<!doctype html><html><head><meta charset="utf-8"><title>68周平均减重36斤！这一降糖药变身“减肥神药” 多家公司布局！</title></head><body><p>&#12288;&#12288;&#30334;&#20159;&#20943;&#32933;&#33647;&#27743;&#28246;&#65292;&#21363;&#23558;&#35806;&#29983;&#24066;&#22330;&ldquo;&#26032;&#38712;&#20027;&rdquo;&mdash;&mdash;&#21496;&#32654;&#26684;&#40065;&#32957;&#12290;</p>
<p>&#12288;&#12288;&#23613;&#31649;&#35813;&#33647;&#30446;&#21069;&#21482;&#26159;&#33719;&#25209;&#20316;&#20026;&#38477;&#31958;&#33647;&#20351;&#29992;&#65292;&#20294;&#20854;&#20943;&#37325;&#25928;&#26524;&#24778;&#20154;&#12290;&#26368;&#26032;&#20020;&#24202;&#30740;&#31350;&#25968;&#25454;&#26174;&#31034;&#65292;&#27599;&#26085;&#21475;&#26381;50mg&#21496;&#32654;&#26684;&#40065;&#32957;&#30340;&#32933;&#32982;&#24739;&#32773;&#65292;68&#21608;&#21518;&#24179;&#22343;&#20943;&#37325;36&#26020;&#65281;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/106.NVO" rel="noopener noreferrer">&#35834;&#21644;&#35834;&#24503;</a></span><span></span>&#25110;&#23558;&#20110;&#20170;&#24180;&#25552;&#20132;&#19978;&#24066;&#30003;&#35831;&#12290;</p>
<p>&#12288;&#12288;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#22810;&#23478;&#33647;&#20225;&#32439;&#32439;&#21152;&#20837;&#21040;&#35813;&#33647;&#30340;&#20943;&#37325;&#36866;&#24212;&#30151;&#20020;&#24202;&#35797;&#39564;&#20013;&#12290;&#19978;&#20010;&#26376;&#65292;&#22269;&#20869;&#24050;&#32463;&#19979;&#21457;&#20102;&#39318;&#24352;&#35813;&#33647;&#20316;&#20026;&#20943;&#37325;&#36866;&#24212;&#30151;&#30340;&#20020;&#24202;&#25209;&#20214;&#12290;</p>
<p>&#12288;&#12288;<strong>&#20943;&#37325;&#25928;&#26524;&#36828;&#36229;&#39044;&#26399;</strong></p>
<p>&#12288;&#12288;&#20170;&#22825;&#65292;&#19968;&#20221;&#25253;&#21578;&#22312;&#21307;&#33647;&#22280;&#24191;&#20026;&#27969;&#20256;&#12290;&#36825;&#20221;&#25253;&#21578;&#26159;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/106.NVO">&#35834;&#21644;&#35834;&#24503;</span>&#26152;&#22825;&#23459;&#24067;&#30340;&mdash;&mdash;50mg&#21496;&#32654;&#26684;&#40065;&#32957;&#29255;&#21058;&#20943;&#37325;IIIa&#26399;OASIS 1&#30740;&#31350;&#20027;&#35201;&#32467;&#26524;&#12290;</p>
<p>&#12288;&#12288;&#36825;&#20221;&#25253;&#21578;&#21407;&#35745;&#21010;&#23558;&#20110;6&#26376;&#20844;&#24067;&#12290;&#32780;&#20174;&#25552;&#21069;&#20844;&#24067;&#30340;&#25968;&#25454;&#26469;&#30475;&#65292;&#25928;&#26524;&#22823;&#36229;&#24066;&#22330;&#39044;&#26399;&#65292;&#26377;&#25237;&#36164;&#32773;&#30452;&#21628;&ldquo;&#36825;&#25968;&#25454;&#22826;&#24778;&#33395;&#20102;&rdquo;&#12290;</p>
<p>&#12288;&#12288;&#35813;&#30740;&#31350;&#20849;&#32435;&#20837;667&#20363;&#20276;&#26377;&#19968;&#31181;&#25110;&#22810;&#31181;&#24182;&#21457;&#30151;&#12289;&#24179;&#22343;&#22522;&#32447;&#20307;&#37325;&#20026;105.4kg&#30340;&#32933;&#32982;&#25110;&#36229;&#37325;&#25104;&#20154;&#24739;&#32773;&#65292;&#26088;&#22312;&#35780;&#20272;&#21475;&#26381;&#21496;&#32654;&#26684;&#40065;&#32957;&#65288;50mg&#65292;&#27599;&#26085;1&#27425;&#65289;&#23545;&#27604;&#23433;&#24944;&#21058;&#30340;&#20943;&#37325;&#25928;&#26524;&#21644;&#23433;&#20840;&#24615;&#12290;</p>
<p>&#12288;&#12288;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;68&#21608;&#21518;&#65292;&#21475;&#26381;&#21496;&#32654;&#26684;&#40065;&#32957;50mg&#32452;&#24739;&#32773;&#30340;&#20307;&#37325;&#20943;&#36731;&#20102;17.4%&#65288;18.34kg&#65289;&#65292;&#23433;&#24944;&#21058;&#32452;&#24739;&#32773;&#30340;&#20307;&#37325;&#21017;&#20943;&#36731;1.8%&#65288;1.9kg&#65289;&#12290;</p>
<p>&#12288;&#12288;&#27492;&#22806;&#65292;&#21475;&#26381;&#21496;&#32654;&#26684;&#40065;&#32957;50mg&#32452;&#20013;&#65292;&#26377;89.2%&#30340;&#24739;&#32773;&#22312;68&#21608;&#21518;&#20943;&#37325;&ge;5%&#65288;5.27kg&#65289;&#65292;&#32780;&#23433;&#24944;&#21058;&#32452;&#32422;&#26377;24.5%&#30340;&#24739;&#32773;&#20943;&#37325;&#36229;&#36807;5%&#12290;</p>
<p>&#12288;&#12288;&#23433;&#20840;&#24615;&#26041;&#38754;&#65292;&#30740;&#31350;&#32467;&#26500;&#34920;&#26126;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;50mg&#29255;&#21058;&#20855;&#26377;&#23433;&#20840;&#21644;&#33391;&#22909;&#30340;&#32784;&#21463;&#24615;&#12290;&#26368;&#24120;&#35265;&#30340;&#19981;&#33391;&#20107;&#20214;&#26159;&#32963;&#32928;&#36947;&#38382;&#39064;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#20026;&#36731;&#24230;&#33267;&#20013;&#24230;&#65292;&#24182;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#20943;&#23569;&#12290;</p>
<p>&#12288;&#12288;&#25130;&#33267;&#30446;&#21069;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;&#21475;&#26381;&#21058;&#22411;&#23578;&#26410;&#22312;&#20219;&#20309;&#22269;&#23478;&#21644;&#22320;&#21306;&#33719;&#25209;&#20943;&#37325;&#36866;&#24212;&#30151;&#12290;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/106.NVO">&#35834;&#21644;&#35834;&#24503;</span>&#39044;&#35745;&#65292;&#23558;&#22312;&#20170;&#24180;&#21521;&#32654;&#22269;&#21644;&#27431;&#30431;&#30003;&#35831;&#21496;&#32654;&#26684;&#40065;&#32957;50mg&#29255;&#21058;&#30340;&#30417;&#31649;&#25209;&#20934;&#12290;</p>
<p>&#12288;&#12288;<strong>&#22810;&#31181;&#20316;&#29992;&#26426;&#29702;</strong></p>
<p>&#12288;&#12288;&#21496;&#32654;&#26684;&#40065;&#32957;&#21475;&#26381;&#29255;&#21058;&#38500;&#20102;&#22312;&#20943;&#37325;&#26041;&#38754;&#25928;&#26524;&#24778;&#20154;&#20043;&#22806;&#65292;&#22312;&#27835;&#30103;2&#22411;&#31958;&#23615;&#30149;&#25104;&#20154;&#24739;&#32773;&#30340;&#20020;&#24202;&#35797;&#39564;&#20013;&#65292;&#20063;&#34920;&#29616;&#20986;&#20102;&#31215;&#26497;&#30340;&#32467;&#26524;&#12290;</p>
<p>&#12288;&#12288;&#20170;&#24180;3&#26376;&#65292;&#35834;&#21644;&#35834;&#24503;&#26366;&#20844;&#24067;&#20102;&#21496;&#32654;&#26684;&#40065;&#32957;&#21475;&#26381;&#29255;&#21058;&#65288;25mg&#21644;50mg&#65289;&#27835;&#30103;2&#22411;&#31958;&#23615;&#30149;&#25104;&#20154;&#24739;&#32773;&#30340;IIIb&#26399;PIONEER PLUS&#30740;&#31350;&#30340;&#20851;&#38190;&#32467;&#26524;&#12290;</p>
<p>&#12288;&#12288;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174;&#35797;&#39564;&#33647;&#29289;&#35282;&#24230;&#65288;&#25152;&#26377;&#21463;&#35797;&#32773;&#22343;&#22362;&#25345;Rybelsus&#27835;&#30103;&#19988;&#26080;&#38656;&#25509;&#21463;&#20854;&#20182;2&#22411;&#31958;&#23615;&#30149;&#33647;&#29289;&#27835;&#30103;&#65289;&#35780;&#20272;&#26102;&#65306;&#22312;&#31532;52&#21608;&#65292;&#19982;14mg&#21058;&#37327;&#30456;&#27604;&#65292;25mg&#21058;&#37327;&#21644;50mg&#21058;&#37327;&#30340;HbA1c&#38477;&#20302;&#25928;&#26524;&#26356;&#20026;&#26174;&#33879;&#12290;</p>
<p>&#12288;&#12288;&#27492;&#22806;&#65292;25mg&#21644;50mg&#32452;&#24739;&#32773;&#30340;&#20307;&#37325;&#30456;&#27604;&#22522;&#32447;&#65288;96.4kg&#65289;&#20998;&#21035;&#20943;&#36731;7.0kg&#21644;9.2kg&#65292;&#20943;&#37325;&#25928;&#26524;&#26174;&#33879;&#20248;&#20110;14mg&#32452;&#65288;4.5kg&#65289;&#12290;</p>
<p>&#12288;&#12288;&#30740;&#31350;&#36824;&#26174;&#31034;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;&#26377;&#28508;&#21147;&#27835;&#30103;&#30284;&#30151;&#12289;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#21644;&#24085;&#37329;&#26862;&#30149;&#12290;</p>
<p>&#12288;&#12288;&#26368;&#36817;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#19968;&#20123;&#20351;&#29992;&#21496;&#32654;&#26684;&#40065;&#32957;&#30340;&#24739;&#32773;&#20013;&#65292;&#20197;&#21069;&#26377;&#30340;&#22810;&#31181;&#19978;&#30270;&#21644;&#24378;&#36843;&#34892;&#20026;&#37117;&#20943;&#24369;&#20102;&#12290;&#23427;&#20204;&#21253;&#25324;&#25277;&#28895;&#12289;&#37207;&#37202;&#12289;&#36141;&#29289;&#12289;&#21676;&#25163;&#25351;&#30002;&#31561;&#31561;&hellip;</p>
<p>&#12288;&#12288;&#21496;&#32654;&#26684;&#40065;&#32957;&#65292;&#36825;&#27454;&#36817;&#20123;&#24180;&#27178;&#25195;&#22810;&#20010;&#36866;&#24212;&#30151;&#24066;&#22330;&#30340;&#33647;&#29289;&#65292;&#20026;&#20309;&#36825;&#20040;&#29275;&#65311;</p>
<p>&#12288;&#12288;&#25454;&#20102;&#35299;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;&#26159;&#19968;&#27454;&#38271;&#25928;GLP-1&#31867;&#20284;&#29289;&#65292;&#26159;&#32928;&#36947;&#32454;&#32990;&#20998;&#27852;&#30340;&#19968;&#31181;&#22810;&#32957;&#31867;&#28608;&#32032;&#12290;</p>
<p>&#12288;&#12288;&#20854;&#20316;&#29992;&#26426;&#29702;&#26159;&#65306;&#36890;&#36807;&#19982;GLP-1&#21463;&#20307;&#30456;&#32467;&#21512;&#65292;&#20197;&#33889;&#33796;&#31958;&#27987;&#24230;&#20381;&#36182;&#24615;&#26426;&#21046;&#20419;&#33008;&#23707;&#32032;&#20998;&#27852;&#65292;&#24182;&#25233;&#21046;&#33008;&#39640;&#34880;&#31958;&#32032;&#30340;&#20998;&#27852;&#65292;&#20174;&#32780;&#20419;&#36827;&#33889;&#33796;&#31958;&#30340;&#26032;&#38472;&#20195;&#35874;&#12290;&#22240;&#27492;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;&#33021;&#20351;2&#22411;&#31958;&#23615;&#30149;&#24739;&#32773;&#34880;&#31958;&#27700;&#24179;&#22823;&#24133;&#25913;&#21892;&#12290;</p>
<p>&#12288;&#12288;&#21516;&#26102;&#65292;&#23427;&#36824;&#33021;&#36215;&#21040;&#24310;&#32531;&#32963;&#25490;&#31354;&#21644;&#25233;&#21046;&#39135;&#27442;&#30340;&#20316;&#29992;&#65292;&#20174;&#32780;&#20351;&#20154;&#38477;&#20302;&#39135;&#27442;&#21644;&#20943;&#23569;&#39135;&#29289;&#25668;&#20837;&#37327;&#12290;&#27491;&#22240;&#20026;&#27492;&#65292;&#23427;&#26377;&#20102;&#20943;&#37325;&#30340;&#28508;&#21147;&#12290;</p>
<p>&#12288;&#12288;&#27492;&#22806;&#65292;&#30740;&#31350;&#26174;&#31034;&#65292;GLP-1&#31867;&#20284;&#29289;&#36824;&#21487;&#20197;&#19982;&#22823;&#33041;&#20013;&#31070;&#32463;&#20803;&#19978;&#30340;&#21463;&#20307;&#32467;&#21512;&#65292;&#24433;&#21709;&#22810;&#24052;&#33018;&#20449;&#21495;&#36890;&#36335;&#12290;&#22240;&#27492;&#65292;&#31185;&#23398;&#23478;&#20204;&#22312;&#21160;&#29289;&#30740;&#31350;&#20013;&#65292;&#21457;&#29616;&#20854;&#33021;&#38477;&#20302;&#21160;&#29289;&#23545;&#22810;&#31181;&#25104;&#30270;&#33647;&#29289;&#30340;&#38656;&#27714;&#65292;&#27604;&#22914;&#37202;&#31934;&#21644;&#21487;&#21345;&#22240;&#12290;</p>
<p>&#12288;&#12288;<strong>&#30334;&#20159;&#24066;&#22330;&ldquo;&#26032;&#31168;&rdquo;</strong></p>
<p>&#12288;&#12288;&#30446;&#21069;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;&#36824;&#26410;&#33719;&#25209;&#29992;&#20110;&#20943;&#37325;&#12290;&#20294;&#20165;&#20165;&#29992;&#20110;&#27835;&#30103;2&#22411;&#31958;&#23615;&#30149;&#30340;&#25968;&#25454;&#65292;&#23601;&#24050;&#32463;&#34920;&#29616;&#20986;&#20102;&#24040;&#22823;&#30340;&#24066;&#22330;&#28508;&#21147;&#12290;</p>
<p>&#12288;&#12288;&#25968;&#25454;&#26174;&#31034;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;&#21475;&#26381;&#21058;&#22411;&#21435;&#24180;&#20026;&#35834;&#21644;&#35834;&#24503;&#36129;&#29486;&#20102;112.99&#20159;&#20025;&#40614;&#20811;&#26391;&#25910;&#20837;&#65292;&#30456;&#24403;&#20110;115&#20159;&#20803;&#20154;&#27665;&#24065;&#12290;&#20170;&#24180;&#31532;&#19968;&#23395;&#24230;&#65292;&#35813;&#25968;&#25454;&#36798;43.56&#20159;&#20025;&#40614;&#20811;&#26391;&#65292;&#21516;&#27604;&#22686;&#38271;111%&#12290;</p>
<p>&#12288;&#12288;&#26356;&#21152;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#21496;&#32654;&#26684;&#40065;&#32957;&#38500;&#20102;&#21475;&#26381;&#21058;&#22411;&#65292;&#36824;&#26377;&#27880;&#23556;&#21058;&#12290;&#21435;&#24180;&#65292;&#35834;&#21644;&#35834;&#24503;&#30340;&#21496;&#32654;&#26684;&#40065;&#32957;&#20840;&#29699;&#38144;&#21806;&#39069;&#36798;84.65&#20159;&#32654;&#20803; &#65288;&#25353;&#24403;&#21069;&#27719;&#29575;&#25240;&#31639;&#32422;582&#20159;&#20154;&#27665;&#24065;&#65289;&#65292;&#21516;&#27604;&#22686;&#21152;77%&#12290;</p>
<p>&#12288;&#12288;&#36825;&#20010;&#38144;&#21806;&#25968;&#25454;&#65292;&#22312;2022&#24180;&#20840;&#29699;&#25152;&#26377;&#33647;&#21697;&#38144;&#21806;&#39069;&#25490;&#34892;&#27036;&#20013;&#20301;&#21015;&#31532;13&#20301;&#65292;&#21487;&#35265;&#35813;&#33647;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;</p>
<p>&#12288;&#12288;&#32780;&#22269;&#20869;&#65292;&#23613;&#31649;&#35834;&#21644;&#35834;&#24503;&#30340;&#21496;&#32654;&#26684;&#40065;&#32957;&#23578;&#26410;&#22312;&#20013;&#22269;&#23436;&#25104;&#20943;&#32933;&#36866;&#24212;&#30151;&#25253;&#25209;&#65292;&#20294;&#20854;&#20173;&#20973;&#20511;&#20943;&#32933;&#20135;&#21697;&#30340;&ldquo;&#32593;&#32418;&rdquo;&#36523;&#20221;&#29190;&#28779;&#65292;2022&#24180;&#38144;&#21806;&#39069;&#24050;&#36229;&#36807;20&#20159;&#20803;&#12290;</p>
<p>&#12288;&#12288;&#38543;&#30528;&#32933;&#32982;&#20154;&#32676;&#30340;&#36880;&#28176;&#22686;&#21152;&#65292;&#26377;&#32479;&#35745;&#20998;&#26512;&#25351;&#20986;&#65292;&#20943;&#37325;&#24066;&#22330;&#36798;&#30334;&#20159;&#20803;&#32423;&#21035;&#12290;</p>
<p>&#12288;&#12288;&#20170;&#24180;3&#26376;&#65292;&#19990;&#30028;&#32933;&#32982;&#32852;&#30431;&#20844;&#24067;&#30340;&#26368;&#26032;&#29256;&#12298;&#19990;&#30028;&#32933;&#32982;&#22320;&#22270;&#12299;&#25253;&#21578;&#26174;&#31034;&#65292;&#39044;&#35745;&#20840;&#29699;&#24180;&#40836;&gt;5&#23681;&#30340;&#20154;&#32676;&#20013;&#65292;&#36229;&#37325;/&#32933;&#32982;&#29575;&#23558;&#20174;2020&#24180;&#30340;38%&#22686;&#21152;&#21040;2035&#24180;&#30340;51%&#65292;&#20154;&#25968;&#23558;&#30001;2020&#24180;&#30340;26&#20159;&#20154;&#65292;&#25856;&#21319;&#21040;2035&#24180;&#30340;&#36229;&#36807;40&#20159;&#20154;&#12290;</p>
<p>&#12288;&#12288;&#22312;&#22269;&#20869;&#65292;&#12298;&#20013;&#22269;&#23621;&#27665;&#33829;&#20859;&#19982;&#24930;&#24615;&#30149;&#29366;&#20917;&#25253;&#21578;&#65288;2020&#24180;&#65289;&#12299;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#25105;&#22269;&#25104;&#24180;&#20154;&#30340;&#36229;&#37325;&#29575;&#21644;&#32933;&#32982;&#29575;&#20998;&#21035;&#20026;34.3%&#21644;16.4%&#65292;&#24050;&#26377;&#36229;&#21322;&#25968;&#25104;&#24180;&#20154;&#23384;&#22312;&#20943;&#37325;&#38656;&#27714;&#12290;</p>
<p>&#12288;&#12288;&#21487;&#20197;&#39044;&#35265;&#30340;&#26159;&#65292;&#22914;&#26524;&#26410;&#26469;&#35834;&#21644;&#35834;&#24503;&#30340;&#21496;&#32654;&#26684;&#40065;&#32957;&#21475;&#26381;&#21058;&#22411;&#33719;&#25209;&#20943;&#37325;&#36866;&#24212;&#30151;&#65292;&#19978;&#36848;&#25910;&#20837;&#26080;&#30097;&#23558;&#36814;&#26469;&#26356;&#39640;&#30340;&#24066;&#22330;&#22686;&#36895;&#12290;</p>
<p>&#12288;&#12288;<strong>&#22269;&#20869;&#39318;&#27454;&#33647;&#29289;&#22312;&#36335;&#19978;</strong></p>
<p>&#12288;&#12288;&#21496;&#32654;&#26684;&#40065;&#32957;&#20197;&#20854;&#20986;&#33394;&#30340;&#20943;&#37325;&#21644;&#38477;&#31958;&#25928;&#26524;&#65292;&#21560;&#24341;&#20102;&#22810;&#23478;&#33647;&#20225;&#21152;&#20837;&#12290;&#22269;&#20869;&#26041;&#38754;&#65292;&#39318;&#20010;&#21496;&#32654;&#26684;&#40065;&#32957;&#20943;&#32933;&#20020;&#24202;&#35797;&#39564;&#24050;&#32463;&#33719;&#25209;&#12290;</p>
<p>&#12288;&#12288;4&#26376;19&#26085;&#65292;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/116.03933" rel="noopener noreferrer">&#32852;&#37030;&#21046;&#33647;</a></span>&#21457;&#24067;<span><a target="_blank" href="http://data.eastmoney.com/notices/" rel="noopener noreferrer">&#20844;&#21578;</a></span>&#31216;&#65292;&#20854;&#20840;&#36164;&#38468;&#23646;&#20844;&#21496;&#26085;&#21069;&#25509;&#33719;&#22269;&#23478;&#33647;&#30417;&#23616;&#20851;&#20110;&#21496;&#32654;&#26684;&#40065;&#32957;&#27880;&#23556;&#28082;&#20307;&#37325;&#31649;&#29702;&#36866;&#24212;&#30151;&#30340;&#33647;&#29289;&#20020;&#24202;&#35797;&#39564;&#25209;&#20934;&#36890;&#30693;&#20070;&#12290;&#36825;&#26159;&#22269;&#20869;&#39318;&#24352;&#35813;&#20135;&#21697;&#29992;&#20110;&#20943;&#32933;&#36866;&#24212;&#30151;&#20020;&#24202;&#30740;&#31350;&#30340;&#25209;&#20214;&#12290;</p>
<p>&#12288;&#12288;&#21435;&#24180;10&#26376;&#65292;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/116.03933">&#32852;&#37030;&#21046;&#33647;</span>&#30340;&#21496;&#32654;&#26684;&#40065;&#32957;&#20197;2&#22411;&#31958;&#23615;&#30149;&#36866;&#24212;&#30151;&#33719;&#25209;&#20020;&#24202;&#65292;&#27492;&#27425;&#33719;&#25209;&#30340;&#26159;&#31532;2&#39033;&#36866;&#24212;&#30151;&#30340;&#20020;&#24202;&#35797;&#39564;&#65292;&#29992;&#20110;&#21021;&#22987;&#20307;&#37325;&#25351;&#25968;&#65288;BMI&#65289;&ge;30kg/m&#65288;&#32933;&#32982;&#65289;&#25110;27kg/m&le;BMI&lt;30kg/m&#65288;&#36229;&#37325;&#65289;&#24182;&#19988;&#20276;&#26377;&#33267;&#23569;&#19968;&#31181;&#19982;&#36229;&#37325;&#30456;&#20851;&#30340;&#21512;&#24182;&#30151;&#30340;&#25104;&#20154;&#24739;&#32773;&#12290;</p>
<p>&#12288;&#12288;&#38500;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/116.03933">&#32852;&#37030;&#21046;&#33647;</span>&#20043;&#22806;&#65292;&#22269;&#20869;&#36824;&#26377;&#22810;&#23478;&#20225;&#19994;&#27491;&#22312;&#24320;&#21457;GLP-1&#38774;&#28857;&#30456;&#20851;&#33647;&#29289;&#12290;&#20854;&#20013;&#65292;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.000963" rel="noopener noreferrer">&#21326;&#19996;&#21307;&#33647;</a></span><span></span>&#12289;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/116.01513" rel="noopener noreferrer">&#20029;&#29664;&#21307;&#33647;</a></span>&#30340;&#33647;&#29289;&#30740;&#21457;&#36827;&#24230;&#30456;&#23545;&#38752;&#21069;&#12290;</p>
<p>&#12288;&#12288;4&#26376;14&#26085;&#65292;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.000963">&#21326;&#19996;&#21307;&#33647;</span>&#22312;&#20854;2022&#24180;&#24230;<span><a target="_blank" href="http://data.eastmoney.com/bbsj/" rel="noopener noreferrer">&#19994;&#32489;</a></span>&#20132;&#27969;&#20250;&#19978;&#34920;&#31034;&#65292;&#22260;&#32469;GLP-1&#38774;&#28857;&#65292;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.000963">&#21326;&#19996;&#21307;&#33647;</span>&#24050;&#26500;&#24314;&#20102;&#21253;&#25324;&#21475;&#26381;&#12289;&#27880;&#23556;&#21058;&#22312;&#20869;&#30340;&#38271;&#25928;&#21450;&#22810;&#38774;&#28857;&#20840;&#29699;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK1106" rel="noopener noreferrer">&#21019;&#26032;&#33647;</a></span><span></span>&#21644;&#29983;&#29289;&#31867;&#20284;&#33647;&#30456;&#32467;&#21512;&#30340;&#20135;&#21697;&#31649;&#32447;&#12290;</p>
<p>&#12288;&#12288;&#20854;&#20013;&#65292;&#21326;&#19996;&#21307;&#33647;&#21033;&#25289;&#40065;&#32957;&#27880;&#23556;&#28082;&#30340;&#31958;&#23615;&#30149;&#36866;&#24212;&#30151;&#19978;&#24066;&#35768;&#21487;&#30003;&#35831;&#24050;&#20110;&#20170;&#24180;3&#26376;&#33719;&#24471;NMPA&#25209;&#20934;&#19978;&#24066;&#65292; &#32933;&#32982;&#25110;&#36229;&#37325;&#36866;&#24212;&#30151;&#30340;&#19978;&#24066;&#35768;&#21487;&#30003;&#35831;&#20110;&#21435;&#24180;7&#26376;&#33719;&#24471;&#21463;&#29702;&#65292;&#26377;&#26395;&#20110;&#24180;&#20869;&#33719;&#25209;&#65307;&#20854;&#21496;&#32654;&#26684;&#40065;&#32957;&#27880;&#23556;&#28082;&#30446;&#21069;&#24050;&#23436;&#25104;I&#26399;&#20020;&#24202;&#35797;&#39564;&#20840;&#37096;&#21463;&#35797;&#32773;&#32473;&#33647;&#21450;&#38543;&#35775;&#12290;</p>
<p>&#12288;&#12288;&#20170;&#24180;2&#26376;&#65292;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.000513" rel="noopener noreferrer">&#20029;&#29664;&#38598;&#22242;</a></span><span></span>&#22312;&#25509;&#21463;&#25237;&#36164;&#32773;<span><a target="_blank" href="http://data.eastmoney.com/jgdy/" rel="noopener noreferrer">&#35843;&#30740;</a></span>&#26102;&#34920;&#31034;&#65292;&#20854;&#21496;&#32654;&#26684;&#40065;&#32957;&#27880;&#23556;&#28082;&#24050;&#22788;&#20110;III&#26399;&#20020;&#24202;&#20013;&#65292;&#36866;&#24212;&#30151;&#20026;2&#22411;&#31958;&#23615;&#30149;&#65292;&#30446;&#21069;&#24050;&#39034;&#21033;&#20837;&#32452;&#22810;&#20363;&#21463;&#35797;&#32773;&#65292;&#30740;&#21457;&#36827;&#23637;&#22788;&#20110;&#22269;&#20869;&#21069;&#19977;&#12290;</p>
<p>&#12288;&#12288;&#25353;&#29031;&#19987;&#21033;&#26399;&#38480;&#65292;&#35834;&#21644;&#35834;&#24503;&#21496;&#32654;&#26684;&#40065;&#32957;&#19987;&#21033;&#23558;&#20110;2026&#24180;&#21040;&#26399;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#25509;&#19979;&#26469;&#19977;&#24180;&#65292;&#22269;&#20869;&#33647;&#20225;&#23545;&#36825;&#19968;&#30334;&#20159;&#24066;&#22330;&#20221;&#39069;&#30340;&#20105;&#22842;&#65292;&#20250;&#36234;&#26469;&#36234;&#28608;&#28872;&#12290; </p>
<p>&#65288;&#25991;&#31456;&#26469;&#28304;&#65306;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0473" rel="noopener noreferrer">&#35777;&#21048;</a></span><span></span>&#26102;&#25253;&#65289;</p></body></html>