<!doctype html><html><head><meta charset="utf-8"><title>AIGC浪潮下的TMT投资机会</title></head><body><p>&#25216;&#26415;&#21319;&#32423;&#21608;&#26399;&#21152;&#36895;+&#36164;&#26412;&#24320;&#25903;&#21608;&#26399;&#35302;&#24213;+&#20840;&#29699;&#31454;&#20105;&#20248;&#21183;&#19977;&#37325;&#32418;&#21033;&#19979;&#65292;&#21442;&#29031;&#21069;&#20004;&#36718;&#21608;&#26399;&#65292;&#22269;&#20869;&#20809;&#27169;&#22359;&#40857;&#22836;&#23558;&#26377;&#36739;&#22823;&#30340;&#20272;&#20540;&#24377;&#24615;&#65292;&#39044;&#27979;&#24066;&#30408;&#29575;&#26377;&#26395;&#36798;&#21040;50-60&#20493;&#30340;&#21306;&#38388;&#12290;
    </p><p></p><p></p><p>&#25105;&#20204;&#35748;&#20026;&#65292;AI&#22823;&#27169;&#22411;&#30340;&#35757;&#32451;&#21644;&#24212;&#29992;&#65292;&#23558;&#32473;&#31639;&#21147;&#12289;&#32593;&#32476;&#35774;&#22791;&#12289;&#20809;&#27169;&#22359;&#24102;&#26469;&#36739;&#22823;&#30340;&#24377;&#24615;&#65292;&#19988;&#26377;&#26395;&#39537;&#21160;&#20809;&#27169;&#22359;&#30340;&#25216;&#26415;&#21319;&#32423;&#38656;&#27714;&#65292;&#22240;&#27492;&#37325;&#28857;&#25512;&#33616;&#12290;&#25105;&#20204;&#22522;&#20110;&#33521;&#20255;&#36798;&#30340;SuperPOD&#30340;AI&#22522;&#30784;&#26550;&#26500;&#65292;&#23545;&#25968;&#25454;&#20013;&#24515;AI&#26381;&#21153;&#22120;&#12289;&#20132;&#25442;&#26426;&#20197;&#21450;&#20809;&#27169;&#22359;&#20043;&#38388;&#30340;&#25968;&#37327;&#20851;&#31995;&#36827;&#34892;&#20102;&#27979;&#31639;&#65292;&#39044;&#26399;A100&#19982;&#39640;&#36895;&#20809;&#27169;&#22359;&#30340;&#27604;&#20363;&#20026;1&#65306;5&#12290;&#22312;&#27492;&#22522;&#30784;&#19978;&#65292;&#25105;&#20204;&#22522;&#20110;20&#20010;&#31867;GPT&#35757;&#32451;&#22823;&#27169;&#22411;&#21644;&#36807;&#20159;&#24212;&#29992;&#30340;&#20013;&#24615;&#20551;&#35774;&#65292;&#23545;&#26381;&#21153;&#22120;&#12289;&#20132;&#25442;&#26426;&#20197;&#21450;&#20809;&#27169;&#22359;&#30340;&#38656;&#27714;&#24377;&#24615;&#36827;&#34892;&#20102;&#27979;&#31639;&#65292;&#24471;&#21040;&#25968;&#36890;&#20809;&#27169;&#22359;&#24066;&#22330;&#22686;&#37327;&#20026;58&#20159;&#32654;&#20803;&#65292;&#24066;&#22330;&#38656;&#27714;&#24377;&#24615;&#20026;116%&#12290;&#32780;&#38543;&#30528;H100&#31561;&#39640;&#31639;&#21147;&#33455;&#29255;&#30340;&#21152;&#36895;&#20351;&#29992;&#65292;800G&#20809;&#27169;&#22359;&#20063;&#26377;&#26395;&#21152;&#36895;&#28183;&#36879;&#65292;&#39640;&#36895;&#20809;&#27169;&#22359;&#30340;&#24377;&#24615;&#21487;&#33021;&#26356;&#22823;&#12290;&#40857;&#22836;&#20844;&#21496;&#26041;&#38754;&#65292;&#25105;&#20204;&#35748;&#20026;&#25216;&#26415;&#21319;&#32423;&#21608;&#26399;&#21152;&#36895;+&#36164;&#26412;&#24320;&#25903;&#21608;&#26399;&#35302;&#24213;+&#20840;&#29699;&#31454;&#20105;&#20248;&#21183;&#19977;&#37325;&#32418;&#21033;&#19979;&#65292;&#21442;&#29031;&#21069;&#20004;&#36718;&#21608;&#26399;&#65292;&#22269;&#20869;&#20809;&#27169;&#22359;&#40857;&#22836;&#23558;&#26377;&#36739;&#22823;&#30340;&#20272;&#20540;&#24377;&#24615;&#65292;&#39044;&#27979;&#24066;&#30408;&#29575;&#26377;&#26395;&#36798;&#21040;50-60&#20493;&#30340;&#21306;&#38388;&#12290;<br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong><span><span>&#9613;</span></span><span>&#22522;&#20110;&#20856;&#22411;SuperPOD&#30340;&#39640;&#36895;&#20809;&#27169;&#22359;&#29992;&#37327;&#27979;&#31639;&#12290;</span></strong></p><p><span>SuperPOD&#26159;&#33521;&#20255;&#36798;&#25512;&#20986;&#30340;&#19994;&#20869;AI&#30340;&#22522;&#30784;&#26550;&#26500;&#35299;&#20915;&#26041;&#26696;&#65292;&#20854;&#32593;&#32476;&#26550;&#26500;&#20855;&#26377;&#36739;&#22909;&#21442;&#32771;&#20215;&#20540;&#12290;</span><span>&#25105;&#20204;&#27979;&#31639;&#22312;&#27492;&#26550;&#26500;&#19979;&#65292;&#19968;&#20010;SuperPOD&#26550;&#26500;&#38656;&#35201;140&#21488;AI&#26381;&#21153;&#22120;&#65307;</span><span>1120&#24352;A100 GPU&#65307;</span><span>186&#21488;&#20132;&#25442;&#26426;&#19982;5760~8000&#20010;&#20809;&#27169;&#22359;&#12290;</span><span>&#20854;&#20013;&#20132;&#25442;&#26426;&#65306;</span><span>&#26381;&#21153;&#22120;&#30340;&#25968;&#37327;&#27604;&#20026;1.3&#65307;</span><span>&#20132;&#25442;&#26426;&#65306;</span><span>&#26381;&#21153;&#22120;&#30340;&#20215;&#20540;&#37327;&#27604;&#20026;8%&#65307;</span><span>&#20809;&#27169;&#22359;&#65306;</span><span>GPU&#30340;&#25968;&#37327;&#27604;&#20026;5~7&#65307;</span><span>&#20809;&#27169;&#22359;&#65306;</span><span>&#26381;&#21153;&#22120;&#30340;&#20215;&#20540;&#37327;&#27604;&#20026;4%~7%&#12290;</span></p><p><span><strong><span><span>&#9613;</span></span></strong><strong>&#22522;&#20110;20&#20010;&#22823;&#27169;&#22411;&#35757;&#32451;&#21644;&#24212;&#29992;&#30340;&#20809;&#27169;&#22359;&#24066;&#22330;&#38656;&#27714;&#27979;&#31639;&#12290;</strong></span></p><p><span>&#27169;&#22411;&#39044;&#35757;&#32451;&#38454;&#27573;&#65292;&#22312;1750&#20159;&#21442;&#25968;&#12289;&#35757;&#32451;&#35789;&#25968;3000&#20159;token&#30340;&#24773;&#20917;&#19979;&#65292;&#23558;&#31867;GPT&#27169;&#22411;&#27599;&#20010;&#26376;&#35757;&#32451;1&#27425;&#23545;&#24212;&#30340;&#33521;&#20255;&#36798;A100&#31639;&#21147;&#38656;&#27714;&#22686;&#37327;&#20026;6218&#29255;&#65292;&#23545;&#24212;8&#36335;&#26381;&#21153;&#22120;&#38656;&#27714;&#20026;777&#21488;&#12290;&#22312;&#26085;&#24120;&#20132;&#20114;&#65288;&#21363;&#25512;&#29702;&#65289;&#30340;AI&#24102;&#26469;&#30340;&#38454;&#27573;&#65292;&#25105;&#20204;&#39044;&#35745;&#22312;&#21333;&#20010;GPT&#27169;&#22411;&#27599;&#26085;&#35775;&#38382;2&#20159;&#29992;&#25143;&#12289;&#27599;&#29992;&#25143;1500&#35789;&#30340;&#24773;&#20917;&#19979;&#65292;&#25903;&#25745;&#26085;&#24120;&#20132;&#20114;&#25152;&#38656;&#35201;&#30340;&#31639;&#21147;&#22522;&#30784;&#35774;&#26045;&#20026;28.5&#19975;&#29255;A100&#65292;&#23545;&#24212;&#26381;&#21153;&#22120;3.6&#19975;&#21488;&#12290;&#26681;&#25454;&#25105;&#20204;&#32479;&#35745;&#65292;&#30446;&#21069;&#26377;21&#23478;&#21021;&#21019;&#20225;&#19994;&#21644;11&#23478;&#22823;&#22411;&#20225;&#19994;&#65288;&#21512;&#35745;32&#23478;&#20844;&#21496;&#65289;&#27491;&#22312;&#35757;&#32451;&#36798;&#21040;&#25110;&#32773;&#36229;&#36807;GPT-3&#36136;&#37327;&#30340;&#22823;&#27169;&#22411;&#65292;&#22343;&#26377;&#28508;&#21147;&#21487;&#20197;&#24418;&#25104;&#31867;&#20284;ChatGPT&#30340;&#24212;&#29992;&#35268;&#27169;&#12290;</span></p><p><span>&#20013;&#24615;&#20551;&#35774;20&#20010;&#31867;GPT&#27169;&#22411;&#19979;&#65292;&#25105;&#20204;&#39044;&#35745;&#35757;&#32451;+&#25512;&#29702;&#25152;&#23545;&#24212;&#30340;AI&#24102;&#26469;&#30340;&#26381;&#21153;&#22120;&#24066;&#22330;&#22686;&#37327;&#20026;1456&#20159;&#32654;&#20803;&#65292;&#36739;&#29616;&#26377;&#26381;&#21153;&#22120;&#24066;&#22330;&#22686;&#24133;&#39640;&#36798;147%&#12290;&#25105;&#20204;&#39044;&#35745;&#35757;&#32451;+&#25512;&#29702;&#25152;&#23545;&#24212;&#25968;&#36890;&#20809;&#27169;&#22359;&#24066;&#22330;&#22686;&#37327;&#20026;58&#20159;&#32654;&#20803;&#65292;&#36739;&#29616;&#26377;&#20809;&#27169;&#22359;&#24066;&#22330;&#22686;&#24133;&#39640;&#36798;116%&#12290;&#30446;&#21069;&#20809;&#27169;&#22359;&#30340;&#24377;&#24615;&#65292;&#26159;&#22522;&#20110;A100&#26381;&#21153;&#22120;&#23545;&#24212;&#30340;200G&#20809;&#27169;&#22359;&#35745;&#31639;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#35748;&#20026;&#38543;&#30528;GPU&#24448;H100&#29978;&#33267;&#26356;&#39640;&#21319;&#32423;&#65292;800G&#20809;&#27169;&#22359;&#23558;&#25104;&#20026;&#20027;&#27969;&#65292;&#20809;&#27169;&#22359;&#23558;&#26377;&#26356;&#22823;&#30340;&#24377;&#24615;&#12290;</span></p><p><strong><span><strong><span><span>&#9613;</span></span></strong>&#25216;&#26415;&#19982;CAPEX&#21608;&#26399;&#39537;&#21160;&#19979;&#65292;&#20272;&#20540;&#26377;&#26395;&#20808;&#20110;&#30408;&#21033;&#20817;&#29616;&#12290;</span></strong></p><p><span>&#25216;&#26415;&#21319;&#32423;&#21608;&#26399;&#21152;&#36895;+&#36164;&#26412;&#24320;&#25903;&#21608;&#26399;&#35302;&#24213;+&#20840;&#29699;&#31454;&#20105;&#20248;&#21183;&#19977;&#37325;&#32418;&#21033;&#19979;&#65292;&#39044;&#35745;&#20809;&#27169;&#22359;&#40857;&#22836;&#23558;&#26377;&#36739;&#22823;&#30340;&#20272;&#20540;&#24377;&#24615;&#12290;&#20174;&#20809;&#27169;&#22359;&#20135;&#19994;&#30340;&#21457;&#23637;&#26469;&#30475;&#65292;&#25216;&#26415;&#36845;&#20195;&#21644;&#36164;&#26412;&#24320;&#25903;&#30340;&#21608;&#26399;&#24615;&#27874;&#21160;&#65292;&#23545;&#20854;&#30408;&#21033;&#24433;&#21709;&#26368;&#20026;&#31361;&#20986;&#65292;&#32780;&#20272;&#20540;&#21017;&#20250;&#25552;&#21069;&#20307;&#29616;&#12290;</span></p><p><span>&#22312;2016-2017&#24180;&#30340;100G&#25216;&#26415;&#21319;&#32423;&#12289;&#28023;&#22806;&#20113;&#21378;&#21830;&#36164;&#26412;&#24320;&#25903;&#22686;&#36895;&#19978;&#21319;&#38454;&#27573;&#65292;&#20013;&#38469;&#26093;&#21019;&#20026;&#20195;&#34920;&#30340;&#22269;&#20869;&#40857;&#22836;&#20844;&#21496;&#20840;&#29699;&#20221;&#39069;&#25552;&#21319;&#65292;&#24066;&#30408;&#29575;&#25552;&#21319;&#21040;50-60&#20493;&#12290;</span></p><p><span>&#22312;2019-2020&#24180;&#30340;400G&#25216;&#26415;&#21319;&#32423;&#12289;&#28023;&#22806;&#20113;&#21378;&#21830;&#36164;&#26412;&#24320;&#25903;&#22686;&#36895;&#19978;&#21319;&#38454;&#27573;&#65292;&#20013;&#38469;&#26093;&#21019;&#12289;&#26032;&#26131;&#30427;&#20849;&#21516;&#21457;&#21147;&#65292;&#39044;&#27979;&#24066;&#30408;&#29575;&#25552;&#21319;&#21040;50-60&#20493;&#30340;&#21306;&#38388;&#12290;</span></p><p><span>&#25105;&#20204;&#35748;&#20026;&#65292;&#24403;&#21069;&#22788;&#22312;800G&#25216;&#26415;&#21152;&#36895;&#12289;&#28023;&#22806;&#20113;&#21378;&#21830;&#36164;&#26412;&#24320;&#25903;&#22686;&#36895;&#35302;&#24213;&#38454;&#27573;&#65292;2023&#24180;&#19979;&#21322;&#24180;-2024&#24180;&#20004;&#20010;&#21608;&#26399;&#23558;&#24418;&#25104;&#21521;&#19978;&#20849;&#25391;&#65292;&#39044;&#35745;AI&#22823;&#27169;&#22411;&#24102;&#26469;&#30340;&#21019;&#26032;&#39537;&#21160;&#21147;&#27604;&#21069;&#20004;&#36718;&#26356;&#24378;&#65292;&#19988;&#20013;&#38469;&#26093;&#21019;&#12289;&#26032;&#26131;&#30427;&#12289;&#22825;&#23386;&#36890;&#20449;&#20195;&#34920;&#30340;&#22269;&#20869;&#40857;&#22836;&#30340;&#20840;&#29699;&#31454;&#20105;&#20248;&#21183;&#21644;&#30830;&#23450;&#24615;&#27604;&#21069;&#20004;&#36718;&#26356;&#24378;&#65292;&#22240;&#27492;&#40857;&#22836;&#21378;&#21830;&#30340;&#39044;&#27979;&#24066;&#30408;&#29575;&#20063;&#26377;&#26395;&#36798;&#21040;50-60&#20493;&#30340;&#21306;&#38388;&#12290;</span></p><p><strong><span><strong><span><span>&#9613;</span></span></strong>&#39118;&#38505;&#22240;&#32032;&#65306;</span></strong></p><p><span>AI&#30456;&#20851;&#24212;&#29992;&#30340;&#21457;&#23637;&#19981;&#21450;&#39044;&#26399;&#65307;800G&#34892;&#19994;&#38656;&#27714;&#19981;&#21450;&#39044;&#26399;&#65307;&#34892;&#19994;&#31454;&#20105;&#36229;&#36807;&#39044;&#26399;&#65307;&#25216;&#26415;&#36335;&#24452;&#21464;&#21160;&#39118;&#38505;&#65307;&#28023;&#22806;&#23439;&#35266;&#32463;&#27982;&#20302;&#36855;&#39118;&#38505;&#65307;&#20113;&#21378;&#21830;&#36164;&#26412;&#24320;&#25903;&#19981;&#21450;&#39044;&#26399;&#65307;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#12290;</span></p><p><strong><span><strong><span><span>&#9613;</span></span></strong>&#25237;&#36164;&#24314;&#35758;&#65306;</span></strong></p><p><span>&#25105;&#20204;&#30475;&#22909;&#26410;&#26469;AI&#22823;&#27169;&#22411;&#21644;&#24212;&#29992;&#24555;&#36895;&#21457;&#23637;&#23545;&#20809;&#27169;&#22359;&#34892;&#19994;&#30340;&#38271;&#26399;&#25345;&#32493;&#25512;&#21160;&#12290;&#24314;&#35758;&#20851;&#27880;&#20004;&#26465;&#25237;&#36164;&#20027;&#32447;&#65306;1&#65289;&#23458;&#25143;&#35206;&#30422;&#22269;&#20869;&#22806;&#22823;&#22411;&#20113;&#21378;&#21830;&#19982;AI&#31639;&#21147;&#23458;&#25143;&#30340;&#40857;&#22836;&#20844;&#21496;&#65307;2&#65289;&#22312;&#39640;&#31471;&#20135;&#21697;&#24067;&#23616;&#39046;&#20808;&#30340;&#20108;&#32447;&#40857;&#22836;&#12290;</span></p><p></p><p></p><p></p><p>&#27880;&#65306;&#26412;&#25991;&#36873;&#33258;<span>&#12298;AIGC&#28010;&#28526;&#19979;&#30340;TMT&#25237;&#36164;&#26426;&#20250;&#19968;&#22522;&#20110;20&#20010;&#22823;&#27169;&#22411;&#35757;&#32451;&#21644;</span><span>&#24212;&#29992;&#30340;&#20809;&#27169;&#22359;&#24066;&#22330;&#38656;&#27714;&#27979;&#31639;</span></p><p>&#20998;&#26512;&#24072;&#65306;&#40644;&#20122;&#20803; &#36890;&#20449;&#39318;&#24109;&#20998;&#26512;&#24072; 51010520040001&#65307;<span>&#39759;&#40527; &#31243;&#36890;&#20449;&#20998;&#26512;&#24072; 51010522090007</span></p><p></p></body></html>