<!doctype html><html><head><meta charset="utf-8"><title>NAS原来这么有用 篇六：nas下搭建阅读APP网页版</title></head><body><article articleid="11_90551743">
                            <h1>
                                <span></span>
                                NAS&#21407;&#26469;&#36825;&#20040;&#26377;&#29992; &#31687;&#20845;&#65306;nas&#19979;&#25645;&#24314;&#38405;&#35835;APP&#32593;&#39029;&#29256;                            </h1>

                            <div>
                                <span>
                                    
                                    <span>2022-11-14 22:28:21</span>
                                    <span>1&#28857;&#36190;</span>
                                    <span>10&#25910;&#34255;</span>
                                    <span>0&#35780;&#35770;</span>
                                </span>

<!-- &#30452;&#36798;&#38142;&#25509;-->

                            </div>

                            <p itemprop="description"><a href="https://post.smzdm.com/p/ao9oz787/pic_2/" target="_blank" rel="noopener noreferrer"><img alt="nas&#19979;&#25645;&#24314;&#38405;&#35835;APP&#32593;&#39029;&#29256;" src="https://qnam.smzdm.com/202211/14/6371fb55386082805.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">1. &#20171;&#32461;</p>
<p itemprop="description"><a href="https://www.smzdm.com/fenlei/androidshouji/" target="_blank" rel="noopener noreferrer">&#23433;&#21331;&#25163;&#26426;</a>APP&#38405;&#35835;3<a href="https://www.smzdm.com/fenlei/fuwuqi/" target="_blank" rel="noopener noreferrer">&#26381;&#21153;&#22120;</a>&#29256;&#65292;&#26700;&#38754;&#31471;&#12290;
&#21518;&#31471; Kotlin + Spring Boot + Vert.x + Coroutine &#65307;
&#21069;&#31471; Vue.js + Element&#12290;</p>
<p itemprop="description">GitHub &#24320;&#28304;&#39033;&#30446;&#65292;&#25903;&#25345;Docker&#25645;&#24314;&#12290;</p>
<p itemprop="description">1.1 &#29305;&#28857;</p>
<p itemprop="description">GitHub&#23436;&#20840;&#24320;&#28304;&#65292;&#21487;&#20197;&#20813;&#36153;&#20351;&#29992;Docker&#25645;&#24314;&#65292;10&#20998;&#38047;&#25630;&#23450;<a href="https://www.smzdm.com/fenlei/shujia/" target="_blank" rel="noopener noreferrer">&#20070;&#26550;</a>&#31649;&#29702;&#25628;&#32034;&#20070;&#28023;&#30475;&#20070;&#31227;&#21160;&#31471;&#36866;&#37197;&#25442;&#28304;&#32763;&#39029;&#26041;&#24335;&#25163;&#21183;&#25903;&#25345;&#33258;&#23450;&#20041;&#20027;&#39064;&#33258;&#23450;&#20041;&#26679;&#24335;WebDAV&#21516;&#27493;&#25991;&#23383;&#26367;&#25442;&#36807;&#28388;&#21548;&#20070;&lt;&#20165;&#37096;&#20998;&#27983;&#35272;&#22120;&#25903;&#25345;&#65292;&#25163;&#26426;&#31471;&#20250;&#22240;&#20026;&#38145;&#23631;&#32780;&#22833;&#25928;&gt;&#29992;&#25143;&#37197;&#32622;&#22791;&#20221;&#24674;&#22797;&#25903;&#25345;&#28459;&#30011;&#25903;&#25345;&#38899;&#39057;&#20070;&#28304;&#22833;&#25928;&#26816;&#27979;&#23548;&#20837;&#26412;&#22320;TXT&#12289;EPUB&#12289;UMD&#26684;&#24335;&#30340;&#20070;&#31821;&#20070;&#31821;&#20998;&#32452;RSS&#35746;&#38405;&#23450;&#26102;&#26356;&#26032;&#20070;&#26550;&#24182;&#21457;&#25628;&#20070;&#26412;&#22320;&#20070;&#20179;</p>
<p itemprop="description">1.2 &#38382;&#39064;</p>
<p itemprop="description">&#37096;&#20998;&#20351;&#29992;&#20102; Javascript &#30340;&#20070;&#28304;&#21487;&#33021;&#20250;&#25253;&#38169;&#65292;&#19981;&#25903;&#25345; cookie &#21644; cache &#21151;&#33021;&#19981;&#25903;&#25345;&#20351;&#29992;&#20102; webview &#30340;&#20070;&#28304;&#19981;&#25903;&#25345;&#20070;&#28304;&#30331;&#24405;&#21151;&#33021;</p>
<p itemprop="description">1.3 &#20813;&#36131;&#22768;&#26126;&#65288;Disclaimer&#65289;</p>
<p itemprop="description">&#38405;&#35835;&#26159;&#19968;&#27454;&#25552;&#20379;&#32593;&#32476;<a href="https://www.smzdm.com/fenlei/wenxue/" target="_blank" rel="noopener noreferrer">&#25991;&#23398;</a>&#25628;&#32034;&#30340;&#24037;&#20855;&#65292;&#20026;&#24191;&#22823;&#32593;&#32476;&#25991;&#23398;<a href="https://pinpai.smzdm.com/35731/" target="_blank" rel="noopener noreferrer">&#29233;&#22909;</a>&#32773;&#25552;&#20379;&#19968;&#31181;&#26041;&#20415;&#12289;&#24555;&#25463;&#33298;&#36866;&#30340;&#35797;&#35835;&#20307;&#39564;&#12290;</p>
<p itemprop="description">&#24403;&#24744;&#25628;&#32034;&#19968;&#26412;&#20070;&#30340;&#26102;&#65292;&#38405;&#35835;&#20250;&#23558;&#35813;&#20070;&#30340;&#20070;&#21517;&#20197;&#20851;&#38190;&#35789;&#30340;&#24418;&#24335;&#25552;&#20132;&#21040;&#21508;&#20010;&#31532;&#19977;&#26041;&#32593;&#32476;&#25991;&#23398;&#32593;&#31449;&#12290;&#21508;&#31532;&#19977;&#26041;&#32593;&#31449;&#36820;&#22238;&#30340;&#20869;&#23481;&#19982;&#38405;&#35835;&#26080;&#20851;&#65292;&#38405;&#35835;&#23545;&#20854;&#27010;&#19981;&#36127;&#36131;&#65292;&#20134;&#19981;&#25215;&#25285;&#20219;&#20309;&#27861;&#24459;&#36131;&#20219;&#12290;&#20219;&#20309;&#36890;&#36807;&#20351;&#29992;&#38405;&#35835;&#32780;&#38142;&#25509;&#21040;&#30340;&#31532;&#19977;&#26041;&#32593;&#39029;&#22343;&#31995;&#20182;&#20154;&#21046;&#20316;&#25110;&#25552;&#20379;&#65292;&#24744;&#21487;&#33021;&#20174;&#31532;&#19977;&#26041;&#32593;&#39029;&#19978;&#33719;&#24471;&#20854;&#20182;&#26381;&#21153;&#65292;&#38405;&#35835;&#23545;&#20854;&#21512;&#27861;&#24615;&#27010;&#19981;&#36127;&#36131;&#65292;&#20134;&#19981;&#25215;&#25285;&#20219;&#20309;&#27861;&#24459;&#36131;&#20219;&#12290;&#31532;&#19977;&#26041;&#25628;&#32034;&#24341;&#25806;&#32467;&#26524;&#26681;&#25454;&#24744;&#25552;&#20132;&#30340;&#20070;&#21517;&#33258;&#21160;&#25628;&#32034;&#33719;&#24471;&#24182;&#25552;&#20379;&#35797;&#35835;&#65292;&#19981;&#20195;&#34920;&#38405;&#35835;&#36190;&#25104;&#25110;&#34987;&#25628;&#32034;&#38142;&#25509;&#21040;&#30340;&#31532;&#19977;&#26041;&#32593;&#39029;&#19978;&#30340;&#20869;&#23481;&#25110;&#31435;&#22330;&#12290;&#24744;&#24212;&#35813;&#23545;&#20351;&#29992;&#25628;&#32034;&#24341;&#25806;&#30340;&#32467;&#26524;&#33258;&#34892;&#25215;&#25285;&#39118;&#38505;&#12290;</p>
<p itemprop="description">&#38405;&#35835;&#19981;&#20570;&#20219;&#20309;&#24418;&#24335;&#30340;&#20445;&#35777;&#65306;&#19981;&#20445;&#35777;&#31532;&#19977;&#26041;&#25628;&#32034;&#24341;&#25806;&#30340;&#25628;&#32034;&#32467;&#26524;&#28385;&#36275;&#24744;&#30340;&#35201;&#27714;&#65292;&#19981;&#20445;&#35777;&#25628;&#32034;&#26381;&#21153;&#19981;&#20013;&#26029;&#65292;&#19981;&#20445;&#35777;&#25628;&#32034;&#32467;&#26524;&#30340;&#23433;&#20840;&#24615;&#12289;&#27491;&#30830;&#24615;&#12289;&#21450;&#26102;&#24615;&#12289;&#21512;&#27861;&#24615;&#12290;&#22240;&#32593;&#32476;&#29366;&#20917;&#12289;&#36890;&#35759;&#32447;&#36335;&#12289;&#31532;&#19977;&#26041;&#32593;&#31449;&#31561;&#20219;&#20309;&#21407;&#22240;&#32780;&#23548;&#33268;&#24744;&#19981;&#33021;&#27491;&#24120;&#20351;&#29992;&#38405;&#35835;&#65292;&#38405;&#35835;&#19981;&#25215;&#25285;&#20219;&#20309;&#27861;&#24459;&#36131;&#20219;&#12290;&#38405;&#35835;&#23562;&#37325;&#24182;&#20445;&#25252;&#25152;&#26377;&#20351;&#29992;&#38405;&#35835;&#29992;&#25143;&#30340;&#20010;&#20154;&#38544;&#31169;&#26435;&#65292;&#24744;&#27880;&#20876;&#30340;&#29992;&#25143;&#21517;&#12289;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#31561;&#20010;&#20154;&#36164;&#26009;&#65292;&#38750;&#32463;&#24744;&#20146;&#33258;&#35768;&#21487;&#25110;&#26681;&#25454;&#30456;&#20851;&#27861;&#24459;&#12289;&#27861;&#35268;&#30340;&#24378;&#21046;&#24615;&#35268;&#23450;&#65292;&#38405;&#35835;&#19981;&#20250;&#20027;&#21160;&#22320;&#27844;&#38706;&#32473;&#31532;&#19977;&#26041;&#12290;</p>
<p itemprop="description">2. &#39033;&#30446;&#23637;&#31034;</p>
<p itemprop="description">&#30452;&#25509;&#20002;&#20960;&#20010;&#22270;&#29255;&#65306;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ao9oz787/pic_3/" target="_blank" rel="noopener noreferrer"><img alt="nas&#19979;&#25645;&#24314;&#38405;&#35835;APP&#32593;&#39029;&#29256;" src="https://am.zdmimg.com/202211/14/6371fb55374fb7376.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ao9oz787/pic_4/" target="_blank" rel="noopener noreferrer"><img alt="nas&#19979;&#25645;&#24314;&#38405;&#35835;APP&#32593;&#39029;&#29256;" src="https://am.zdmimg.com/202211/14/6371fb5537d102848.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">3. &#25645;&#24314;&#26041;&#24335;</p>
<p itemprop="description">&#39318;&#20808;&#25171;&#24320;docker&#36827;&#20837;&#27880;&#20876;&#34920;&#25628;&#32034;&#65306;kangkang223/reader</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ao9oz787/pic_5/" target="_blank" rel="noopener noreferrer"><img alt="nas&#19979;&#25645;&#24314;&#38405;&#35835;APP&#32593;&#39029;&#29256;" src="https://qnam.smzdm.com/202211/14/6371fb55398e63754.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#25289;&#21462;&#23481;&#22120;&#19979;&#36733;&#22909;&#21518;&#21551;&#21160;&#23481;&#22120;&#36827;&#20837;&#39640;&#32423;&#35774;&#32622;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ao9oz787/pic_6/" target="_blank" rel="noopener noreferrer"><img alt="nas&#19979;&#25645;&#24314;&#38405;&#35835;APP&#32593;&#39029;&#29256;" src="https://am.zdmimg.com/202211/14/6371fb55391e76160.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#31471;&#21475;&#33258;&#34892;&#35774;&#32622;&#65292;&#23481;&#22120;&#31471;&#21475;&#19981;&#33021;&#21464;&#65292;&#26412;&#22320;&#31471;&#21475;&#33258;&#24049;&#35774;&#32622;&#12290;&#19981;&#20914;&#31361;&#23601;&#34892;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ao9oz787/pic_7/" target="_blank" rel="noopener noreferrer"><img alt="nas&#19979;&#25645;&#24314;&#38405;&#35835;APP&#32593;&#39029;&#29256;" src="https://qnam.smzdm.com/202211/14/6371fb5536e5b200.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#29615;&#22659;&#21464;&#37327;&#35774;&#32622;
READER_APP_SECURE=true &#24320;&#21551;&#22810;&#31199;&#25143;&#27169;&#24335;
READER_APP_SECUREKEY=admin&#31649;&#29702;&#21592;&#23494;&#30721;
READER_APP_INVITECODE=123456 &#27880;&#20876;&#36992;&#35831;&#30721;&#25346;&#36733;&#30446;&#24405;
&#25968;&#25454;&#30446;&#24405; /reader/storage
&#26085;&#24535;&#30446;&#24405; /reader/logs</p>
<p itemprop="description">4. &#20351;&#29992;&#25945;&#31243;</p>
<p itemprop="description">&#26377;&#38382;&#39064;&#30041;&#35328;&#65292;&#25110;&#32773;&#33258;&#24049;&#30740;&#31350;</p>
<p itemprop="description">5. &#20070;&#28304;&#65288;&#35831;&#25903;&#25345;&#27491;&#29256;&#20070;&#31821;&#65289;</p>
<p itemprop="description">&#36825;&#20010;&#21487;&#20197;&#33258;&#34892;&#32593;&#19978;&#25214;&#25214;&#12290;
&#20070;&#28304;&#36825;&#26041;&#38754;&#65292;&#25105;&#35273;&#24471;&#36136;&#37327;&#27604;&#25968;&#37327;&#26356;&#37325;&#35201;&#65288;&#24403;&#28982;&#25105;&#20063;&#19981;&#20445;&#35777;&#36136;&#37327;&#23601;&#19968;&#23450;&#22810;&#20040;&#22909;&#21704;&#65289;&#65292;&#25105;&#20197;&#21069;&#20063;&#29992;&#36807;&#37027;&#20123;&#20960;&#30334;&#19978;&#21315;&#20010;&#30340;&#20070;&#28304;&#21015;&#34920;&#65292;&#26434;&#19971;&#26434;&#20843;&#22826;&#20081;&#20102;&#65292;&#36136;&#37327;&#21442;&#24046;&#19981;&#40784;&#65292;&#32780;&#19988;&#27491;&#24120;&#24773;&#20917;&#19979;&#22823;&#23478;&#20063;&#23601;&#20027;&#29992;&#20960;&#20010;&#20070;&#28304;&#32610;&#20102;&#12290;&#12290;&#12290;</p>
<p itemprop="description">&#20316;&#32773;&#22768;&#26126;&#26412;&#25991;&#26080;&#21033;&#30410;&#30456;&#20851;&#65292;&#27426;&#36814;&#20540;&#21451;&#29702;&#24615;&#20132;&#27969;&#65292;&#21644;&#35856;&#35752;&#35770;&#65374;</p>
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            <!-- &#30456;&#20851;&#21033;&#30410;&#35828;&#26126; end -->
                            
                            <!-- the end -->
                            <div><img src="https://res.smzdm.com/pc/pc_shequ/dist/img/the-end.png" alt="" referrerpolicy="no-referrer" loading="lazy"></div>

                        </article></body></html>