<!doctype html><html><head><meta charset="utf-8"><title>SAM，CV领域新进展</title></head><body><p>&#26410;&#26469;&#38656;&#35201;&#20851;&#27880;CV&#39046;&#22495;&#24212;&#29992;&#65292;&#22914;&#33258;&#21160;&#39550;&#39542;&#12289;&#23433;&#38450;&#21644;&#26234;&#24935;&#22478;&#24066;&#12289;&#23478;&#24237;&#29992;&#25668;&#20687;&#22836;&#21644;&#26426;&#22120;&#20154;&#12289;&#24037;&#19994;&#36136;&#26816;&#21644;&#24037;&#19994;&#35270;&#35273;&#12289;MR&#21644;XR&#31561;&#65292;&#21450;&#25968;&#25454;&#26631;&#27880;&#12289;&#22522;&#30784;&#31639;&#27861;&#31561;&#20854;&#20182;&#39046;&#22495;&#24212;&#29992;&#12290;
    </p><p></p><p></p><p>2023&#24180;4&#26376;5&#26085;&#65292;Meta&#21457;&#24067;&#36890;&#29992;&#30340;&#22270;&#20687;&#22823;&#27169;&#22411;<span><strong>Segment Anything Model&#65288;SAM&#65289;</strong></span>&#65292;&#26159;&#19968;&#20010;&#21487;&#20197;&#25509;&#21463;&#25991;&#26412;&#25552;&#31034;&#12289;&#22522;&#20110;&#28023;&#37327;&#25968;&#25454;&#35757;&#32451;&#32780;&#33719;&#24471;&#27867;&#21270;&#33021;&#21147;&#12289;&#21487;&#20197;&#23545;&#20219;&#24847;&#22270;&#29255;&#36827;&#34892;&#20998;&#21106;&#30340;&#27169;&#22411;&#12290;<span><strong>&#22522;&#20110;&#32593;&#32476;&#19978;&#30340;&#22823;&#35268;&#27169;&#25968;&#25454;&#35757;&#32451;&#20986;&#26469;&#30340;&#33258;&#28982;&#35821;&#35328;&#27169;&#22411;&#27491;&#22312;&#38761;&#26032;AI&#34892;&#19994;&#65292;SAM&#30340;&#20986;&#29616;&#20195;&#34920;&#35745;&#31639;&#26426;&#35270;&#35273;&#39046;&#22495;&#65288;CV&#65289;&#20986;&#29616;&#31867;ChatGPT&#31361;&#30772;&#65292;&#36890;&#36807;&#25552;&#31034;&#24037;&#31243;&#21487;&#20197;&#35299;&#20915;&#19981;&#21516;&#30340;&#19979;&#28216;&#20998;&#21106;&#20219;&#21153;&#65292;&#25105;&#20204;&#35748;&#20026;CV&#24212;&#29992;&#30456;&#20851;&#20135;&#19994;&#36235;&#21183;&#20540;&#24471;&#20851;&#27880;&#12290;</strong></span></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25688;&#35201;</strong><br></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>SAM&#23454;&#29616;&#20102;&#22270;&#20687;&#20998;&#21106;&#36825;&#19968;&#35745;&#31639;&#26426;&#35270;&#35273;&#39046;&#22495;&#37325;&#35201;&#20219;&#21153;&#65292;&#20855;&#22791;&#22810;&#20010;&#35774;&#35745;&#20142;&#28857;&#12290;</strong></span>&#22270;&#20687;&#20998;&#21106;&#30340;&#37325;&#35201;&#24615;&#20307;&#29616;&#22312;&#23545;&#35937;&#35782;&#21035;&#12289;&#23545;&#35937;&#26816;&#27979;&#12289;&#22270;&#20687;&#32534;&#36753;&#12289;&#21307;&#23398;&#25104;&#20687;&#12289;&#20415;&#21033;&#19979;&#28216;&#20219;&#21153;&#31561;&#21151;&#33021;&#20013;&#12290;SAM&#34701;&#21512;&#20102;&#25552;&#31034;&#23398;&#20064;&#25216;&#26415;&#28789;&#27963;&#22320;&#23454;&#29616;&#27169;&#22411;&#26500;&#24314;&#65292;&#36890;&#36807;&#20132;&#20114;&#27880;&#37322;&#26500;&#24314;&#22270;&#20687;&#24341;&#25806;&#65292;&#22312;&#23454;&#20363;&#20998;&#26512;&#12289;&#36793;&#32536;&#26816;&#27979;&#12289;&#29289;&#20307;&#25552;&#35758;&#12289;&#25991;&#23383;&#21040;&#25513;&#33180;&#31561;&#25216;&#26415;&#26041;&#38754;&#34920;&#29616;&#36739;&#22909;&#65292;&#20294;&#22312;&#20854;&#20182;&#39033;&#30446;&#20855;&#26377;&#23616;&#38480;&#24615;&#12290;&#23613;&#31649;SAM&#30340;&#25968;&#25454;&#38598;&#24050;&#32463;&#24320;&#28304;&#65292;&#20294;&#20165;&#20379;&#30740;&#31350;&#20351;&#29992;&#65292;&#19981;&#21487;&#21830;&#29992;&#12290;</p><p><span><strong>&#25105;&#20204;&#35748;&#20026;SAM&#26377;&#26395;&#24341;&#39046;&#20803;&#23431;&#23449;&#27010;&#24565;&#30340;&#20877;&#27425;&#20852;&#36215;&#12290;</strong></span>&#25105;&#20204;&#35748;&#20026;&#26410;&#26469;&#31639;&#21147;&#25552;&#21319;&#21518;&#30340;SAM&#27169;&#22411;&#23558;&#23454;&#29616;MR&#12289;XR&#22330;&#26223;&#19979;&#30340;&#20132;&#20114;&#65292;&#25104;&#20026;&#20803;&#23431;&#23449;&#21644;&#35832;&#22810;&#39046;&#22495;&#22312;&#29992;&#25143;&#20132;&#20114;&#30340;&#22522;&#30784;&#33021;&#21147;&#12290;&#38543;&#33529;&#26524;MR&#35774;&#22791;&#30340;&#21457;&#24067;&#65292;&#20803;&#23431;&#23449;&#25110;&#36814;&#26469;&#20877;&#27425;&#20852;&#36215;&#12290;</p><p><span><strong>&#25216;&#26415;&#31361;&#30772;&#21487;&#33021;&#24102;&#26469;CV&#24212;&#29992;&#30340;&#25345;&#32493;</strong></span><span><strong>&#28183;&#36879;&#12290;</strong></span>CV&#33021;&#21147;&#30340;&#22686;&#24378;&#21033;&#22909;&#25972;&#20307;CV&#34892;&#19994;&#24212;&#29992;&#30340;&#28183;&#36879;&#65292;&#33719;&#24471;&#29992;&#25143;&#30340;&#35748;&#21487;&#19982;&#29992;&#25143;&#25903;&#20986;&#30340;&#20542;&#26012;&#12290;&#25105;&#20204;&#35748;&#20026;&#26410;&#26469;&#38656;&#35201;&#20851;&#27880;CV&#39046;&#22495;&#24212;&#29992;&#65292;&#22914;&#33258;&#21160;&#39550;&#39542;&#12289;&#23433;&#38450;&#21644;&#26234;&#24935;&#22478;&#24066;&#12289;&#23478;&#24237;&#29992;&#25668;&#20687;&#22836;&#21644;&#26426;&#22120;&#20154;&#12289;&#24037;&#19994;&#36136;&#26816;&#21644;&#24037;&#19994;&#35270;&#35273;&#12289;MR&#21644;XR&#31561;&#65292;&#21450;&#25968;&#25454;&#26631;&#27880;&#12289;&#22522;&#30784;&#31639;&#27861;&#31561;&#20854;&#20182;&#39046;&#22495;&#24212;&#29992;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#39118;&#38505;</strong></p><p></p><p></p><p></p><p></p><p>&#25216;&#26415;&#36827;&#23637;&#19981;&#21450;&#39044;&#26399;&#65292;&#34892;&#19994;&#31454;&#20105;&#21152;&#21095;&#65292;&#21830;&#19994;&#21270;&#33853;&#22320;&#33410;&#22863;&#19981;&#21450;&#39044;&#26399;&#12290;</p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6">Segment Anything&#31616;&#20171;</font></h3><div><font color="#3daad6"><br></font></div><p></p><p></p><p></p><p></p><p><span><strong>Segment Anything Model&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;SAM&rdquo;&#65289;&#20026;Meta&#26368;&#26032;&#25104;&#26524;&#12290;</strong></span>&#22312;&#36825;&#31687;&#35770;&#25991;&#20013;&#65292;Meta&#26500;&#24314;&#20102;&#19968;&#20010;&#21487;&#20197;&#23545;&#20219;&#24847;&#22270;&#29255;&#36827;&#34892;&#20998;&#21106;&#30340;&#27169;&#22411;&#65292;&#24182;&#26681;&#25454;&#27169;&#22411;&#25552;&#20379;&#20102;&#19968;&#20010;&#39640;&#36136;&#37327;&#30340;10&#20159;&#25513;&#27169;&#22270;&#29255;&#25968;&#25454;&#38598;&#65288;SA-1B&#65289;&#12290;</p><p><span><strong>&#22522;&#20110;&#32593;&#32476;&#19978;&#30340;&#22823;&#35268;&#27169;&#25968;&#25454;&#35757;&#32451;&#20986;&#26469;&#30340;&#33258;&#28982;&#35821;&#35328;&#27169;&#22411;&#65288;&ldquo;LLM&rdquo;&#65289;&#27491;&#22312;&#38761;&#26032;AI&#34892;&#19994;&#65292;&#20854;&#20855;&#22791;&#36739;&#24378;&#30340;&#38646;&#26679;&#26412;&#23398;&#20064;&#65288;Zero-shot&#65289;&#21644;&#23567;&#26679;&#26412;&#23398;&#20064;&#65288;Few-shot&#65289;&#23398;&#20064;&#33021;&#21147;&#65292;&#26159;&#27867;&#21270;&#30340;&#36890;&#29992;&#27169;&#22411;&#12290;</strong></span>&#22312;&#33258;&#28982;&#35821;&#35328;&#39046;&#22495;&#65292;&#25105;&#20204;&#24050;&#32463;&#35265;&#35777;&#20102;GPT-4&#12289;LLAMA&#31561;&#22810;&#20010;&#30693;&#21517;&#27169;&#22411;&#20855;&#22791;&#19978;&#36848;&#30340;&#24378;&#22823;&#33021;&#21147;&#12290;&#20294;&#22312;&#35745;&#31639;&#26426;&#35270;&#35273;&#39046;&#22495;&#65288;&ldquo;CV&rdquo;&#65289;&#65292;&#30456;&#20851;&#30340;&#30740;&#31350;&#36739;&#23569;&#12290;CLIP&#21644;ALIGN&#20004;&#20010;&#23558;&#25991;&#26412;&#21644;&#22270;&#20687;&#36830;&#25509;&#36215;&#26469;&#30340;&#27169;&#22411;&#26159;&#36825;&#19968;&#39046;&#22495;&#20142;&#30524;&#30340;&#24037;&#20316;&#12290;&#22522;&#20110;CLIP&#65292;OpenAI&#36827;&#19968;&#27493;&#24320;&#21457;&#20102;DALL.E&#31995;&#21015;&#27169;&#22411;&#65292;&#23558;&#25991;&#26412;&#25552;&#31034;&#65288;&ldquo;Prompt&rdquo;&#65289;&#30452;&#25509;&#36716;&#25442;&#20026;&#22270;&#20687;&#65292;Demo&#22914;&#38142;&#25509;&#65306;<span><span>https://segment-anything.com/demo</span></span>&#12290;</p><p><span><strong>SAM&#27169;&#22411;&#24314;&#31435;&#20102;&#19968;&#20010;&#21487;&#20197;&#25509;&#21463;&#25991;&#26412;&#25552;&#31034;&#12289;&#22522;&#20110;&#28023;&#37327;&#25968;&#25454;&#35757;&#32451;&#32780;&#33719;&#24471;&#27867;&#21270;&#33021;&#21147;&#30340;&#22270;&#20687;&#20998;&#21106;&#22823;&#27169;&#22411;&#12290;</strong></span>&#22312;SAM&#22522;&#27169;&#22411;&#20043;&#19978;&#65292;&#36890;&#36807;&#25552;&#31034;&#24037;&#31243;&#21518;&#21487;&#20197;&#35299;&#20915;&#19981;&#21516;&#30340;&#19979;&#28216;&#20998;&#21106;&#20219;&#21153;&#12290;&#26681;&#25454;&#23448;&#26041;&#30340;&#33021;&#21147;&#35828;&#26126;&#65292;SAM&#21487;&#20197;&#23436;&#25104;&#22914;&#19979;&#20219;&#21153;&#65306;</p><p><span><strong>&#9658;</strong></span> SAM&#20801;&#35768;&#29992;&#25143;&#36890;&#36807;&#21333;&#20987;&#25110;&#20132;&#20114;&#24335;&#21333;&#20987;&#35201;&#21253;&#25324;&#21644;&#25490;&#38500;&#30340;&#28857;&#26469;&#20998;&#21106;&#23545;&#35937;&#12290;&#35813;&#27169;&#22411;&#36824;&#21487;&#20197;&#36890;&#36807;&#36793;&#30028;&#26694;&#25552;&#31034;&#12290;</p><p><span><strong>&#9658;</strong></span>&#24403;&#38754;&#20020;&#20998;&#21106;&#23545;&#35937;&#30340;&#27169;&#31946;&#24615;&#26102;&#65292;SAM&#21487;&#20197;&#36755;&#20986;&#22810;&#20010;&#26377;&#25928;&#30340;&#36974;&#32617;&#65292;&#36825;&#26159;&#35299;&#20915;&#23454;&#38469;&#20998;&#21106;&#38382;&#39064;&#30340;&#37325;&#35201;&#32780;&#24517;&#35201;&#30340;&#33021;&#21147;&#12290;</p><p><span><strong>&#9658;</strong></span>SAM&#21487;&#20197;&#33258;&#21160;&#26597;&#25214;&#24182;&#36974;&#32617;&#22270;&#20687;&#20013;&#30340;&#25152;&#26377;&#23545;&#35937;&#12290;</p><p><span><strong>&#9658;</strong></span>SAM&#21487;&#20197;&#22312;&#39044;&#35745;&#31639;&#22270;&#20687;&#23884;&#20837;&#20043;&#21518;&#65292;&#23454;&#26102;&#20026;&#20219;&#20309;&#25552;&#31034;&#29983;&#25104;&#20998;&#21106;&#36974;&#32617;&#65292;&#20174;&#32780;&#20801;&#35768;&#19982;&#27169;&#22411;&#36827;&#34892;&#23454;&#26102;&#20132;&#20114;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;1&#65306;&#36890;&#36807;&#40736;&#26631;&#30340;&#24748;&#20572;&#65292;&#21487;&#20197;&#36873;&#20013;&#20219;&#24847;&#19968;&#20010;&#29289;&#20307;&#20998;&#21106;&#20986;&#26469;&#65307;&#25110;&#32773;&#36890;&#36807;&#40736;&#26631;&#22280;&#36873;&#19968;&#20010;&#26694;&#65292;&#21487;&#20197;&#25552;&#21462;&#26694;&#20013;&#30340;&#25152;&#26377;&#29289;&#20307;&#12290;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/80ef8-da63e217-15e0-4b54-a328-3ac72493a118.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;MetaAI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;2&#65306;&#20351;&#29992;Everything&#21151;&#33021;&#21487;&#20197;&#30452;&#25509;&#25552;&#21462;&#25152;&#26377;&#30340;&#29289;&#20307;&#65292;&#24182;&#22312;cut-outs&#37324;&#38754;&#30475;&#21040;&#23427;&#20204;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/f694f-72897dab-ce7a-4480-a0b3-5e50ef50cf42.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;MetaAI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6"><br></font></strong></h3><h3><strong><font color="#3daad6">&#20160;&#20040;&#26159;&#22270;&#20687;&#20998;&#21106;&#65292;&#20026;&#20160;&#20040;&#35201;&#22270;&#20687;&#20998;&#21106;&#65311;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p>&#22270;&#20687;&#20998;&#21106;&#26159;&#35745;&#31639;&#26426;&#35270;&#35273;&#20013;&#30340;&#19968;&#39033;&#37325;&#35201;&#20219;&#21153;&#65292;&#23427;&#28041;&#21450;&#21040;&#23558;&#22270;&#20687;&#21010;&#20998;&#20026;&#22810;&#20010;&#21306;&#22495;&#25110;&#29255;&#27573;&#65292;&#27599;&#20010;&#21306;&#22495;&#25110;&#29255;&#27573;&#20195;&#34920;&#22270;&#20687;&#30340;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#37096;&#20998;&#12290;&#22270;&#20687;&#20998;&#21106;&#30340;&#37325;&#35201;&#24615;&#20027;&#35201;&#34920;&#29616;&#22312;&#19979;&#21015;&#21151;&#33021;&#19978;&#65306;</p><p><span><strong>&#9658; &#23545;&#35937;&#35782;&#21035;&#65306;</strong></span>&#22270;&#20687;&#20998;&#21106;&#26377;&#21161;&#20110;&#35782;&#21035;&#21644;&#30830;&#35748;&#22270;&#20687;&#20013;&#30340;&#19981;&#21516;&#29289;&#20307;&#12290;&#36890;&#36807;&#23558;&#22270;&#20687;&#20998;&#20026;&#19981;&#21516;&#30340;&#21306;&#27573;&#65292;&#27599;&#20010;&#21306;&#27573;&#37117;&#21487;&#20197;&#34987;&#21333;&#29420;&#20998;&#26512;&#65292;&#20174;&#32780;&#26356;&#23481;&#26131;&#35782;&#21035;&#29289;&#20307;&#21644;&#23427;&#20204;&#30340;&#23646;&#24615;&#12290;</p><p><span><strong>&#9658; &#23545;&#35937;&#26816;&#27979;&#65306;</strong></span>&#22270;&#20687;&#20998;&#21106;&#20063;&#21487;&#20197;&#24110;&#21161;&#26816;&#27979;&#22270;&#20687;&#20013;&#30340;&#29289;&#20307;&#65292;&#25226;&#23427;&#20204;&#20174;&#32972;&#26223;&#20013;&#20998;&#31163;&#20986;&#26469;&#12290;&#36825;&#22312;&#33258;&#21160;&#39550;&#39542;&#31561;&#24212;&#29992;&#20013;&#29305;&#21035;&#26377;&#29992;&#65292;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#38656;&#35201;&#26816;&#27979;&#20854;&#20182;&#27773;&#36710;&#12289;&#34892;&#20154;&#21644;&#38556;&#30861;&#29289;&#12290;</p><p><span><strong>&#9658; &#22270;&#20687;&#32534;&#36753;&#65306;</strong></span>&#22270;&#20687;&#20998;&#21106;&#26159;&#35768;&#22810;&#22270;&#20687;&#32534;&#36753;&#20219;&#21153;&#20013;&#30340;&#19968;&#20010;&#37325;&#35201;&#27493;&#39588;&#65292;&#22914;&#21435;&#38500;&#29289;&#20307;&#12289;&#39068;&#33394;&#26657;&#27491;&#21644;&#22270;&#20687;&#21512;&#25104;&#12290;&#36890;&#36807;&#23558;&#22270;&#20687;&#21010;&#20998;&#20026;&#19981;&#21516;&#30340;&#29255;&#27573;&#65292;&#21333;&#20010;&#29255;&#27573;&#21487;&#20197;&#34987;&#20462;&#25913;&#32780;&#19981;&#24433;&#21709;&#22270;&#20687;&#30340;&#20854;&#20182;&#37096;&#20998;&#12290;</p><p><span><strong>&#9658; &#21307;&#23398;&#25104;&#20687;&#65306;</strong></span>&#22312;&#21307;&#23398;&#25104;&#20687;&#20013;&#65292;&#22270;&#20687;&#20998;&#21106;&#34987;&#29992;&#26469;&#20174;&#21307;&#23398;&#22270;&#20687;&#20013;&#25552;&#21462;&#29305;&#23450;&#32467;&#26500;&#25110;&#28508;&#22312;&#30149;&#28790;&#23384;&#22312;&#30340;&#21306;&#22495;&#12290;&#36825;&#21487;&#20197;&#24110;&#21161;&#35786;&#26029;&#12289;&#27835;&#30103;&#35745;&#21010;&#21644;&#30417;&#27979;&#21508;&#31181;&#30142;&#30149;&#12290;</p><p><span><strong>&#9658; &#20415;&#21033;&#19979;&#28216;&#20219;&#21153;&#65306;</strong></span>&#22270;&#20687;&#20998;&#21106;&#30340;&#19979;&#28216;&#24037;&#20316;&#21253;&#25324;&#29289;&#20307;&#35782;&#21035;&#12289;&#29289;&#20307;&#26816;&#27979;&#12289;&#29289;&#20307;&#36319;&#36394;&#12289;&#22270;&#20687;&#20462;&#22797;&#12289;&#22270;&#20687;&#20998;&#31867;&#21644;&#35768;&#22810;&#20854;&#20182;&#35745;&#31639;&#26426;&#35270;&#35273;&#20219;&#21153;&#12290;&#36825;&#20123;&#20219;&#21153;&#38656;&#35201;&#20934;&#30830;&#21644;&#26377;&#25928;&#30340;&#22270;&#20687;&#20998;&#21106;&#20316;&#20026;&#39044;&#22788;&#29702;&#27493;&#39588;&#65292;&#20197;&#20415;&#20174;&#22270;&#20687;&#20013;&#25552;&#21462;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#12290;</p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6"><br></font></strong></h3><h3><strong><font color="#3daad6">Segment Anything Model&#30340;&#35774;&#35745;&#20142;&#28857;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p>SAM&#30340;&#22522;&#30784;&#26550;&#26500;&#21253;&#21547;&#19977;&#20010;&#20851;&#38190;&#37096;&#20998;&#65306;&#21487;&#25552;&#31034;&#30340;&#20998;&#21106;&#20219;&#21153;&#65292;SAM&#27169;&#22411;&#65292;&#20197;&#21450;&#19968;&#20010;&#36229;&#36807;1100&#19975;&#24352;&#29031;&#29255;&#12289;&#36229;&#36807;10&#20159;&#30340;&#25513;&#33180;&#65288;Mask&#65292;&#25351;&#20998;&#21106;&#20986;&#26469;&#30340;&#32467;&#26524;&#65289;&#30340;&#25968;&#25454;&#38598;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;3&#65306;SAM&#30340;&#22522;&#30784;&#26550;&#26500;&#21253;&#21547;&#19977;&#20010;&#20851;&#38190;&#37096;&#20998;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/35a09-3d06cc90-786f-428d-9a89-0cec684d632c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;Segment Anything&#12299;&#65288;Kirillov et al., 2023&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#20219;&#21153;&#23450;&#20041;&#65306;</strong></span>SAM&#34701;&#21512;&#20102;&#25552;&#31034;&#23398;&#20064;&#25216;&#26415;&mdash;&mdash;NLP&#39046;&#22495;&#24050;&#32463;&#22823;&#35268;&#27169;&#30340;&#20351;&#29992;&#20102;&#25552;&#31034;&#23398;&#20064;&#25216;&#26415;&#65292;MetaAI&#22242;&#38431;&#23581;&#35797;&#23558;NLP&#39046;&#22495;&#30340;&#25552;&#31034;&#32763;&#35793;&#20026;&#25991;&#26412;&#20998;&#21106;&#39046;&#22495;&#30340;&#25552;&#31034;&#12290;&#22312;&#25991;&#26412;&#20998;&#21106;&#39046;&#22495;&#65292;MetaAI&#23450;&#20041;&#30340;&#19968;&#20010;&#25552;&#31034;&#21487;&#20197;&#26159;&#19968;&#20010;&#21246;&#36873;&#26694;&#12289;&#19968;&#20010;&#28857;&#25110;&#32773;&#33258;&#28982;&#35821;&#35328;&#12290;</p><p><span><strong>&#27169;&#22411;&#26500;&#24314;&#65306;</strong></span>SAM&#38656;&#35201;&#21516;&#26102;&#28385;&#36275;&#19977;&#20010;&#38480;&#21046;&#65306;1&#65289;&#28789;&#27963;&#30340;&#25552;&#31034;&#65307;2&#65289;&#23454;&#26102;&#35745;&#31639;&#25513;&#33180;&#65307;3&#65289;&#25903;&#25345;&#27169;&#31946;&#30340;&#24863;&#30693;&#33021;&#21147;&#12290;&#32780;SAM&#27169;&#22411;&#36890;&#36807;&#19968;&#20010;&#22270;&#20687;&#32534;&#30721;&#22120;&#65288;image encoder&#65289;&#21644;&#19968;&#20010;&#24555;&#36895;&#25552;&#31034;&#32534;&#30721;&#22120;/&#25513;&#33180;&#35299;&#30721;&#22120;&#65288;Fast prompt encoder/mask decoder&#65289;&#26356;&#22909;&#22320;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;</p><p><span><strong>SAM&#20855;&#22791;&#39640;&#25928;&#28789;&#27963;&#30340;&#27169;&#22411;&#35774;&#35745;&#12290;</strong></span>&#22312;&#25171;&#24320;&#22270;&#29255;&#20351;&#29992;&#21518;&#65292;&#20165;&#38656;0.15&#31186;&#21487;&#35745;&#31639;&#20986;&#22270;&#29255;&#30340;&#23884;&#20837;&#65288;Embeddings&#65289;, &#20043;&#21518;&#22312;&#32593;&#39029;&#19978;&#29992;CPU&#22788;&#29702;&#65292;&#22312;0.55&#31186;&#20869;&#21363;&#21487;&#23545;&#25991;&#26412;&#25552;&#31034;/&#25513;&#33180;&#36827;&#34892;&#36731;&#37327;&#21270;&#30340;&#32534;&#30721;/&#35299;&#30721;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;4&#65306;SAM&#20855;&#22791;&#39640;&#25928;&#28789;&#27963;&#30340;&#27169;&#22411;&#35774;&#35745;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d9b58-ff136d10-bffa-45fd-a482-71594910d344.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;MetaAI Blog&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#22270;&#20687;&#24341;&#25806;&#65306;</strong></span>&#20026;&#20102;&#23454;&#29616;&#27169;&#22411;&#30340;&#24378;&#22823;&#27867;&#21270;&#33021;&#21147;&#65288;&#21487;&#20197;&#22312;Zero-shot&#22522;&#30784;&#19978;&#35782;&#21035;&#21508;&#31181;&#29289;&#20307;&#65289;&#65292;SAM&#30340;&#35757;&#32451;&#38656;&#35201;&#24222;&#22823;&#30340;&#20998;&#21106;&#36807;&#30340;&#22270;&#20687;&#25968;&#25454;&#65292;&#28982;&#32780;&#30446;&#21069;&#24182;&#27809;&#26377;&#36825;&#20040;&#20016;&#23500;&#30340;&#25968;&#25454;&#38598;&#12290;&#22240;&#27492;MetaAI&#24314;&#31435;&#20102;&#19968;&#20010;Data engine&#12290;&#22312;&#31532;&#19968;&#38454;&#27573;&#65292;SAM&#24110;&#21161;&#26631;&#27880;&#20154;&#21592;&#26469;&#36827;&#34892;&#25513;&#33180;&#30340;&#26631;&#27880;&#65307;&#22312;&#31532;&#20108;&#38454;&#27573;&#65292;&#35757;&#32451;&#20154;&#21592;&#30446;&#26631;&#20110;&#22686;&#21152;&#29289;&#20307;&#30340;&#22810;&#26679;&#24615;&#65292;&#20197;&#24110;&#21161;SAM&#21487;&#20197;&#26631;&#27880;&#21508;&#31181;&#29289;&#20307;&#12290;&#27492;&#26102;&#65292;SAM&#21487;&#20197;&#33258;&#21160;&#26631;&#27880;&#19968;&#25209;&#29289;&#20307;&#65292;&#32780;&#26631;&#27880;&#20154;&#21592;&#21482;&#35201;&#26631;&#27880;&#20854;&#20182;&#30340;&#37096;&#20998;&#21363;&#21487;&#65307;&#22312;&#26368;&#32456;&#38454;&#27573;&#65292;&#36890;&#36807;&#22312;&#22270;&#29255;&#19978;&#26045;&#21152;&#19968;&#20010;&#28857;&#32452;&#25104;&#30340;&#30697;&#38453;&#26469;&#35782;&#21035;&#65292;SAM&#21487;&#20197;&#33258;&#21160;&#22312;&#19968;&#20010;&#22270;&#29255;&#19978;&#24179;&#22343;&#27599;&#24352;&#20135;&#29983;~100&#20010;&#39640;&#36136;&#37327;&#30340;&#25513;&#33180;&#12290;</p><p>&#27880;&#24847;&#65292;&#36825;&#20010;&#27169;&#22411;&#30340;&#35757;&#32451;&#36807;&#31243;&#36824;&#26159;&#38656;&#35201;&#19987;&#19994;&#30340;&#26631;&#27880;&#20154;&#21592;&#12290;&#20294;&#26159;&#36890;&#36807;&#20132;&#20114;&#24335;&#30340;&#27880;&#37322;&#65292;&#22312;&#31532;&#19968;&#38454;&#27573;&#19968;&#20010;&#25513;&#30721;&#26631;&#27880;&#24179;&#22343;&#21482;&#38656;&#35201;14&#31186;&#26102;&#38388;&#65288;&#27604;COCO&#25513;&#30721;&#26631;&#27880;&#24555;6.5&#20493;&#65289;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;5&#65306;SAM&#27169;&#22411;&#36827;&#34892;&#22270;&#20687;&#20998;&#21106;&#30340;&#31034;&#20363;&#65292;&#26469;&#33258;SA-1B</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d30b8-dc7d001f-42f2-4a36-b11e-52af7606b1ee.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;Segment Anything&#12299;&#65288;Kirillov et al., 2023&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#27169;&#22411;&#35757;&#32451;&#30340;&#25104;&#26412;</strong></p><p></p><p></p><p></p><p></p><p>&#27169;&#22411;&#35757;&#32451;&#36807;&#31243;&#20013;&#65292;Meta&#20174;&#19968;&#20301;&#29256;&#26435;&#22270;&#29255;&#25552;&#20379;&#21830;&#22788;&#33719;&#24471;&#20102;&#22270;&#29255;&#65292;&#20855;&#20307;&#30340;&#36153;&#29992;&#26410;&#34987;&#25259;&#38706;&#12290;&#22312;&#35757;&#32451;&#36807;&#31243;&#20013;&#65292;Meta&#20351;&#29992;&#20102;256&#24352;&#33521;&#20255;&#36798;A100 GPU&#35757;&#32451;&#20102;68&#23567;&#26102;&#65292;&#30456;&#23545;&#25104;&#26412;&#24182;&#19981;&#31639;&#39640;&#26114;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#27169;&#22411;&#30340;&#23616;&#38480;&#24615;</strong></p><p></p><p></p><p></p><p></p><p>SAM&#27169;&#22411;&#22312;Zero-shot&#30340;&#28857;&#20987;&#29289;&#20307;&#29983;&#25104;&#23545;&#24212;&#25513;&#33180;&#65288;&#28857;&#20987;&#19968;&#19979;&#29289;&#20307;&#65292;&#21363;&#21487;&#25226;&#23427;&#25552;&#21462;&#20986;&#26469;&#65289;&#65292;&#20197;&#21450;&#36793;&#32536;&#26816;&#27979;&#12289;&#29289;&#21697;&#21457;&#29616;&#12289;&#23454;&#20363;&#20998;&#21106;&#31561;&#39033;&#30446;&#19978;&#37117;&#26377;&#24456;&#22909;&#30340;&#34920;&#29616;&#12290;&#20294;&#22312;Zero-shot&#25991;&#23383;&#21040;&#25513;&#33180;&#19978;&#34920;&#29616;&#19968;&#33324;&#65292;&#26377;&#26102;&#20505;&#38656;&#35201;&#20154;&#31867;&#32473;&#19968;&#20010;&#28857;&#30340;&#25552;&#31034;&#65292;&#21487;&#33021;&#34920;&#29616;&#20250;&#26356;&#22909;&#19968;&#20123;&#12290;MetaAI&#22242;&#38431;&#22312;&#35770;&#25991;&#20013;&#20063;&#25215;&#35748;&#36825;&#36793;&#30340;&#25506;&#32034;&#20173;&#26377;&#26356;&#22810;&#30340;&#24037;&#20316;&#21487;&#20197;&#20570;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;6&#65306;SAM&#27169;&#22411;&#34920;&#29616;&#36739;&#22909;&#30340;&#39033;&#30446;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d9d62-f108bad5-b303-47e5-a360-fb5db99037a5.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;Segment Anything&#12299;&#65288;Kirillov et al., 2023&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;7&#65306;&#29992;&#25991;&#23383;&#35201;&#27714;SAM&#25214;&#21040;&#38632;&#21047;&#65288;Wipers&#65289;&#65292;&#21487;&#33021;&#20250;&#22833;&#36133;&#65307;&#20294;&#26159;&#22914;&#26524;&#32473;&#19968;&#20010;&#28857;&#30340;&#25552;&#31034;&#65292;&#23427;&#33021;&#22815;&#25214;&#21040;&#19968;&#20010;&#23436;&#25972;&#30340;&#38632;&#21047;&#65292;&#29978;&#33267;&#35302;&#31867;&#26049;&#36890;&#25214;&#21040;&#26049;&#36793;&#30340;&#38632;&#21047;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/9b41f-406465e1-6173-45c1-b114-8a22a17ff0c3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;Segment Anything&#12299;&#65288;Kirillov et al., 2023&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p>SAM&#27169;&#22411;&#23613;&#31649;&#34920;&#29616;&#36739;&#22909;&#65292;&#20294;&#23545;&#20110;&#22402;&#31867;&#39046;&#22495;&#30340;&#19987;&#29992;&#27169;&#22411;&#26469;&#35828;&#65292;&#21487;&#33021;&#22312;&#31934;&#24230;&#19978;&#34920;&#29616;&#19981;&#20339;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#23545;&#20110;&#19968;&#20123;&#23567;&#30340;&#36830;&#25509;&#20214;&#65292;&#21487;&#33021;&#20250;&#38169;&#35823;&#30340;&#26631;&#27880;&#20986;&#26469;&#12290;&#22312;&#36793;&#32536;&#30340;&#31934;&#24230;&#19978;&#65292;&#20063;&#27809;&#26377;&#19968;&#20123;&#31639;&#21147;&#38656;&#27714;&#26356;&#22823;&#30340;&#31639;&#27861;&#37027;&#20040;&#31934;&#32454;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;8&#65306;SAM&#27169;&#22411;&#23558;&#26607;&#22522;&#30340;&#39033;&#22280;&#20063;&#20998;&#21106;&#20102;&#20986;&#26469;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/20118-aa82bab5-57fd-4162-a485-dcf3ecb3f424.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;MetaAI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#35768;&#21487;&#21644;&#38480;&#21046;</strong></p><p></p><p></p><p></p><p></p><p>SAM&#27169;&#22411;&#26412;&#20307;&#20026;Apache 2.0&#21327;&#35758;&#65292;&#20026;&#23485;&#26494;&#21327;&#35758;&#65292;&#21487;&#21830;&#29992;&#65292;&#21487;&#20462;&#25913;&#12290;&#34429;&#28982;&#19968;&#33324;Meta&#37117;&#20250;&#39069;&#22806;&#35201;&#27714;&#19981;&#21487;&#21830;&#29992;&#65292;&#20294;&#25105;&#20204;&#30446;&#21069;&#36824;&#27809;&#30475;&#21040;&#30456;&#20851;&#30340;&#26465;&#27454;&#12290;&#35770;&#25991;&#20013;&#27880;&#26126; &#65292;SA-1B&#25968;&#25454;&#38598;&#22312;Apache 2.0&#35768;&#21487;&#35777;&#19979;&#24320;&#28304;&#65292;&#20294;&#20165;&#20379;&#30740;&#31350;&#20351;&#29992;&#65292;&#39033;&#30446;&#22320;&#22336;&#22914;&#38142;&#25509;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;9&#65306;SA-1B&#25968;&#25454;&#38598;&#19981;&#21487;&#21830;&#29992;&#65292;&#20165;&#20379;&#30740;&#31350;&#20351;&#29992;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7c843-358bc111-9b14-493f-8f79-1278a18ae621.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;MetaAI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6"><br></font></strong></h3><h3><strong><font color="#3daad6">&#26410;&#26469;&#23637;&#26395;&#65306;&#28508;&#22312;&#29992;&#20363;&#21644;&#24433;&#21709;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p><span><strong>&#19968;&#20010;&#35782;&#21035;&#21508;&#31181;&#29289;&#20307;&#30340;&#36890;&#29992;CV&#27169;&#22411;&#35201;&#20986;&#29616;&#20102;&#65311;</strong></span></p><p>&#23613;&#31649;&#30446;&#21069;SAM&#27169;&#22411;&#30340;&#25991;&#23383;&#21040;&#25513;&#33180;&#33021;&#21147;&#23578;&#26410;&#33275;&#20110;&#23436;&#21892;&#65292;&#20294;&#26159;&#21487;&#33021;&#25105;&#20204;&#36317;&#31163;&#19968;&#20010;&#33021;&#22815;&#35782;&#21035;&#65292;&#24182;&#19988;&#30693;&#36947;&#33258;&#24049;&#35782;&#21035;&#20102;&#20160;&#20040;&#29289;&#20307;&#30340;&#36890;&#29992;&#27169;&#22411;&#26159;&#21542;&#26356;&#36817;&#20102;&#19968;&#27493;&#65311;&#36825;&#21487;&#33021;&#26159;&#26377;&#20123;&#20154;&#35748;&#20026;CV&#23558;&#19981;&#23384;&#22312;&#30340;&#21407;&#22240;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;10&#65306;SAM&#27169;&#22411;&#30340;&#25991;&#23383;&#21040;&#25513;&#33180;&#26696;&#20363;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8dfee-989ae160-5223-4b85-a298-31267fef063f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;MetaAI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#20803;&#23431;&#23449;&#27010;&#24565;&#30340;&#20877;&#27425;&#20852;&#36215;</strong></span></p><p><span><strong>&#31639;&#21147;&#25552;&#21319;&#21518;&#30340;SAM&#27169;&#22411;&#23558;&#25104;&#20026;&#20803;&#23431;&#23449;&#21644;&#35832;&#22810;&#39046;&#22495;&#22312;&#29992;&#25143;&#20132;&#20114;&#19978;&#30340;&#22522;&#30784;&#33021;&#21147;&#12290;</strong></span>Meta&#22312;&#20803;&#23431;&#23449;&#19978;&#25237;&#20837;&#39047;&#20016;&#65292;&#25105;&#20204;&#39044;&#35745;&#65292;&#26410;&#26469;SAM&#31639;&#27861;&#26377;&#26395;&#26681;&#25454;&#29992;&#25143;&#30340;&#30446;&#20809;&#36319;&#36394;&#65292;&#38543;&#26102;&#27880;&#24847;&#21040;&#29992;&#25143;&#27491;&#22312;&#35266;&#23519;&#30340;&#29289;&#20307;&#65292;&#25104;&#20026;MR&#12289;XR&#22330;&#26223;&#19979;&#38750;&#24120;&#37325;&#35201;&#30340;&#22522;&#30784;&#20132;&#20114;&#33021;&#21147;&#12290;&#33509;&#36827;&#19968;&#27493;&#25171;&#24320;&#24819;&#35937;&#65292;&#24403;&#25105;&#20204;&#25163;&#25351;&#29289;&#20307;&#65292;&#21629;&#20196;&#26426;&#22120;&#20154;&#25110;&#32773;&#25668;&#20687;&#22836;&ldquo;&#25226;&#37027;&#20010;&#25171;&#24320;/&#25343;&#32473;&#25105;&rdquo;&#65292;&#26426;&#22120;&#20154;&#25110;&#32773;&#25668;&#20687;&#22836;&#20063;&#33021;&#30456;&#24212;&#29702;&#35299;&#25105;&#20204;&#30340;&#24847;&#24605;&#12290;&#20803;&#23431;&#23449;&#30340;&#21040;&#26469;&#65288;&#32858;&#28966;&#20110;XR&#21644;&#19977;&#32500;&#21270;&#65289;&#21487;&#33021;&#27604;&#27599;&#20010;&#20154;&#24819;&#35937;&#30340;&#37117;&#24555;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36319;&#38543;&#33529;&#26524;MR&#35774;&#22791;&#30340;&#21457;&#24067;&#65292;&#20803;&#23431;&#23449;&#21487;&#33021;&#36814;&#26469;&#20877;&#27425;&#20852;&#36215;&#30340;&#28909;&#28526;&#12290;</p><p><span><strong>CV&#24212;&#29992;&#30340;&#25345;&#32493;&#28183;&#36879;</strong></span></p><p><span><strong>CV&#33021;&#21147;&#30340;&#22686;&#24378;&#65292;&#21033;&#22909;&#25972;&#20307;CV&#34892;&#19994;&#24212;&#29992;&#30340;&#28183;&#36879;&#65292;CV&#30340;&#33021;&#21147;&#36234;&#24378;&#65292;&#30456;&#20851;&#30340;&#24212;&#29992;&#23601;&#33021;&#26356;&#21152;&#30340;&#33719;&#24471;&#29992;&#25143;&#30340;&#35748;&#21487;&#65292;&#33719;&#24471;&#29992;&#25143;&#25903;&#20986;&#30340;&#20542;&#26012;&#12290;</strong></span>&#21487;&#20197;&#27010;&#25324;&#20026;&#65306;&#26377;&#25668;&#20687;&#22836;&#30340;&#22330;&#26223;&#37117;&#21487;&#33021;&#25104;&#20026;&#21463;&#30410;&#22330;&#26223;&#12290;&#22312;&#33258;&#21160;&#39550;&#39542;&#39046;&#22495;&#65292;CV&#24212;&#29992;&#26377;&#21033;&#20110;&#21152;&#36895;&#25968;&#25454;&#26631;&#27880;&#65292;&#21152;&#36895;&#31639;&#27861;&#36845;&#20195;&#65292;&#26356;&#24555;&#25317;&#25265;L5&#32423;&#33258;&#21160;&#39550;&#39542;&#30340;&#35806;&#29983;&#12290;&#22312;C&#31471;&#24212;&#29992;&#39046;&#22495;&#65292;&#23558;&#25552;&#20379;&#26356;&#20016;&#23500;&#30340;&#21151;&#33021;&#65292;&#25552;&#21319;&#29992;&#25143;&#31896;&#24615;&#21644;&#20215;&#20540;&#12290;</p><p><span><strong>&#20854;&#20182;&#39046;&#22495;</strong></span></p><p><span><strong>&#25968;&#25454;&#26631;&#27880;&#65306;</strong></span>SAM&#30340;&#31639;&#27861;&#23545;&#20110;&#25968;&#25454;&#26631;&#27880;&#34892;&#19994;&#30340;&#24433;&#21709;&#26174;&#32780;&#26131;&#35265;&#65292;&#25105;&#20204;&#39044;&#35745;&#25226;&#25569;&#20808;&#26426;&#30340;&#40857;&#22836;&#20225;&#19994;&#23558;&#32487;&#32493;&#20973;&#20511;R&amp;D&#20248;&#21183;&#20914;&#20987;&#20013;&#23567;&#38271;&#23614;&#20225;&#19994;&#12290;</p><p><span><strong>&#22522;&#30784;&#31639;&#27861;&#65306;</strong></span>&#23545;&#20110;CV&#22522;&#30784;&#31639;&#27861;&#20225;&#19994;&#65292;&#26469;&#33258;&#28023;&#22806;&#22823;&#21378;&#21644;&#24320;&#28304;&#30340;&#31454;&#20105;&#24840;&#21457;&#26126;&#26174;&#65292;&#25105;&#20204;&#35748;&#20026;&#34892;&#19994;&#38598;&#20013;&#24230;&#23558;&#36880;&#28176;&#25552;&#21319;&#65292;&#38656;&#35201;&#20851;&#27880;&#39046;&#20808;&#22823;&#21378;&#12290;</p><p><span><strong>MLOps&#65288;&#20154;&#24037;&#26234;&#33021;&#30740;&#21457;&#36816;&#33829;&#19968;&#20307;&#21270;&#65292;Machine Learning Operations&#65289;&#65306;</strong></span>&#26088;&#22312;&#32479;&#19968;&#26426;&#22120;&#23398;&#20064;&#31995;&#32479;&#24320;&#21457;&#21644;&#31995;&#32479;&#37096;&#32626;&#65292;&#36890;&#36807;&#26631;&#20934;&#21270;&#36807;&#31243;&#25345;&#32493;&#20132;&#20184;&#39640;&#24615;&#33021;&#27169;&#22411;&#12290;&#38543;&#30528;CV&#21644;NLP&#30340;&#21457;&#23637;&#65292;MLOps&#22343;&#20250;&#21463;&#30410;&#12290;</p><p></p><p></p><p></p><p><span>&#27880;&#65306;&#26412;&#25991;&#25688;&#33258;&#20013;&#37329;&#20844;&#21496;2023&#24180;4&#26376;9&#26085;&#24050;&#32463;&#21457;&#24067;&#30340;&#12298;</span><span>&#20013;&#37329;&#21069;&#27839;&#35770;&#25991;&#23548;&#35835;&#65306;Segment Anything&#65292;CV&#39046;&#22495;&#26032;&#36827;&#23637;</span><span>&#12299;&#65292;&#25253;&#21578;&#20998;&#26512;&#24072;&#65306;</span><br></p><p>&#20110;&#38047;&#28023;&nbsp; &#20998;&#26512;&#21592; SAC &#25191;&#35777;&#32534;&#21495;&#65306;S0080518070011 SFC CE Ref&#65306;BOP246</p><p>&#29579;&#20043;&#26122;&nbsp; &#20998;&#26512;&#21592; SAC &#25191;&#35777;&#32534;&#21495;&#65306;S0080522050001 SFC CE Ref&#65306;BSS168</p><p>&#39759;&#40563;&#38671;&nbsp; &#32852;&#31995;&#20154; SAC &#25191;&#35777;&#32534;&#21495;&#65306;S0080121070252 SFC CE Ref&#65306;BSX734</p><p></p><p></p><p></p><p></p><p></p><p></p></body></html>