<!doctype html><html><head><meta charset="utf-8"><title>一只悄悄逆袭的光伏龙头</title></head><body><p>&#36229;&#39044;&#26399;
    </p><p>&#20170;&#24180;&#30340;&#20809;&#20239;&#23637;&#20250;&#31354;&#21069;&#28909;&#38393;&#65292;&#36814;&#26469;&#20102;&#36817;50&#19975;&#20154;&#35266;&#23637;&#65292;&#21508;&#23478;&#20809;&#20239;&#20225;&#19994;&#32439;&#32439;&#25658;&#24102;&#30528;&#21508;&#33258;&#30340;&ldquo;&#40657;&#31185;&#25216;&rdquo;&#20142;&#30456;&#12290;&#21069;&#19981;&#20037;&#38534;&#22522;&#32511;&#33021;&#21019;&#36896;&#20102;&#38041;&#38043;&#30719;&#21472;&#23618;&#30005;&#27744;31.8%&#30340;&#36716;&#25442;&#25928;&#29575;&#35760;&#24405;&#12290;<br></p><p><span>&#26230;&#28595;&#31185;&#25216;&#21017;&#24102;&#26469;&#26032;&#22411;N&#22411;&#32452;&#20214;&#20135;&#21697;DeepBlue 4.0 Pro&#65292;&#37319;&#29992;&#20102;&#33258;&#20027;&#30740;&#21457;&#30340;&#39640;&#25928;N&#22411;Bycium+&#30005;&#27744;&#65292;&#24182;&#38598;&#25104;&#20102;SMBB&#25216;&#26415;&#21644;&#39640;&#23494;&#24230;&#32452;&#20214;&#23553;&#35013;&#25216;&#26415;&#65292;&#32452;&#20214;&#25928;&#29575;&#21487;&#36798;22.5%&#12290;</span></p><p><span>&#20174;&#33853;&#22320;&#20135;&#33021;&#21644;&#25512;&#24191;&#24773;&#20917;&#26469;&#30475;&#65292;&#20170;&#24180;&#26080;&#30097;&#26159;&#23646;&#20110;TOPCon&#30340;&#65292;&#24066;&#22330;&#23545;&#20854;&#25509;&#21463;&#24230;&#36229;&#36807;&#20102;&#24180;&#21021;&#30340;&#39044;&#26399;&#65292;&#22312;&#37096;&#20998;&#22830;&#22269;&#20225;&#30340;&#25307;&#26631;&#37324;&#65292;N&#22411;&#30005;&#27744;&#30340;&#27604;&#20363;&#24050;&#32463;&#36229;&#36807;4&#25104;&#12290;</span></p><p><span>&#36825;&#26679;&#30475;&#65292;P&#22411;&#34987;&#26367;&#20195;&#30340;&#36895;&#24230;&#21487;&#33021;&#35201;&#21152;&#24555;&#20102;&#65292;&#38543;&#30528;&#21333;&#29926;&#25104;&#26412;&#19979;&#38477;&#65292;&#30005;&#27744;&#36335;&#32447;&#20043;&#38388;&#30340;&#28322;&#20215;&#22312;&#25345;&#32493;&#25289;&#22823;&#65292;&#27492;&#26102;&#31215;&#26497;&#25317;&#25265;&#26032;&#30005;&#27744;&#36335;&#32447;&#30340;&#26230;&#28595;&#26377;&#26395;&#21450;&#26102;&#21507;&#19979;&#36825;&#27874;&#32418;&#21033;&#12290;</span></p><p><span>&#20316;&#20026;&#19968;&#20307;&#21270;&#32452;&#20214;&#40857;&#22836;&#65292;&#26230;&#28595;&#21435;&#24180;&#30340;&#25972;&#20307;&#19994;&#32489;&#22823;&#36229;&#24066;&#22330;&#39044;&#26399;&#12290;2022&#24180;&#20844;&#21496;&#23454;&#29616;&#33829;&#25910;729.89&#20159;&#20803;&#65292;&#21516;&#27604;+77%&#65307;&#24402;&#27597;&#20928;&#21033;&#28070;55.33&#20159;&#20803;&#65292;&#21516;&#27604;+171%&#65292;&#20170;&#24180;&#19968;&#23395;&#24230;&#35013;&#26426;&#28129;&#23395;&#19979;&#21033;&#28070;&#20381;&#26087;&#29615;&#27604;&#22686;&#38271;&#12290;</span></p><p><span>&#19994;&#32489;&#29575;&#20808;&#25918;&#37327;&#30340;&#26230;&#28595;&#36523;&#19978;&#65292;&#21040;&#24213;&#26377;&#20160;&#20040;&#31192;&#23494;&#65311;</span></p><p><span><br></span></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6">01</font></h3><p></p><p></p><p></p><h3><strong><span><font color="#3daad6">&#19994;&#32489;&#36229;&#39044;&#26399;&#65292;&#35302;&#24213;&#21453;&#24377;</font></span></strong></h3><div><strong><span><font color="#3daad6"><br></font></span></strong></div><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#26230;&#28595;&#30340;&#36229;&#39044;&#26399;&#34920;&#29616;&#65292;&#24402;&#32467;&#20110;&#20844;&#21496;&#30408;&#21033;&#33021;&#21147;&#30340;&#25552;&#21319;&#65292;&#22312;&#31454;&#20105;&#26085;&#28176;&#21152;&#21095;&#30340;&#24066;&#22330;&#36830;&#32493;&#20004;&#20010;&#23395;&#24230;&#20445;&#25345;&#30528;&#33391;&#22909;&#30340;&#34920;&#29616;&#65292;&#20844;&#21496;&#30340;&#31454;&#20105;&#21147;&#20307;&#29616;&#22312;&#25104;&#26412;&#31649;&#25511;&#21644;&#23545;&#24066;&#22330;&#30340;&#25226;&#25569;&#19978;&#65292;&#20316;&#20026;&#21518;&#32493;&#21487;&#20197;&#25345;&#32493;&#20851;&#27880;&#30340;&#21407;&#22240;&#12290;</span></p><p><span>&#36827;&#19968;&#27493;&#25286;&#35299;&#65292;&#20844;&#21496;&#21333;&#29926;&#30408;&#21033;&#33021;&#21147;&#26377;&#20102;&#22823;&#24133;&#30340;&#36793;&#38469;&#25552;&#21319;&#12290;</span></p><p><span>&#20170;&#24180;Q1&#32452;&#20214;&#20986;&#36135;&#37327;&#32422;10-11GW&#65292;&#26681;&#25454;&#21048;&#21830;&#27979;&#31639;&#65292;&#21333;&#29926;&#30408;&#21033;&#22823;&#32422;0.2&#20803;/W&#65292;&#33258;21&#24180;&#30340;0.03&#20803;/W&#20197;&#26469;&#65292;&#32452;&#20214;&#31471;&#30340;&#28322;&#20215;&#23454;&#21147;&#19981;&#26029;&#22831;&#23454;&#65292;&#36825;&#19968;&#34920;&#29616;&#30446;&#21069;&#39046;&#20808;&#20110;&#22312;&#20301;&#20225;&#19994;&#12290;</span></p><p><img src="https://img3.gelonghui.com/70dbd-c349916c-e621-48e0-8bed-f10ca0258837.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#36807;&#21435;&#21463;&#28023;&#36816;&#36816;&#36153;&#65292;&#30789;&#26009;&#25104;&#26412;&#22686;&#21152;&#30340;&#24433;&#21709;&#65292;&#20174;19&#24180;&#21040;22Q3&#65292;&#20844;&#21496;&#27611;&#21033;&#29575;&#19979;&#28369;&#26126;&#26174;&#12290;&#20844;&#21496;ROE&#20063;&#20174;2019&#24180;&#30340;20%&#28369;&#33853;&#33267;21&#24180;&#30340;13.08%&#12290;22&#24180;&#22806;&#22260;&#20809;&#20239;&#38656;&#27714;&#29190;&#21457;&#65292;&#21152;&#19978;&#24180;&#26411;&#30789;&#26009;&#20215;&#26684;&#36814;&#26469;&#25296;&#28857;&#65292;&#30408;&#21033;&#38754;&#20174;&#23567;&#24133;&#25913;&#21892;&#36880;&#28176;&#25193;&#22823;&#12290;</span></p><p><img src="https://img3.gelonghui.com/7554c-3e791ddf-8660-42e2-ab0a-f049b4ead041.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#30408;&#21033;&#25913;&#21892;&#30340;&#22865;&#26426;&#20027;&#35201;&#26469;&#33258;&#20960;&#20010;&#26041;&#38754;&#12290;</span></p><p><span>&#39318;&#20808;&#26159;&#25104;&#26412;&#31649;&#25511;&#65292;&#20844;&#21496;&#36890;&#36807;&#33258;&#24314;&#12289;&#22806;&#36141;&#12289;&#21512;&#20316;&#25237;&#36164;&#31561;&#22810;&#31181;&#26041;&#24335;&#65292;&#22831;&#23454;&#33258;&#36523;&#30340;&#19968;&#20307;&#21270;&#27700;&#24179;&#12290;</span></p><p><span>&#21435;&#24180;&#24180;&#24213;&#65292;&#20844;&#21496;&#32452;&#20214;&#20135;&#33021;&#36817;50GW&#65292;&#30789;&#29255;&#21644;&#30005;&#27744;&#20135;&#33021;&#32422;&#20026;&#32452;&#20214;&#20135;&#33021;&#30340;80%&#65307;&#25353;&#29031;&#20844;&#21496;&#26410;&#26469;&#20135;&#33021;&#35268;&#21010;&#65292;2023&#24180;&#24213;&#20844;&#21496;&#32452;&#20214;&#20135;&#33021;&#23558;&#36229;80GW&#65292;&#20844;&#21496;&#19968;&#20307;&#21270;&#35206;&#30422;&#29575;&#25552;&#39640;&#33267;90%&#12290;</span></p><p><span>&#35206;&#30422;&#31243;&#24230;&#30446;&#21069;&#22312;&#20854;&#20182;&#32452;&#20214;&#40857;&#22836;&#20013;&#26242;&#26102;&#39046;&#20808;&#65292;&#39640;&#19968;&#20307;&#21270;&#27700;&#24179;&#24041;&#22266;&#20102;&#20844;&#21496;&#30340;&#25104;&#26412;&#31649;&#25511;&#33021;&#21147;&#65292;&#25552;&#21319;&#20102;&#65292;&#21333;&#29926;&#20928;&#21033;&#25165;&#26377;&#20102;&#26126;&#26174;&#25552;&#21319;&#12290;</span></p><p><span>&#20174;2021&#24180;&#24320;&#22987;&#20844;&#21496;&#24320;&#22987;&#21644;&#30789;&#26009;&#20225;&#19994;&#31614;&#19979;&#20849;&#35745;48&#19975;&#21544;&#30340;&#38271;&#21333;&#65292;&#25353;&#29031;1&#19975;&#21544;&#30789;&#26009;&#23545;&#24212;4GW&#30340;&#20135;&#37327;&#65292;&#36825;&#20123;&#38271;&#21333;&#21487;&#28385;&#36275;192GW&#30340;&#32452;&#20214;&#38656;&#27714;&#12290;&#20170;&#24180;1&#26376;&#21448;&#19982;&#37122;&#23572;&#22810;&#26031;&#25919;&#24220;&#31614;&#35746;&#26694;&#26550;&#21327;&#35758;&#65292;&#26410;&#26469;&#23558;&#24418;&#25104;&#20174;&#30789;&#26009;&#21040;&#36741;&#26448;&#30340;&#25972;&#20307;&#20135;&#33021;&#65292;&#25237;&#36164;&#39069;&#39640;&#36798;400&#20159;&#20803;&#12290;</span></p><p><img src="https://img3.gelonghui.com/fe1cf-dcb35f4e-c6b2-4662-b4f7-eda6a59995e1.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#20854;&#27425;&#65292;&#28023;&#22806;&#25910;&#20837;&#21344;&#27604;&#25552;&#39640;&#65292;&#20844;&#21496;&#30340;&#32452;&#20214;&#20135;&#21697;&#21435;&#24448;&#20102;&#26377;&#26356;&#39640;&#28322;&#20215;&#30340;&#27431;&#32654;&#24066;&#22330;&#37324;&#12290;</span></p><p><span>&#20844;&#21496;&#30340;&#28023;&#22806;&#28192;&#36947;&#25968;&#37327;&#39046;&#20808;&#65292;&#21435;&#24180;&#19968;&#20849;&#35206;&#30422;61&#20010;&#22269;&#23478;&#65292;&#20854;&#20013;&#22312;&#27431;&#27954;&#30340;&#28192;&#36947;&#21830;&#21344;&#27604;&#22810;&#36798;60%</span></p><p><span>2022&#24180;&#20840;&#24180;&#20809;&#20239;&#32452;&#20214;&#20986;&#21475;&#36229;&#36807;154GW&#65292;&#21516;&#27604;&#22686;&#38271;55.8%&#65292;&#27431;&#27954;&#32463;&#36807;&#21435;&#24180;4&#26376;&#20221;&#30340;&#22320;&#32536;&#25919;&#27835;&#21361;&#26426;&#65292;&#21152;&#36895;&#20102;&#33021;&#28304;&#36716;&#22411;&#36827;&#31243;&#30340;&#38656;&#27714;&#65292;&#32422;&#21344;&#20986;&#21475;&#21344;&#27604;&#30340;46%&#12290;</span></p><p><span>&#36817;&#20004;&#24180;&#28023;&#22806;&#25910;&#20837;&#21344;&#27604;&#24179;&#22343;&#36798;&#21040;60%&#24038;&#21491;&#65292;&#24212;&#23545;&#20998;&#24067;&#24335;&#20809;&#20239;&#30340;&#26106;&#30427;&#38656;&#27714;&#65292;&#20844;&#21496;&#37319;&#21462;&#20197;&#30452;&#38144;&#20026;&#20027;&#12289;&#20998;&#38144;&#20026;&#36741;&#30340;&#38144;&#21806;&#31574;&#30053;&#65292;&#20998;&#38144;&#21344;&#27604;&#20174;2019&#24180;&#30340;20%&#25552;&#39640;&#21040;35%&#24038;&#21491;&#12290;&#23613;&#31649;&#36816;&#36153;&#25104;&#26412;&#26242;&#26102;&#21387;&#21046;&#30528;&#27611;&#21033;&#29575;&#65292;C&#31471;&#29992;&#25143;&#23545;&#32452;&#20214;&#20215;&#26684;&#30340;&#19978;&#28072;&#26377;&#26356;&#22909;&#30340;&#25509;&#21463;&#24230;&#65292;&#27611;&#21033;&#29575;&#26377;&#26395;&#32487;&#32493;&#20462;&#22797;&#12290;</span></p><p><span>&#38500;&#27492;&#20043;&#22806;&#65292;&#20844;&#21496;&#36816;&#33829;&#21608;&#36716;&#36895;&#24230;&#30340;&#21152;&#24555;&#20063;&#32473;&#19994;&#21153;&#22686;&#38271;&#24102;&#26469;&#20102;&#25928;&#29575;&#12290;&#19982;&#21516;&#34892;&#31454;&#20105;&#23545;&#25163;&#27604;&#36739;&#65292;&#23384;&#36135;&#21608;&#36716;&#21644;&#24212;&#25910;&#36134;&#27454;&#22238;&#27969;&#25928;&#29575;&#65292;&#20844;&#21496;&#37117;&#31283;&#23621;&#21069;&#20108;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#20844;&#21496;&#36164;&#37329;&#25237;&#20837;&#29983;&#20135;&#33021;&#22815;&#24555;&#36895;&#24102;&#26469;&#25910;&#20837;&#65292;&#21435;&#24180;&#26230;&#28595;&#30340;&#21152;&#26435;ROE&#22686;&#21152;&#20102;11&#20010;&#30334;&#20998;&#28857;&#65292;&#22914;&#20170;&#24050;&#32463;&#21644;&#38534;&#22522;&#31449;&#22312;&#21516;&#19968;&#26465;&#27700;&#24179;&#32447;&#19978;&#12290;</span></p><p><img src="https://img3.gelonghui.com/f36fd-be77e0e9-d372-43ca-a2c4-39f095da3ada.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">02</font></h3><p></p><p></p><p></p><h3><strong><span><font color="#3daad6">&ldquo;N&#22411;&rdquo;&#30005;&#27744;&#40857;&#21367;&#39118;&#65292;&#35201;&#22914;&#20309;&#31361;&#22260;&#65311;</font></span></strong></h3><div><strong><span><font color="#3daad6"><br></font></span></strong></div><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#25454;&#20844;&#21496;&#36879;&#38706;&#65292;&#21040;&#24180;&#24213;&#65292;&#30005;&#27744;&#20135;&#33021;&#23558;&#24418;&#25104;36GW&#30340;N&#22411;&#20197;&#21450;40GW&#30340;P&#22411;&#65292;&#25509;&#36817;1:1&#30340;&#27604;&#20363;&#12290;</span></p><p><span>&#20316;&#20026;&#34892;&#19994;&#32769;&#20853;&#65292;&#20844;&#21496;&#36807;&#21435;&#21313;&#24180;&#22312;&#34892;&#19994;&#38598;&#20013;&#24230;&#26174;&#33879;&#25552;&#21319;&#30340;&#32972;&#26223;&#19979;&#65292;&#19968;&#30452;&#20445;&#25345;&#22312;&#34892;&#19994;TOP 5&#30340;&#38431;&#21015;&#12290;&#21435;&#24180;&#20809;&#20239;&#26032;&#22686;&#35013;&#26426;230GW&#65292;&#20844;&#21496;&#32452;&#20214;&#20986;&#36135;&#37327;38.1GW&#65292;&#21344;&#27604;&#36229;&#36807;15%&#65292;&#19982;&#22825;&#21512;&#20809;&#33021;&#24182;&#21015;&#65292;&#20165;&#27425;&#20110;&#38534;&#22522;&#32511;&#33021;&#12290;</span></p><p><img src="https://img3.gelonghui.com/88655-2033902c-3c26-42ab-9127-54a2a206d148.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span><strong><span>&#20170;&#24180;&#19979;&#28216;&#27491;&#22312;&#21038;&#36215;&#19968;&#38453;N&#22411;&#30005;&#27744;&#30340;&#40857;&#21367;&#39118;&#65292;&#32456;&#31471;&#23545;&#26032;&#30005;&#27744;&#30340;&#25509;&#21463;&#24230;&#26159;&#22823;&#36229;&#39044;&#26399;&#30340;&#12290;</span></strong></span></p><p><span>&#26681;&#25454;CPIA&#30340;&#39044;&#27979;&#65292;2023&#24180;&#65292;N&#22411;TOPCon+&#24322;&#36136;&#32467;&#24066;&#22330;&#21344;&#27604;&#25509;&#36817;30%&#65292;2025&#24180;&#23558;&#25509;&#36817;50%&#12290;</span></p><p><span>&#20043;&#21069;&#22806;&#30028;&#23545;&#20110;&#21738;&#31181;&#25216;&#26415;&#36335;&#32447;&#23558;&#36194;&#24471;&#24066;&#22330;&#23384;&#26377;&#30097;&#38382;&#65292;&#32780;&#26230;&#31185;&#12289;&#26230;&#28595;&#36873;&#25321;&#20102;&#36194;&#22312;&#24403;&#19979;&#65292;&#21040;&#20170;&#24180;&#24180;&#24213;&#21508;&#33258;&#39044;&#35745;&#23558;&#24418;&#25104;63GW&#12289;40GW&#30340;&#20135;&#33021;&#12290;&#26230;&#28595;&#32452;&#20214;&#35745;&#21010;&#20986;&#36135;60-65GW&#65292;&#20854;&#20013;TOPCon&#23558;&#21344;30%&#30340;&#20986;&#36135;&#37327;&#12290;</span></p><p><span>&#19968;&#23395;&#24230;&#30340;&#34920;&#29616;&#35828;&#26126;&#20102;&#65292;</span><span><strong>&#23613;&#31649;&#26159;&#36807;&#28193;&#36335;&#32447;&#65292;&#20173;&#28982;&#36981;&#24490;&#19968;&#20010;&#36880;&#27493;&#36845;&#20195;&#30340;&#39034;&#24207;&#65292;&#20170;&#24180;&#27627;&#26080;&#30097;&#38382;&#23558;&#23646;&#20110;TOPCon&#12290;</strong></span><span>&#20174;&#21508;&#23478;&#19968;&#23395;&#24230;&#30340;&#21160;&#20316;&#21487;&#20197;&#31397;&#25506;&#21040;&#65292;&#24066;&#22330;&#30446;&#21069;&#23545;TOPCon&#25509;&#21463;&#31243;&#24230;&#36739;&#39640;&#12290;</span></p><p><span>Q1&#26230;&#31185;&#32452;&#20214;&#20986;&#36135;&#37327;&#32422;13GW&#65292;TOPCon&#21344;&#27604;&#24050;&#32463;&#25509;&#36817;5&#25104;&#65292;&#20844;&#21496;35GW&#30340;&#30005;&#27744;&#27491;&#24335;&#25237;&#20135;&#65292;&#20135;&#33021;&#30446;&#21069;&#39046;&#20808;&#20110;&#34892;&#19994;&#12290;&#22312;&#22810;&#20010;&#25307;&#26631;&#39033;&#30446;&#37324;&#65292;N&#22411;&#27604;&#20363;&#24050;&#28982;&#36229;&#36807;&#20102;4&#25104;&#12290;</span></p><p><span>&#19968;&#26041;&#38754;&#30789;&#26009;&#20215;&#26684;&#19979;&#38477;&#21050;&#28608;&#20102;&#35013;&#26426;&#31215;&#26497;&#24615;&#65292;&#19968;&#23395;&#24230;&#25307;&#26631;&#21644;&#35013;&#26426;&#26223;&#27668;&#24230;&#20173;&#26410;&#20986;&#29616;&#34928;&#36864;&#65292;&#21478;&#19968;&#26041;&#38754;N&#22411;&#30005;&#27744;&#25104;&#26412;&#19982;P&#22411;&#36805;&#36895;&#25289;&#36817;&#65292;&#32780;&#25928;&#29575;&#26377;&#30528;&#32477;&#23545;&#20248;&#21183;&#65292;&#19979;&#28216;&#20063;&#26377;&#24847;&#24895;&#21435;&#35797;&#29992;&#12290;</span></p><p><span>&#20973;&#20511;&#26032;&#30005;&#27744;&#30340;&#25216;&#26415;&#28322;&#20215;&#65292;&#20986;&#36135;&#32467;&#26500;&#30340;&#25913;&#21892;&#26377;&#21161;&#20110;&#25552;&#39640;&#32508;&#21512;&#30408;&#21033;&#27700;&#24179;&#12290;</span></p><p><span>&#26681;&#25454;PVInfolink&#30340;&#25968;&#25454;&#65292;5&#26376;&#19978;&#26092;&#30340;N&#22411;TOPCon&#30005;&#27744;&#29255;&#20215;&#26684;&#36798;&#21040;1.15&#20803;/w&#65292;&#36739;P&#22411;&#28322;&#20215;0.12&#20803;/w&#65307;&#32452;&#20214;&#31471;&#65292;N&#22411;&#32452;&#20214;1.78&#20803;/w&#65292;&#36739;P&#22411;&#28322;&#20215;0.08&#20803;/w&#65292;&#20063;&#23601;&#35828;&#24179;&#22343;&#21333;&#29926;&#20928;&#21033;&#23558;&#27604;P&#22411;&#22810;&#20986;7-8&#20998;/W&#30340;&#36229;&#39069;&#30408;&#21033;&#12290;</span></p><p><span>&#26356;&#26377;&#21048;&#21830;&#39044;&#35745;&#65292;&#29702;&#35770;&#28322;&#20215;&#31354;&#38388;&#29978;&#33267;&#21487;&#36798;&#21040;0.25&#20803;/W-0.3&#20803;/W&#65292;&#36825;&#20040;&#22823;&#22359;&#32933;&#32905;&#65292;&#20869;&#21367;&#30340;&#20809;&#20239;&#20225;&#19994;&#21738;&#20010;&#19981;&#24819;&#20139;&#21463;&#19968;&#19979;&#32418;&#21033;&#12290;</span></p><p><span>&#20294;&#26159;&#65292;</span><span><strong>&#36825;&#31181;&#28322;&#20215;&#32943;&#23450;&#20250;&#38543;&#30528;&#25928;&#29575;&#26356;&#20248;&#30340;&#26367;&#20195;&#30005;&#27744;&#36335;&#32447;&#23548;&#20837;&#21644;&#20135;&#33021;&#31454;&#20105;&#32780;&#36880;&#28176;&#21066;&#24369;&#65292;&#31532;&#19968;&#27874;&#20135;&#33021;&#31454;&#36187;&#24050;&#32463;&#22260;&#32469;&#30528;TOPCon&#23637;&#24320;&#12290;</strong></span></p><p><span>&#26681;&#25454;SMM&#30340;&#35843;&#30740;&#65292;&#27491;&#22312;&#24314;&#35774;&#20013;&#30340;Topcon&#30005;&#27744;&#20135;&#33021;&#36798;&#21040;361.1GW&#65288;&#21253;&#25324;&#21378;&#25151;&#24314;&#35774;&#21450;&#35774;&#22791;&#36827;&#22330;&#20013;&#30340;&#20135;&#33021;&#65289;&#65292;&#39044;&#35745;&#20135;&#33021;&#20250;&#22312;Q4&#38598;&#20013;&#37322;&#25918;&#12290;</span></p><p><span>&#23545;&#20110;&#22312;&#20301;&#20225;&#19994;&#26469;&#35828;&#65292;&#20108;&#23395;&#24230;&#26174;&#24471;&#23588;&#20026;&#20851;&#38190;&#65292;&#20808;&#21457;&#20248;&#21183;&#24102;&#26469;&#30340;&#30408;&#21033;&#31383;&#21475;&#21313;&#20998;&#30701;&#26242;&#12290;&#27492;&#21069;N&#22411;&#30005;&#27744;&#20135;&#33021;&#30456;&#23545;&#20854;&#20182;&#29615;&#33410;&#30456;&#23545;&#32039;&#32570;&#65292;&#20294;&#31561;&#21040;&#19979;&#21322;&#24180;&#20135;&#33021;&#36880;&#28176;&#37322;&#25918;&#65292;&#20379;&#38656;&#29366;&#24577;&#23601;&#26377;&#21487;&#33021;&#21457;&#29983;&#20999;&#25442;&#12290;&#27492;&#21069;&#25226;&#22823;&#37096;&#20998;&#31934;&#21147;&#33457;&#22312;HPBC&#19978;&#30340;&#38534;&#22522;&#32456;&#20110;&#35843;&#25972;&#20102;&#19968;&#28857;&#33322;&#21521;&#65292;&#19979;&#21322;&#24180;&#20063;&#23558;&#36814;&#26469;TOPCon&#30340;&#25237;&#20135;&#12290;</span></p><p><span>&#26230;&#28595;&#30340;&#20248;&#21183;&#22312;&#20110;&#19968;&#20307;&#21270;&#25104;&#26412;&#20248;&#21183;&#20197;&#21450;&#28192;&#36947;&#28040;&#21270;&#20419;&#23601;&#30340;&#39640;&#25928;&#21608;&#36716;&#65292;&#22914;&#20170;&#21448;&#31934;&#20934;&#22320;&#36393;&#22312;&#20102;TOPCon&#29190;&#21457;&#30340;&#33410;&#28857;&#19978;&#12290;&#30446;&#21069;&#24050;&#32463;&#35268;&#21010;&#20102;70GW&#30340;N&#22411;&#30005;&#27744;&#20135;&#33021;&#65292;&#21435;&#24180;&#24180;&#24213;&#24050;&#32463;&#31215;&#32047;&#20102;6.3GW&#30340;&#20135;&#33021;&#65292;&#19978;&#21322;&#24180;&#26377;6GW&#39044;&#35745;&#20110;5&#26376;&#25237;&#20135;&#12290;</span></p><p><span>&#25235;&#20303;&#36825;&#27874;TOPCon&#32418;&#21033;&#65292;&#24182;&#20026;&#21518;&#32493;&#26032;&#30005;&#27744;&#20570;&#22909;&#20934;&#22791;&#65292;&#23601;&#20687;&#29609;&#20799;&#24503;&#24030;&#25169;&#20811;&#19968;&#26679;&#65292;&#20301;&#32622;&#21644;&#26102;&#26426;&#37117;&#24456;&#37325;&#35201;&#65292;&#26377;&#26102;&#20505;&#20320;&#33021;&#29992;&#38477;&#20215;&#21523;&#21804;&#21035;&#20154;&#65292;&#20294;&#30495;&#27491;&#20915;&#23450;&#32988;&#29575;&#30340;&#36824;&#26159;&#20320;&#25163;&#37324;&#29260;&#30340;&#36136;&#22320;&#12290;</span></p><p><span><br></span></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6">03</font></h3><p></p><p></p><p></p><h3><strong><span><font color="#3daad6">&#19968;&#20307;&#21270;&#20869;&#21367;&#27627;&#26080;&#24847;&#20041;</font></span></strong></h3><div><strong><span><font color="#3daad6"><br></font></span></strong></div><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#38543;&#30528;&#20809;&#20239;&#31454;&#20105;&#21152;&#21095;&#65292;&#19968;&#20307;&#21270;&#25104;&#20026;&#19968;&#20010;&#28909;&#35789;&#65292;&#32972;&#21518;&#21453;&#26144;&#24471;&#19981;&#20165;&#20165;&#26159;&#20225;&#19994;&#25511;&#21046;&#25104;&#26412;&#30340;&#20915;&#24515;&#65292;&#36824;&#26377;&#23545;&#20135;&#33021;&#36807;&#21097;&#30340;&#28966;&#34385;&#12290;</span></p><p><span>&#20170;&#24180;&#24050;&#32463;&#26377;&#22810;&#31508;&#30334;&#20159;&#32423;&#21035;&#30340;&#25237;&#36164;&#29992;&#20110;&#19968;&#20307;&#21270;&#20135;&#33021;&#24314;&#35774;&#65292;&#32487;&#24180;&#21021;&#26230;&#28595;&#25237;&#20837;400&#20159;&#20043;&#21518;&#65292;&#26152;&#26085;&#26230;&#31185;&#23459;&#24067;&#25237;&#20837;560&#20159;&#24314;&#35774;&#22402;&#30452;&#19968;&#20307;&#21270;&#22823;&#22522;&#22320;&#65292;&#19978;&#20010;&#26376;&#21512;&#30427;&#30789;&#19994;&#21448;&#25243;&#20986;&#20102;420&#20159;&#25237;&#24314;&#22810;&#26230;&#30789;&#65292;&#20809;&#20239;&#32452;&#20214;&#12289;&#20809;&#20239;&#29627;&#29827;&#31561;&#12290;</span></p><p><span>&#20316;&#20026;&#19968;&#31181;&#31454;&#20105;&#31574;&#30053;&#65292;&#19968;&#20307;&#21270;&#21152;&#24378;&#20102;&#20225;&#19994;&#23545;&#19978;&#19979;&#28216;&#21508;&#29615;&#33410;&#30340;&#25484;&#25511;&#65292;&#19968;&#26159;&#26377;&#21161;&#20110;&#23454;&#29616;&#35268;&#27169;&#32463;&#27982;&#65292;&#25193;&#22823;&#25910;&#30410;&#65307;&#20108;&#26159;&#20445;&#38556;&#20379;&#24212;&#38142;&#23433;&#20840;&#65292;&#35268;&#36991;&#24066;&#22330;&#20215;&#26684;&#30340;&#26292;&#28072;&#26292;&#36300;&#65307;&#19977;&#26159;&#24110;&#21161;&#26032;&#25216;&#26415;&#25193;&#22823;&#24066;&#22330;&#38656;&#27714;&#65292;&#21152;&#36895;&#19968;&#20123;&#37325;&#35201;&#30340;&#25216;&#26415;&#21464;&#38761;&#12290;</span></p><p><span>&#20294;&#19968;&#20307;&#21270;&#32456;&#31350;&#19981;&#26159;&#25252;&#22478;&#27827;&#65292;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#32463;&#33829;&#26464;&#26438;&#65292;&#24403;&#34892;&#19994;&#21608;&#26399;&#21521;&#19978;&#30340;&#26102;&#20505;&#65292;&#20135;&#38144;&#37327;&#30340;&#22686;&#21152;&#20250;&#20351;&#21333;&#20301;&#22266;&#23450;&#25104;&#26412;&#38477;&#20302;&#65292;&#21033;&#28070;&#22686;&#38271;&#36305;&#30340;&#27604;&#38144;&#37327;&#26356;&#24555;&#12290;</span></p><p><img src="https://img3.gelonghui.com/7b172-39d8cf2d-c465-48b2-8745-f7606c58a98f.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#19968;&#26086;&#34892;&#19994;&#38656;&#27714;&#24555;&#36895;&#19979;&#34892;&#20102;&#65292;&#20379;&#32473;&#31471;&#22823;&#24133;&#20943;&#20540;&#65292;&#34892;&#19994;&#27927;&#29260;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#36825;&#26159;&#21608;&#26399;&#35268;&#24459;&#65292;&#21482;&#26159;&#36136;&#22320;&#26356;&#22909;&#30340;&#20844;&#21496;&#20250;&#27604;&#21035;&#20154;&#34928;&#36864;&#24471;&#26356;&#26202;&#19968;&#20123;&#12290;</span></p><p><span>&#21487;&#38271;&#21487;&#30701;&#30340;&#21608;&#26399;&#22260;&#32469;&#30528;&#33021;&#28304;&#36716;&#22411;&#38271;&#26399;&#21521;&#19978;&#30340;&#20107;&#19994;&#35843;&#25972;&#65292;&#30450;&#30446;&#25918;&#22823;&#26464;&#26438;&#30340;&#34892;&#20026;&#65292;&#20854;&#32467;&#26524;&#24448;&#24448;&#37117;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#27599;&#23478;&#20225;&#19994;&#37117;&#24819;&#36194;&#22312;&#24403;&#19979;&#65292;&#36973;&#33268;&#30340;&#20135;&#33021;&#36807;&#21097;&#39118;&#38505;&#26080;&#27861;&#25104;&#20026;&#19968;&#20307;&#21270;&#30340;&#20511;&#21475;&#12290;</span></p><p><span>&#20043;&#21069;&#22312;&#20998;&#26512;&#38534;&#22522;&#30340;&#25991;&#31456;&#37324;&#20063;&#25552;&#21040;&#65292;</span><span><strong>&#26410;&#26469;&#30340;&#26680;&#24515;&#31454;&#20105;&#28857;&#20250;&#38598;&#20013;&#22312;&#30005;&#27744;&#25216;&#26415;&#36335;&#32447;&#31454;&#20105;&#21644;&#32456;&#31471;&#24066;&#22330;&#20221;&#39069;&#20105;&#22842;&#19978;&#12290;</strong></span><span>&#20854;&#23454;&#26080;&#35770;&#26159;&#29616;&#37329;&#27969;&#36824;&#26159;&#36134;&#38754;&#29616;&#37329;&#27700;&#24179;&#65292;&#38534;&#22522;&#37117;&#26159;&#23376;&#24377;&#26368;&#20805;&#36275;&#30340;&#65292;&#34429;&#28982;&#32463;&#24120;&#22312;&#25552;&#36807;&#21097;&#65292;&#20294;&#24050;&#32463;&#22312;&#40664;&#40664;&#33988;&#21183;&#65292;&#23545;&#20110;&#25193;&#20135;&#26159;&#39047;&#20026;&#35880;&#24910;&#30340;&#12290;</span></p><p><span>N&#22411;&#30005;&#27744;&#36845;&#20195;&#30701;&#26399;&#20855;&#26377;&#19968;&#23450;&#32418;&#21033;&#65292;&#20854;&#20182;&#32452;&#20214;&#21378;&#21830;&#31435;&#36275;&#20110;&#33258;&#36523;&#30340;&#20248;&#21183;&#29615;&#33410;&#65292;&#21521;&#19978;&#24067;&#23616;&#19968;&#20307;&#21270;&#34917;&#36275;&#33258;&#36523;&#30340;&#30701;&#26495;&#65292;&#20294;&#23545;&#20110;&#19978;&#28216;&#20135;&#33021;&#24050;&#32463;&#36807;&#21097;&#30340;&#30789;&#26009;&#21644;&#30789;&#29255;&#65292;&#20215;&#26684;&#25112;&#24050;&#20456;&#28982;&#25171;&#21709;&#65292;&#20877;&#21435;&#22534;&#31215;&#20135;&#33021;&#21487;&#33021;&#20250;&#21516;&#26102;&#22475;&#19979;&#19968;&#29942;&#27602;&#33647;&#12290;</span></p><p><span>&#24182;&#19988;&#65292;&#20174;&#25237;&#36164;&#22238;&#25253;&#30340;&#35282;&#24230;&#65292;&#24182;&#38750;&#25152;&#26377;&#40857;&#22836;&#20225;&#19994;&#37117;&#22312;&#19968;&#20010;&#26799;&#38431;&#65292;&#36807;&#21435;&#38534;&#22522;ROIC&#19968;&#30452;&#31283;&#23450;&#22312;20%&#24038;&#21491;&#65292;&#33541;&#21488;&#22823;&#27010;&#20026;30%&#24038;&#21491;&#12290;&#36825;&#35828;&#26126;&#34429;&#28982;&#20135;&#33021;&#19968;&#30452;&#22312;&#25193;&#24352;&#65292;&#19982;&#21033;&#28070;&#22686;&#38271;&#32500;&#25345;&#22312;&#19968;&#20010;&#31283;&#23450;&#30340;&#27604;&#20363;&#65292;&#21069;&#20960;&#24180;&#36825;&#26159;&#20854;&#20182;&#19968;&#20307;&#21270;&#21378;&#21830;&#26395;&#23576;&#33707;&#21450;&#30340;&#12290;</span></p><p><span>&#26230;&#28595;&#30340;&#21453;&#24377;&#25110;&#35768;&#20165;&#20165;&#21482;&#26159;&#20010;&#24320;&#22987;&#65292;2023&#24180;&#30340;&#32452;&#20214;&#20986;&#36135;&#30446;&#26631;&#26159;60GW&#65292;&#20551;&#35774;2024-2025&#20173;&#33021;&#20445;&#25345;20%-30%&#30340;&#22686;&#38271;&#65292;&#19968;&#20307;&#21270;&#32463;&#33829;&#26464;&#26438;&#19979;&#65292;&#20928;&#21033;&#28070;&#22686;&#36895;&#26356;&#39640;&#12290;</span></p><p><span>23&#24180;&#19968;&#33268;&#39044;&#26399;&#21482;&#26377;15&#20493;&#65292;&#20294;&#22810;&#25968;&#21048;&#21830;&#24895;&#24847;&#32473;&#20104;20-25&#20493;&#65292;&#29616;&#22312;&#30340;&#20215;&#20301;&#30041;&#26377;&#19968;&#23450;&#30340;&#23433;&#20840;&#36793;&#38469;&#12290;</span></p><p><img src="https://img3.gelonghui.com/7d9d8-ba013db3-9ff4-49ac-aa3c-7c8e27739044.png" referrerpolicy="no-referrer" loading="lazy"></p><p><br></p><p><strong><span>&#26684;&#38534;&#27719;&#22768;&#26126;&#65306;</span></strong><span>&#25991;&#20013;&#35266;&#28857;&#22343;&#26469;&#33258;&#21407;&#20316;&#32773;&#65292;&#19981;&#20195;&#34920;&#26684;&#38534;&#27719;&#35266;&#28857;&#21450;&#31435;&#22330;&#12290;&#29305;&#21035;&#25552;&#37266;&#65292;&#25237;&#36164;&#20915;&#31574;&#38656;&#24314;&#31435;&#22312;&#29420;&#31435;&#24605;&#32771;&#20043;&#19978;&#65292;&#26412;&#25991;&#20869;&#23481;&#20165;&#20379;&#21442;&#32771;&#65292;&#19981;&#20316;&#20026;&#20219;&#20309;&#23454;&#38469;&#25805;&#20316;&#24314;&#35758;&#65292;&#20132;&#26131;&#39118;&#38505;&#33258;&#25285;&#12290;</span></p></body></html>