<!doctype html><html><head><meta charset="utf-8"><title>一条免费且适合中国宝宝的英语启蒙路线</title></head><body><article articleid="80_94273667">
                            <h1>
                                <span></span>
                                &#19968;&#26465;&#20813;&#36153;&#19988;&#36866;&#21512;&#20013;&#22269;&#23453;&#23453;&#30340;&#33521;&#35821;&#21551;&#33945;&#36335;&#32447;                            </h1>
                            <div>
                                <span>
                                    
                                    <span>2023-07-11 22:43:54</span>
                                </span>

                                <!-- &#39118;&#38505;&#25552;&#31034; -->
                                                                
                            </div>
                            
                                                            <p>&#22240;&#20026;&#25105;&#22899;&#20799;&#20174;&#23567;&#25105;&#23601;&#24456;&#37325;&#35270;&#22905;&#30340;&#33521;&#35821;&#21551;&#33945;&#65292;&#38590;&#20813;&#33457;&#38065;&#20080;&#20102;&#24456;&#22810;&#25152;&#35859;&#30340;&ldquo;&#35838;&#31243;&rdquo;&#65292;&#26377;&#19968;&#20123;&#21338;&#20027;&#30340;&#65292;&#20063;&#26377;&#19968;&#20123;&#22823;&#21697;&#29260;&#30340;&#35838;&#31243;&#20307;&#31995;&#65292;&#20294;&#26159;&#29992;&#20102;&#24555;&#20004;&#24180;&#65292;&#36393;&#36807;&#30340;&#38647;&#26356;&#22810;<br><br>&#32780;&#19988;&#32593;&#19978;&#26377;&#24456;&#22810;&#33521;&#35821;&#21551;&#33945;&#36335;&#32447;&#65292;&#20854;&#23454;&#27604;&#36739;&#22269;&#38469;&#21270;&#65292;&#32780;&#19988;&#26377;&#19968;&#20123;&#35774;&#23450;&#30340;&#30446;&#26631;&#22826;&#38590;&#20102;&#65292;&#30495;&#30340;&#24456;&#38590;&#27599;&#22825;&#22362;&#25345;&#19979;&#26469;&#12290;&#32467;&#21512;&#25105;&#30340;&#32463;&#21382;&#65292;&#32473;&#22823;&#23478;&#35774;&#35745;&#19968;&#26465;&#26356;&#36866;&#21512;&#20013;&#22269;&#23453;&#23453;&#30340;&#12289;&#20813;&#36153;&#30340;&#12289;&#33021;&#22362;&#25345;&#33021;&#33853;&#22320;&#30340;&#33521;&#35821;&#21551;&#33945;&#36335;&#32447;<br><br>1&#8419;&#65039;&#39318;&#20808;&#26126;&#30830;&#20320;&#23478;&#20960;&#23681;&#24320;&#22987;&#21551;&#33945;&#12290;&#27599;&#20010;&#38454;&#27573;&#21551;&#33945;&#38656;&#35201;&#30830;&#23450;&#30340;&#30446;&#26631;&#19981;&#19968;&#26679;&#65292;&#28041;&#21450;&#21040;&#30340;&#35789;&#27719;&#37327;&#12289;&#21551;&#33945;&#21160;&#30011;&#12289;&#38899;&#39057;&#12289;&#20146;&#23376;&#20849;&#35835;&#12289;&#33258;&#20027;&#38405;&#35835;&#12289;&#20998;&#32423;&#32771;&#35797;&#37117;&#19981;&#19968;&#26679;&#12290;&#19981;&#21516;&#38454;&#27573;&#21551;&#33945;&#21518;&#38754;&#30340;&#22270;<br><br>2&#8419;&#65039;&#20146;&#23376;&#20849;&#35835;<br>&#21487;&#20197;&#22312;&#20813;&#36153;&#32472;&#26412;&#32593;&#31449;storybee.space&#30452;&#25509;&#25130;&#22270;&#25171;&#21360;&#65292;&#36825;&#20010;&#32593;&#31449;&#36824;&#33021;&#24110;&#20320;&#20570;&#38405;&#35835;&#35745;&#21010;&#65292;&#22823;&#19968;&#28857;&#30340;&#23567;&#23401;&#23376;&#65292;&#23478;&#38271;&#23601;&#21487;&#20197;&#21644;&#23401;&#23376;&#19968;&#36215;&#20570;&#35745;&#21010;<br><br>3&#8419;&#65039;&#30475;&#20837;&#38376;&#32423;&#21160;&#30011;<br>&#23567;&#19968;&#28857;&#30340;&#20813;&#36153;&#21160;&#30011;&#12298;BigMuzzy&#12299;&#12298;Penelope&#12299;&#12298;Maisy&#12299;&#65292;&#22823;&#19968;&#28857;&#30340;&#23567;&#26379;&#21451;&#35265;&#25105;&#21518;&#38754;&#30340;&#22270;<br><br>4&#8419;&#65039;&#33521;&#35821;&#21333;&#35789;&#21345;<br>&#26681;&#25454;&#21551;&#33945;&#38454;&#27573;&#30830;&#23450;&#35789;&#27719;&#30446;&#26631;&#65292;&#23567;&#32418;&#20070;&#19978;&#36164;&#28304;&#22826;&#22810;&#20102;&#65292;&#30452;&#25509;&#25171;&#21360;&#20986;&#26469;&#23601;&#21487;&#20197;&#20102;&#12290;&#22914;&#26524;&#23478;&#38271;&#19981;&#20250;&#24565;&#30340;&#21487;&#20197;&#20511;&#21161;&#24037;&#20855;&#65292;&#25105;&#29992;&#30340;&#26159;&#26377;&#36947;&#35789;&#20856;&#31508;&#65292;&#19968;&#25195;&#23601;&#33021;&#30452;&#25509;&#35835;&#20986;&#26469;&#65292;4500&#19975;+&#30340;&#35789;&#27719;&#36164;&#28304;&#65292;&#33410;&#30465;&#26102;&#38388;&#65292;&#35821;&#36895;&#32493;&#33322;&#37117;&#24456;&#19981;&#38169;<br><br>5&#8419;&#65039;&#27809;&#20107;&#23601;&#25918;&#33521;&#35821;&#20799;&#27468;&#65292;&#20813;&#36153;&#36164;&#28304;&#30340;&#12298;PinkFong&#12299;&#12289;&#12298;SuperSimple Songs&#12299;&#65292;&#23567;x&#20248;&#36259;&#19978;&#38754;&#20063;&#24456;&#22810;&#65292;&#37117;&#26159;&#20813;&#36153;&#30340;<br>6 &#21548;&#21147;&#31215;&#32047;&#21040;1000&#35789;&#23601;&#21487;&#20197;&#33258;&#28982;&#25340;&#35835;&#20102;&#12290;&#21487;&#20197;&#22312;preply&#19978;&#38754;&#20808;&#27979;&#19968;&#19979;&#35789;&#27719;&#37327;&#12290;&#33258;&#28982;&#25340;&#35835;&#30340;&#20813;&#36153;&#36164;&#28304;&#25105;&#24120;&#29992;&#30340;&#26377;&#36825;&#20123;&#65306;<br>&#9989;&#21160;&#30011;&#29255;:alphablocks<br>&#9989;APP:Khan Academy Kids<br>&#9989;&#32472;&#26412;:&#21069;&#38754;&#31532;&#19968;&#26465;&#30340;&#32472;&#26412;&#32593;&#31449;<br>&#9989;storybee&#26377;&#22823;&#37327;&#33258;&#28982;&#25340;&#35835;&#23398;&#20064;&#36164;&#26009;<br>&#9989;B&#31449;&#25945;&#23398;&#36164;&#28304;:172&#38598;&#29275;&#27941;&#33258;&#28982;&#25340;&#35835;<br><br>7&#8419;&#65039;&#23478;&#38271;&#26085;&#24120;&#38506;&#35835;&#12290;&#23478;&#38271;&#25285;&#24515;&#21475;&#38899;&#19981;&#27491;&#30830;&#65292;&#21487;&#20197;&#35753;&#23401;&#23376;&#29992;&#26377;&#36947;&#35789;&#20856;&#31508;&#36319;&#35835;&#65292;&#20250;&#26377;&#21271;&#24072;&#22823;&#25945;&#25480;&#32416;&#38899;&#65292;&#31561;&#23567;&#23401;&#23398;&#20250;&#20102;&#20043;&#21518;&#65292;&#19978;&#23398;&#30340;&#26102;&#20505;&#32769;&#24072;&#19968;&#25945;&#65292;&#33258;&#28982;&#23601;&#26377;&#35821;&#24863;&#20102;&#12290;&#128020;&#29240;&#128020;&#22920;&#20063;&#21487;&#20197;&#21644;&#23567;&#23401;&#19968;&#36215;&#30475;&#12298;PeppaPig&#12299;&#65292;&#23601;&#26159;&#23567;&#29482;&#20329;&#22855;&#33521;&#25991;&#29256;&#65292;&#36259;&#21619;&#24615;&#24456;&#24378;&#65292;&#21475;&#38899;&#20063;&#24456;&#27491;<br></p>
                            

                            <!-- the end -->
                            <div><img src="https://res.smzdm.com/pc/pc_shequ/dist/img/the-end.png" alt="" referrerpolicy="no-referrer" loading="lazy"></div>

                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                        </article></body></html>