<!doctype html><html><head><meta charset="utf-8"><title>上下班路上听什么？10款高质量播客节目推荐（放松、学习、成长向）</title></head><body><article articleid="11_90991389">
                            <h1>
                                <span></span>
                                &#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;                            </h1>

                            <div>
                                <span>
                                    
                                    <span>2022-12-08 17:22:35</span>
                                    <span>24&#28857;&#36190;</span>
                                    <span>25&#25910;&#34255;</span>
                                    <span>0&#35780;&#35770;</span>
                                </span>

<!-- &#30452;&#36798;&#38142;&#25509;-->

                            </div>

                            <p itemprop="description">Hello&#65292;&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#23113;&#20799;&#65292;&#24456;&#39640;&#20852;&#21448;&#35265;&#38754;&#20102;&#65281;</p>
<p itemprop="description">&#19981;&#30693;&#36947;&#22823;&#23478;&#24179;&#26102;&#36890;&#21220;&#26102;&#38388;&#37117;&#26159;&#24590;&#20040;&#25171;&#21457;&#26102;&#38388;&#30340;&#21602;&#65311;&#20197;&#21069;&#25105;&#37117;&#26159;&#30475;WB&#28909;&#25628;&#12289;&#21047;&#30701;&#35270;&#39057;&#25110;&#32773;&#21548;&#21548;<a href="https://www.smzdm.com/fenlei/yinyue/" target="_blank" rel="noopener noreferrer">&#38899;&#20048;</a>&#65292;&#20174;&#21435;&#24180;&#25509;&#35302;&#25773;&#23458;&#21518;&#65292;&#25105;&#30340;&#19978;&#19979;&#29677;&#36335;&#31243;&#21464;&#24471;&#22909;&#36807;&#22810;&#20102;&#65292;&#21363;&#20415;&#26159;&#36935;&#21040;&#22581;&#36710;&#20063;&#27809;&#37027;&#20040;&#28966;&#36481;&#20102;&#12290;</p>
<p itemprop="description">&#20174;&#21435;&#24180;3&#26376;&#21040;&#29616;&#22312;&#25105;&#32047;&#35745;&#21548;&#25773;&#23458;&#30340;&#24635;&#26102;&#38271;&#36798;1122&#20010;&#23567;&#26102;&#65292;&#24179;&#22343;&#27599;&#22825;&#25910;&#21548;3&#23567;&#26102;&#24038;&#21491;&#25773;&#23458;&#33410;&#30446;&#65292;&#25773;&#23458;&#30340;&#38506;&#20276;&#24863;&#24456;&#24378;&#65292;&#21487;&#20197;&#22312;&#19968;&#20010;&#20154;&#29420;&#22788;&#30340;&#26102;&#20505;&#65292;&#28040;&#35299;&#25481;&#24456;&#22823;&#19968;&#37096;&#20998;&#30340;&#26080;&#32842;&#24863;&#21644;&#23396;&#29420;&#24863;&#65292;&#26377;&#26102;&#20505;&#36305;&#27493;&#25110;&#32773;&#22833;&#30496;&#30340;&#26102;&#20505;&#25105;&#20063;&#20250;&#25171;&#24320;&#25773;&#23458;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_2/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799c87ae25745.gif_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#20170;&#22825;&#20026;&#22823;&#23478;&#25972;&#29702;&#30340;&#26159;&#25105;&#20010;&#20154;&#24456;&#21916;&#29233;&#30340;10&#26723;&#25773;&#23458;&#33410;&#30446;&#65292;&#25773;&#23458;&#33410;&#30446;&#30340;&#31867;&#21035;&#26377;&#36731;&#26494;&#25630;&#31505;&#30340;&#65292;&#26377;&#38405;&#35835;&#23398;&#20064;&#30340;&#65292;&#26377;&#24433;&#38899;&#23089;&#20048;&#30340;&#65292;&#36824;&#26377;&#22855;&#38395;&#24322;&#20107;&#31561;&#31561;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#22823;&#23478;&#24230;&#36807;&#38590;&#25457;&#26543;&#29157;&#30340;&#26089;&#26202;&#39640;&#23792;&#65292;&#24320;&#38420;&#35270;&#37326;&#65292;&#28385;&#36275;&#22909;&#22855;&#24515;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_3/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799c860e99161.jpg_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.1 &#35856;&#26143;&#32842;&#22825;&#20250;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#25918;&#26494;&#12289;&#25630;&#31505;</h3>
<p itemprop="description">&#12298;&#35856;&#26143;&#32842;&#22825;&#20250;&#12299;&#26159;&#25105;&#21435;&#24180;&#25366;&#21040;&#30340;&#23453;&#34255;&#25773;&#23458;&#33410;&#30446;&#65292;&#21548;&#20102;&#19968;&#26399;&#20043;&#21518;&#20415;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#20102;&#65292;&#25105;&#32463;&#24120;&#22312;&#36710;&#19978;&#31505;&#24471;&#32937;&#33152;&#29378;&#25238;&#65292;&#21313;&#20998;&#35753;&#20154;&#19978;&#22836;&#12290;&#23427;&#26159;&#19968;&#26723;&#21333;&#21475;&#21916;&#21095;&#28436;&#21592;&#21644;&#21548;&#20247;&#19968;&#36215;&#32447;&#19979;&#24405;&#21046;&#23436;&#25104;&#30340;&#38899;&#39057;&#33410;&#30446;&#65292;&#29992;&#36731;&#26494;&#24189;&#40664;&#30340;&#26041;&#24335;&#26469;&#24320;&#35299;&#29983;&#27963;&#20013;&#30340;&#27785;&#26434;&#29712;&#20107;&#12290;&#36825;&#26159;&#25105;&#19968;&#26399;&#19981;&#33853;&#20840;&#37096;&#37117;&#21548;&#19979;&#26469;&#30340;&#25773;&#23458;&#33410;&#30446;&#65292;&#24378;&#28872;&#25512;&#33616;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_4/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799c86bc0538.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.2 &#26080;&#32842;&#25995;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#25918;&#26494;&#12289;&#25630;&#31505;</h3>
<p itemprop="description">&#12298;&#26080;&#32842;&#25995;&#12299;&#26159;&#30001;&#33073;&#21475;&#31168;&#28436;&#21592;&#21016;&#26104;&#25945;&#20027;&#12289;&#20845;&#20861;&#20027;&#25345;&#30340;&#25773;&#23458;&#33410;&#30446;&#65292;&#27599;&#26399;&#20250;&#36992;&#35831;1-2&#20301;&#22025;&#23486;&#65292;&#32842;&#22825;&#30340;&#35805;&#39064;&#26377;&#22855;&#20154;&#24322;&#20107;&#12289;&#26053;&#34892;&#20986;&#28216;&#12289;&#20154;&#29983;&#24863;&#24735;&#12289;&#26102;&#20107;&#28909;&#28857;&#12289;&#30005;&#24433;&#28909;&#21095;&#31561;&#31561;&#12290;&#33410;&#30446;&#27675;&#22260;&#38750;&#24120;&#36731;&#26494;&#27426;&#20048;&#65292;&#22025;&#23486;&#30340;&#25925;&#20107;&#20063;&#24456;&#31934;&#24425;&#65292;&#26377;&#24320;&#24215;&#23398;&#21307;&#24403;&#36947;&#22763;&#30340;&#36864;&#20241;&#32534;&#36753;&#65292;&#26377;&#21435;&#28145;&#23665;&#31181;&#33590;&#27835;&#22909;&#22836;&#31171;&#30340;&#21069;996&#31038;&#30044;&#65292;&#36824;&#26377;&#21578;&#35785;&#20320;&#22914;&#20309;&#20080;&#21040;&#20415;&#23452;&#26426;&#31080;&#30340;&ldquo;&#26426;&#31080;&#20384;&#20387;&rdquo;&hellip;&hellip;&#20102;&#35299;&#37027;&#20123;&#26032;&#22855;&#30340;&#32844;&#19994;&#21644;&#29420;&#29305;&#30340;&#32463;&#21382;&#65292;&#25105;&#20204;&#22909;&#20687;&#20063;&#22810;&#20102;&#19968;&#27573;&#19981;&#21516;&#30340;&#20154;&#29983;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_5/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://qnam.smzdm.com/202212/08/6391799c850c7433.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.3 &#36870;&#34892;&#20154;&#29983;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#33258;&#30001;&#32844;&#19994;</h3>
<p itemprop="description">&#22914;&#26524;&#26377;&#23545;&#33258;&#30001;&#32844;&#19994;&#24863;&#20852;&#36259;&#30340;&#26379;&#21451;&#24378;&#28872;&#25512;&#33616;&#21548;&#21548;&#12298;&#36870;&#34892;&#20154;&#29983;&#12299;&#65292;&#12298;&#36870;&#34892;&#20154;&#29983;&#12299;&#26159;&#33258;&#30001;&#32844;&#19994;&#32773;&#26519;&#23433;&#21019;&#31435;&#30340;&#25773;&#23458;&#33410;&#30446;&#65292;&#20027;&#35201;&#20197;&#32842;&#22825;&#21644;&#35775;&#35848;&#20026;&#20027;&#65292;&#35805;&#39064;&#28041;&#21450;&#32844;&#19994;&#36873;&#25321;&#12289;&#29983;&#27963;&#26041;&#24335;&#12289;&#33258;&#25105;&#25506;&#32034;&#21644;&#24515;&#29702;&#24773;&#24863;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_6/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799c88fbc1234.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#20027;&#25773;&#26519;&#23433;&#19981;&#23450;&#26399;&#20250;&#36992;&#35831;&#25317;&#26377;&#20154;&#29983;&#24577;&#24230;&#30340;&#36870;&#34892;&#32773;&#20204;&#65292;&#32842;&#32842;&#20182;&#20204;&ldquo;&#38750;&#20027;&#27969;&rdquo;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#25104;&#38271;&#32463;&#21382;&#65292;&#28385;&#36275;&#20320;&#23545;&#33258;&#30001;&#32844;&#19994;&#32773;&#30340;&#22909;&#22855;&#12290;</p>
<h2>NO.4 &#22351;&#34507;&#35843;&#39057;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#38899;&#20048;</h3>
<p itemprop="description">&#36825;&#26159;&#19968;&#26723;&#38899;&#20048;&#20027;&#39064;&#30340;&#33073;&#21475;&#31168;&#33410;&#30446;&#65292;&#20027;&#35201;&#35762;&#38899;&#20048;&#30456;&#20851;&#30340;&#35805;&#39064;&#65292;&#20174;2011&#24180;&#33267;&#20170;&#24050;&#32463;&#26377;11&#20010;&#24180;&#22836;&#20102;&#65292;&#20027;&#25773;&#20250;&#35831;&#19968;&#20123;&#20048;&#38431;&#12289;&#27468;&#25163;&#12289;rapper&#26469;&#32842;&#65292;&#22240;&#20026;&#27004;&#20027;&#26159;94&#24180;&#29983;&#20154;&#65292;&#34429;&#28982;&#24456;&#22810;&#38899;&#20048;&#20154;&#21644;&#20048;&#38431;&#25105;&#37117;&#19981;&#22826;&#29087;&#24713;&#65292;&#20294;&#20687;&#21016;&#24651;&#12289;&#26417;&#23143;&#27728;&#12289;&#33487;&#35799;&#19969;&#12289;&#39532;&#38932;&#12289;&#22823;&#24352;&#20255;&#31561;&#30340;&#20960;&#26399;&#33410;&#30446;&#65292;&#36824;&#26159;&#24456;&#26377;&#36259;&#30340;&#65292;&#20540;&#24471;2&#21047;&#65292;&#21916;&#27426;&#38899;&#20048;&#30340;&#26379;&#21451;&#19968;&#23450;&#35201;&#21548;&#21548;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_7/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799dc0edd8548.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.5 &#36339;&#23707;FM</h2>
<h3>&#20851;&#38190;&#35789;&#65306;<a href="https://www.smzdm.com/fenlei/wenxue/" target="_blank" rel="noopener noreferrer">&#25991;&#23398;</a>
</h3>
<p itemprop="description">&#21548;&#36339;&#23707;&#30340;&#33410;&#30446;&#65292;&#24456;&#20687;&#21442;&#21152;&#35835;&#20070;&#27801;&#40857;&#65292;&#23427;&#30340;&#25991;&#23398;&#24615;&#38750;&#24120;&#24378;&#65292;&#27599;&#26399;&#37117;&#20250;&#35831;&#20316;&#23478;&#12289;&#26126;&#26143;&#12289;&#33402;&#26415;&#23478;&#31561;&#19968;&#36215;&#32842;&#32842;&#25991;&#21270;&#12289;&#29983;&#27963;&#12289;&#21019;&#20316;&#12289;&#38405;&#35835;&#31561;&#35805;&#39064;&#65292;&#19981;&#30693;&#19981;&#35273;&#22320;&#36319;&#30528;&#20070;&#21333;&#35835;&#20102;&#19981;&#23569;&#20070;&#65292;&#25512;&#33616;&#28909;&#29233;&#25991;&#23398;&#12289;&#21916;&#27426;&#25991;&#33402;&#20316;&#21697;&#12289;&#21916;&#29233;&#35752;&#35770;&#25991;&#23398;&#35805;&#39064;&#30340;&#26379;&#21451;&#21435;&#25910;&#21548;&#12290;&#24378;&#28872;&#25512;&#33616;&#31038;&#24656;&#20154;&#22763;&#21435;&#21548;&#19968;&#21548;&#26753;&#27704;&#23433;&amp;&#26460;&#32032;&#23071;&#32842;&#31038;&#24656;&#30340;&#37027;&#26399;&#65292;&#35270;&#35282;&#30495;&#30340;&#24456;&#29305;&#21035;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_8/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799dc079a9798.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.6 &#25991;&#21270;&#26377;&#38480;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#38405;&#35835;</h3>
<p itemprop="description">&#12298;&#25991;&#21270;&#26377;&#38480;&#12299;&#26159;&#19968;&#20010;&#35835;&#20070;&#25773;&#23458;&#65292;&#23427;&#33021;&#23558;&#25991;&#23398;&#35762;&#24471;&#21313;&#20998;&#32784;&#21548;&#65292;&#27599;&#26399;&#33410;&#30446;&#37117;&#20250;&#20171;&#32461;&#19968;&#26412;&#22909;&#20070;&#65292;&#20250;&#28508;&#31227;&#40664;&#21270;&#22320;&#35753;&#20320;&#29233;&#19978;&#35835;&#20070;&#65292;&#21548;&#23436;&#25773;&#23458;&#20250;&#35753;&#25105;&#26356;&#26377;&#20852;&#36259;&#21644;&#24102;&#30528;&#26356;&#22810;&#30340;&#22909;&#22855;&#24515;&#21435;&#37325;&#26032;&#32763;&#38405;&#12290;&#22312;&#24555;&#33410;&#22863;&#30340;&#24403;&#19979;&#65292;&#25910;&#21548;&#19968;&#26723;&#36825;&#26679;&#30340;&#25991;&#23398;&#25773;&#23458;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#27785;&#38745;&#19979;&#26469;&#65292;&#25910;&#33719;&#30340;&#36828;&#36828;&#27604;&#20070;&#20013;&#30340;&#25991;&#23383;&#26356;&#31435;&#20307;&#12289;&#20016;&#23500;&#24471;&#22810;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_9/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799ddd6892870.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.7 GQ Talk</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#26234;&#36259;&#22810;&#20803;</h3>
<p itemprop="description">GQ Talk&#26159;&#30001;&#12298;&#26234;&#26063;GQ&#12299;&#22242;&#38431;&#21046;&#20316;&#30340;&#25773;&#23458;&#33410;&#30446;&#12290;&#27599;&#27425;&#26639;&#30446;&#30340;&#20027;&#39064;&#37117;&#26159;&#19968;&#20010;&#31038;&#20250;&#25110;&#32773;&#25991;&#21270;&#28909;&#28857;&#35805;&#39064;&#65292;&#27604;&#22914;&#12298;&#29956;&#23323;&#20256;&#12299;&#12289;&#24222;&#23485;&#30452;&#25773;&#12289;&#24651;&#32508;&#12289;&#21338;&#20027;&#32463;&#27982;&#12289;&#33073;&#21475;&#31168;&#31561;&#31561;&#65292;&#26159;&#23545;&#33402;&#26415;&#12289;&#25991;&#21270;&#29616;&#35937;&#30340;&#32467;&#26500;&#20877;&#37325;&#22609;&#12290;&#20197;&#21069;&#25105;&#37117;&#26159;&#30475;GQ&#30340;&#25991;&#31456;&#65292;&#29616;&#22312;&#26356;&#20559;&#29233;&#21548;&#38899;&#39057;&#20102;&#65292;&#24863;&#35273;&#26356;&#20016;&#23500;&#31435;&#20307;&#12290;&#26368;&#26032;&#19968;&#26399;&#21333;&#38598;&#23545;&#35805;&#12298;&#33073;5&#12299;&#24635;<a href="https://pinpai.smzdm.com/96645/" target="_blank" rel="noopener noreferrer">&#20896;&#20891;</a>&#21628;&#20848;&#30340;&#25773;&#23458;&#65292;&#25105;&#20063;&#23601;&#21548;&#20102;3&#36941;&#21543;&#65281;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_10/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799e857976148.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.8 &#26085;&#35848;&#20844;&#22253;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#30005;&#24433;&#12289;&#38899;&#20048;&#12289;&#25991;&#23398;&#12289;&#26053;&#34892;&#12289;&#32654;&#39135;&#12289;&#28040;&#36153;</h3>
<p itemprop="description">&#23427;&#26159;&#25773;&#23458;&#30028;&#30340;&#12298;&#21313;&#19977;&#36992;&#12299;&#65292;&#33410;&#30446;&#36873;&#39064;&#29420;&#21040;&#26377;&#36259;&#19988;&#25509;&#22320;&#27668;&#65292;&#33410;&#30446;&#27675;&#22260;&#37117;&#24456;&#36731;&#26494;&#65292;&#24456;&#36866;&#21512;&#24320;&#36710;&#30340;&#26102;&#20505;&#21548;&#65292;&#36825;&#20960;&#24180;&#27809;&#21150;&#27861;&#20986;&#38376;&#26053;&#34892;&#65292;&#21548;&#21548;&#21508;&#22320;&#30340;&#22855;&#38395;&#24322;&#20107;&#23601;&#24403;&#24357;&#34917;&#33258;&#24049;&#32570;&#22833;&#30340;&#37027;&#20123;&#26053;&#31243;&#20102;&#12290;&#33410;&#30446;&#28085;&#30422;&#20102;&#20154;&#25991;&#12289;&#22320;&#29702;&#12289;&#21382;&#21490;&#12289;&#25991;&#21270;&hellip;&hellip;&#26041;&#26041;&#38754;&#38754;&#65292;&#27599;&#27425;&#25105;emo&#30340;&#26102;&#20505;&#65292;&#38543;&#24847;&#25171;&#24320;&#19968;&#26399;&#65292;&#39532;&#19978;&#23601;&#20250;up&#36215;&#26469;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_11/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799eac43b7598.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.9 &#25918;&#23398;&#20197;&#21518;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#28145;&#24230;&#24605;&#32771;&#12289;&#27835;&#24840;+&#21147;&#37327;</h3>
<p itemprop="description">&#12298;&#25918;&#23398;&#20197;&#21518;&#12299;&#20027;&#35201;&#26159;&#20998;&#20139;&#23398;&#20064;&#12289;&#24037;&#20316;&#21644;&#29983;&#27963;&#30340;&#26085;&#24120;&#65292;&#25506;&#32034;&#26085;&#24120;&#20043;&#22806;&#30340;&#21487;&#33021;&#24615;&#12290;&#23427;&#30340;&#33410;&#30446;&#36873;&#39064;&#22823;&#22810;&#25968;&#27604;&#36739;&#26085;&#24120;&#65292;&#20294;&#26159;&#21448;&#38750;&#24120;&#29312;&#21033;&#65292;&#22823;&#22810;&#26102;&#20505;&#26159;&#25506;&#35752;&#22899;&#24615;&#30340;&#29983;&#23384;&#29616;&#29366;&#65292;&#33410;&#30446;&#37324;&#26377;&#24456;&#22810;&#37261;&#37264;&#28748;&#39030;&#30340;&#37329;&#21477;&#65292;&#20250;&#35753;&#25105;&#20204;&#20102;&#35299;&#21040;&#26032;&#30340;&#35266;&#28857;&#24471;&#21040;&#26032;&#30340;&#21551;&#21457;&#65292;&#21516;&#26102;&#20063;&#20250;&#25171;&#24320;&#33258;&#24049;&#23545;&#19968;&#20214;&#20107;&#24773;&#30340;&#22810;&#31181;&#24605;&#36335;&#12290;&#25512;&#33616;&#36817;&#26399;&#30340;&#21333;&#38598;&#12298;&#22899;&#24615;&#20540;&#24471;&#24456;&#22810;&#27426;&#24841;&#65292;&#24555;&#20048;&#19968;&#28857;&#20063;&#19981;&#29359;&#32618;&#12299;&#65292;&#30495;&#30340;&#35753;&#25105;&#35905;&#28982;&#24320;&#26391;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_12/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://qnam.smzdm.com/202212/08/6391799ecb30f3687.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2>NO.10 &#24573;&#24038;&#24573;&#21491;</h2>
<h3>&#20851;&#38190;&#35789;&#65306;&#25991;&#21270;&#27801;&#40857;</h3>
<p itemprop="description">&#12298;&#24573;&#24038;&#24573;&#21491;&#12299;&#26366;&#33719;<a href="https://pinpai.smzdm.com/1687/" target="_blank" rel="noopener noreferrer">&#33529;&#26524;</a>&#25773;&#23458;2019&#24180;&#24230;&#26368;&#20339;&#25773;&#23458;&#65292;&#23427;&#30340;&#20869;&#23481;&#36136;&#37327;&#38750;&#24120;&#22909;&#65292;&#20960;&#20010;&#20027;&#25773;&#30340;&#23398;&#35782;&#37117;&#24456;&#28170;&#21338;&#65292;&#27599;&#26399;&#36873;&#39064;&#37117;&#20250;&#32858;&#28966;&#19968;&#20010;&#20107;&#20214;&#25110;&#32773;&#20219;&#21153;&#65292;&#21521;&#21548;&#20247;&#25552;&#20379;&#22522;&#20110;&#32463;&#39564;&#35270;&#35282;&#30340;&#35805;&#39064;&#21644;&#20869;&#23481;&#65292;&#20102;&#35299;&#19981;&#21516;&#30340;&#29983;&#27963;&#26041;&#24335;&#19982;&#19987;&#19994;&#30693;&#35782;&#12290;&#22914;&#26524;&#20320;&#24819;&#25299;&#23637;&#33258;&#24049;&#30340;&#30693;&#35782;&#28145;&#24230;&#65292;&#24314;&#35758;&#19968;&#23450;&#35201;&#22810;&#21548;&#21548;&#36825;&#26723;&#33410;&#30446;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_13/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799f4329b2360.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#25509;&#19979;&#26469;&#36319;&#22823;&#23478;&#25512;&#33616;&#19968;&#19979;&#25105;&#27599;&#22825;&#21548;&#25773;&#23458;&#20250;&#29992;&#21040;&#30340;App&#65292;&#20174;&#21435;&#24180;&#21040;&#20170;&#24180;&#25105;&#21069;&#21518;&#20307;&#39564;&#20102;&#26377;7&#12289;8&#27454;&#25773;&#23458;App&#20102;&#65292;&#30446;&#21069;&#20445;&#30041;&#22312;<a href="https://www.smzdm.com/fenlei/zhinengshouji/" target="_blank" rel="noopener noreferrer">&#25163;&#26426;</a>&#37324;&#30340;&#21482;&#26377;2&#20010;&#65292;&#19968;&#20010;&#26159;<strong>&#23567;&#23431;&#23449;</strong>&#65292;&#21478;&#19968;&#20010;&#26159;<strong>FocusPodcast</strong>&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_14/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799fb37e48479.jpg_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2><a href="https://www.xiaoyuzhoufm.com/" target="_blank" rel="noopener noreferrer">&#9651;&#23567;&#23431;&#23449;&#9651;</a></h2>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_15/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/6391799feeb504936.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_16/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/639179a074b518478.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#23567;&#23431;&#23449;&#30456;&#20449;&#24456;&#22810;&#21916;&#29233;&#21548;&#25773;&#23458;&#30340;&#26379;&#21451;&#37117;&#26377;&#29992;&#36807;&#65292;&#23427;&#30340;App&#30028;&#38754;&#30456;&#23545;&#27604;&#36739;&#24178;&#20928;&#31616;&#27905;&#65292;&#20165;&#26377;&#12304;&#21457;&#29616;&#12305;&#12289;&#12304;&#35746;&#38405;&#12305;&#12289;&#12304;&#20010;&#20154;&#12305;&#19977;&#20010;tab&#65292;&#23567;&#23431;&#23449;&#37324;&#38754;&#26377;&#28023;&#37327;&#30340;&#38899;&#39057;&#20869;&#23481;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#38656;&#35201;&#26469;&#36827;&#34892;&#28857;&#21333;&#65292;&#20063;&#21487;&#20197;&#30475;&#21040;&#26368;&#28909;&#27036;&#12289;&#38155;&#33426;&#27036;&#21644;&#26032;&#26143;&#27036;&#65292;&#33258;&#24049;&#20063;&#21487;&#20197;&#24405;&#21046;&#33410;&#30446;&#19978;&#20256;&#25104;&#20026;&#20027;&#25773;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_17/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/639179a0c138b5952.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#21478;&#22806;&#23567;&#23431;&#23449;&#26159;&#26377;&#31038;&#21306;&#30340;&#65292;&#31038;&#21306;&#27675;&#22260;&#20063;&#27604;&#36739;&#21451;&#22909;&#65292;&#21487;&#20197;&#25214;&#21040;&#21516;&#22909;&#19968;&#36215;&#21548;&#65292;&#35780;&#35770;&#39029;&#26377;&#26102;&#28857;&#26631;&#35760;&#21151;&#33021;&#65292;&#31867;&#20284;&#20110;&#24494;&#20449;&#35835;&#20070;&#20013;&#30340;&ldquo;&#24819;&#27861;&rdquo;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_18/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://qnam.smzdm.com/202212/08/639179a0d663a4096.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<h2><a href="http://focus.hk.cn/" target="_blank" rel="noopener noreferrer">&#9651;FocusPodcast&#9651;</a></h2>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_19/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://am.zdmimg.com/202212/08/639188626c7463513.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description"><strong><a href="https://www.pgyer.com/focuspodcast" target="_blank" rel="noopener noreferrer">FocusPodcast</a></strong>&#26159;&#26080;&#32842;&#25995;&#21548;&#21451;&#35033;&#30340;&#23567;&#20249;&#20276;&#25512;&#33616;&#30340;&#19968;&#20010;&#23453;&#34255;&#25773;&#23458;&#36719;&#20214;&#65292;App&#19981;&#36861;&#36394;&#38544;&#31169;&#65292;&#19981;&#38656;&#35201;&#30331;&#24405;&#23601;&#21487;&#20197;&#20351;&#29992;&#65307;&#23427;&#30340;UI&#21313;&#20998;&#31934;&#32654;&#65292;material you&#35774;&#35745;&#65292;&#36824;&#25903;&#25345;&#26263;&#40657;&#27169;&#24335;&#65307;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_20/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://qnam.smzdm.com/202212/08/639179a12b7602939.jpg_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_21/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://qnam.smzdm.com/202212/08/639179a134e1d1417.png_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#38899;&#39057;&#30340;&#20869;&#23481;&#21313;&#20998;&#20016;&#23500;&#65292;&#26082;&#21487;&#20197;&#20174;itunes&#20013;&#26597;&#25214;&#35746;&#38405;&#28304;&#65292;&#20063;&#21487;&#20197;&#30452;&#25509;&#36890;&#36807;&#22320;&#22336;&#26469;&#35746;&#38405;&#38899;&#39057;&#20869;&#23481;&#65307;&#21487;&#20197;&#33258;&#23450;&#20041;&#20027;&#30028;&#38754;&#65292;&#26356;&#25913;&#20027;&#39064;&#33394;&#12289;&#25773;&#25918;&#20027;&#39064;&#12289;&#38145;&#23631;&#12289;&#35746;&#38405;&#20998;&#32452;&#21644;&#26700;&#38754;&#23567;&#32452;&#20214;&#12290;</p>
<p itemprop="description"><a href="https://post.smzdm.com/p/ad92433n/pic_22/" target="_blank" rel="noopener noreferrer"><img alt="&#19978;&#19979;&#29677;&#36335;&#19978;&#21548;&#20160;&#20040;&#65311;10&#27454;&#39640;&#36136;&#37327;&#25773;&#23458;&#33410;&#30446;&#25512;&#33616;&#65288;&#25918;&#26494;&#12289;&#23398;&#20064;&#12289;&#25104;&#38271;&#21521;&#65289;" src="https://qnam.smzdm.com/202212/08/639179a274e6c7149.jpg_e1080.jpg" title="" referrerpolicy="no-referrer" loading="lazy"></a></p>
<p itemprop="description">&#21478;&#22806;&#65292;FocusPodcast&#27809;&#26377;&#31038;&#21306;&#65292;&#27809;&#26377;&#31639;&#27861;&#25512;&#33616;&#65292;&#36825;&#23545;&#20110;&#19981;&#21916;&#27426;&ldquo;&#29468;&#20320;&#21916;&#27426;&rdquo;&#65292;&#23601;&#24819;&#23433;&#23433;&#38745;&#38745;&#35746;&#38405;&#33258;&#24049;&#21916;&#29233;&#25773;&#23458;&#33410;&#30446;&#30340;&#26379;&#21451;&#21313;&#20998;&#21451;&#22909;&#12290;</p>
<h2>&#32467;&#35821;</h2>
<p itemprop="description">&#26412;&#26399;&#30340;10&#27454;&#25773;&#23458;&#33410;&#30446;&#23601;&#20026;&#22823;&#23478;&#20998;&#20139;&#21040;&#36825;&#37324;&#20102;&#65292;&#22914;&#26524;&#23567;&#20249;&#20276;&#26377;&#21916;&#29233;&#30340;&#25773;&#23458;&#33410;&#30446;&#65292;&#20063;&#27426;&#36814;&#22312;&#35780;&#35770;&#21306;&#30041;&#35328;&#20998;&#20139;&#12290;&#22909;&#20102;&#65292;&#20197;&#19978;&#26159;&#26412;&#26399;&#30340;&#25152;&#26377;&#20869;&#23481;&#65292;&#22914;&#26524;&#20320;&#21916;&#27426;&#20170;&#22825;&#30340;&#20869;&#23481;&#65292;&#32769;&#35268;&#30697;&#35831;&#28857;&#36190;&#12289;&#25910;&#34255;&#12289;&#35780;&#35770;&#19977;&#36830;&#21734;~&#19981;&#21916;&#27426;&#20063;&#27809;&#26377;&#20851;&#31995;&#65292;&#20381;&#26087;&#31069;&#20320;&#20204;&#31215;&#26497;&#24320;&#24515;&#65292;&#19981;&#27490;&#20170;&#22825;&#65281;&#25105;&#20204;&#19979;&#26399;&#35265;~bye</p>
<p itemprop="description">&#20316;&#32773;&#22768;&#26126;&#26412;&#25991;&#26080;&#21033;&#30410;&#30456;&#20851;&#65292;&#27426;&#36814;&#20540;&#21451;&#29702;&#24615;&#20132;&#27969;&#65292;&#21644;&#35856;&#35752;&#35770;&#65374;</p>
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            
                            <!-- &#30456;&#20851;&#21033;&#30410;&#35828;&#26126; end -->
                            
                            <!-- the end -->
                            <div><img src="https://res.smzdm.com/pc/pc_shequ/dist/img/the-end.png" alt="" referrerpolicy="no-referrer" loading="lazy"></div>

                        </article></body></html>