<!doctype html><html><head><meta charset="utf-8"><title>中金：黄金绽放，正逢其时</title></head><body><p>&#30475;&#22909;2023&#24180;A/H&#32929;&#40644;&#37329;&#26495;&#22359;&#37197;&#32622;&#26426;&#36935;
    </p><p></p><p>&#40644;&#37329;&#26377;&#26395;&#22312;2023&#24180;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;&#12290;&#25105;&#20204;&#35748;&#20026;&#38543;&#30528;&#32654;&#22269;&#36890;&#32960;&#22238;&#33853;&#65292;&#23558;&#39537;&#21160;&#32654;&#32852;&#20648;&#25918;&#32531;&#21152;&#24687;&#33410;&#22863;&#29978;&#33267;&#24320;&#21551;&#38477;&#24687;&#21608;&#26399;&#65292;&#23454;&#38469;&#21033;&#29575;&#26377;&#26395;&#25345;&#32493;&#22238;&#33853;&#65307;&#20877;&#21472;&#21152;&#24403;&#21069;&#36870;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#65292;&#20840;&#29699;&#36135;&#24065;&#20307;&#31995;&#38754;&#20020;&#28145;&#21051;&#21464;&#38761;&#65292;&#40644;&#37329;&#20648;&#22791;&#30340;&#36141;&#20080;&#38656;&#27714;&#27491;&#22312;&#31995;&#32479;&#24615;&#19978;&#21319;&#65292;&#37329;&#20215;&#24050;&#36827;&#20837;&#21491;&#20391;&#19978;&#34892;&#36890;&#36947;&#65292;&#26377;&#26395;&#21019;&#20986;&#21382;&#21490;&#26032;&#39640;&#65292;&#29978;&#33267;&#36798;&#21040;2300-2500&#32654;&#20803;/&#30414;&#21496;&#30340;&#27700;&#24179;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25688;&#35201;</strong></p><p></p><p></p><p></p><p></p><p></p><p><strong><span>&#27491;&#26412;&#28165;&#28304;&#30475;&#40644;&#37329;&#12290;</span></strong>&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#21464;&#36801;&#26412;&#36136;&#19978;&#26159;&#20154;&#31867;&#23547;&#25214;&#20449;&#29992;&#31209;&#24207;&#39547;&#38170;&#30340;&#36807;&#31243;&#12290;&#34429;&#28982;&#37329;&#26412;&#20301;&#21046;&#24050;&#26102;&#36807;&#22659;&#36801;&#65292;&#32654;&#20803;&#24050;&#25104;&#20026;&#24403;&#21069;&#20107;&#23454;&#19978;&#30340;&#22269;&#38469;&#26412;&#20301;&#24065;&#65292;&#20294;&#40644;&#37329;&#20316;&#20026;&#22825;&#28982;&#30340;&#20449;&#29992;&#37327;&#24230;&#65292;&#20173;&#28982;&#26159;&#20154;&#31867;&#32440;&#24065;&#20449;&#29992;&#30340;&#37325;&#35201;&#23545;&#20914;&#21697;&#12290;&#23454;&#38469;&#21033;&#29575;&#20316;&#20026;&#25345;&#26377;&#40644;&#37329;&#30340;&#26426;&#20250;&#25104;&#26412;&#65292;&#20174;&#36923;&#36753;&#21644;&#23454;&#35777;&#19978;&#26159;&#30740;&#31350;&#40644;&#37329;&#30340;&#26377;&#25928;&#26694;&#26550;&#12290;</p><p><span><strong>&#40644;&#37329;&#26377;&#26395;&#22312;2023&#24180;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;&#12290;</strong></span>&#25105;&#20204;&#35748;&#20026;&#65292;&#38543;&#30528;&#32654;&#22269;&#36890;&#32960;&#36880;&#27493;&#22238;&#33853;&#65292;&#23558;&#39537;&#21160;&#32654;&#32852;&#20648;&#25918;&#32531;&#21152;&#24687;&#33410;&#22863;&#65292;&#29978;&#33267;&#24320;&#21551;&#38477;&#24687;&#21608;&#26399;&#65292;&#23454;&#38469;&#21033;&#29575;&#26377;&#26395;&#25345;&#32493;&#22238;&#33853;&#65307;&#20877;&#21472;&#21152;&#24403;&#21069;&#36870;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#65292;&#20840;&#29699;&#36135;&#24065;&#20307;&#31995;&#38754;&#20020;&#28145;&#21051;&#21464;&#38761;&#65292;&#40644;&#37329;&#20648;&#22791;&#30340;&#36141;&#20080;&#38656;&#27714;&#27491;&#22312;&#31995;&#32479;&#24615;&#19978;&#21319;&#65292;&#25105;&#20204;&#35748;&#20026;&#37329;&#20215;&#24050;&#36827;&#20837;&#21491;&#20391;&#19978;&#34892;&#36890;&#36947;&#65292;&#24182;&#26377;&#26395;&#31361;&#30772;2075&#32654;&#20803;/&#30414;&#21496;&#30340;&#21382;&#21490;&#39640;&#20301;&#65292;&#29978;&#33267;&#36798;&#21040;2300-2500&#32654;&#20803;/&#30414;&#21496;&#30340;&#27700;&#24179;&#12290;</p><p><strong><span>&#20026;&#20160;&#20040;&#24403;&#21069;&#22269;&#20869;&#40644;&#37329;&#32929;&#36897;&#24033;&#19981;&#21069;&#65292;&#25972;&#20307;&#28072;&#24133;&#21463;&#21040;&#21387;&#21046;&#65311;</span></strong>&#19968;&#26159;&#26412;&#36718;&#37329;&#20215;&#30340;&#19978;&#34892;&#20276;&#38543;&#30528;&#20154;&#27665;&#24065;&#27719;&#29575;&#36739;&#22823;&#24133;&#24230;&#30340;&#27874;&#21160;&#65292;&#23548;&#33268;&#22269;&#20869;&#22806;&#37329;&#20215;&#30340;&#19978;&#34892;&#33410;&#22863;&#30053;&#26377;&#38169;&#37197;&#65292;&#36825;&#20063;&#20351;&#22269;&#20869;&#40644;&#37329;&#32929;&#36208;&#21183;&#21463;&#21040;&#38454;&#27573;&#24615;&#24178;&#25200;&#12290;&#20108;&#26159;&#21435;&#24180;11&#26376;&#21021;&#20197;&#26469;&#65292;A&#32929;&#39118;&#38505;&#20559;&#22909;&#22238;&#21319;&#20197;&#21450;&#40644;&#37329;&#20010;&#32929;&#20986;&#29616;&#19968;&#20123;&#19981;&#30830;&#23450;&#24615;&#65292;&#20351;&#40644;&#37329;&#32929;&#37197;&#32622;&#24773;&#32490;&#25215;&#21387;&#12290;</p><p><span><strong>&#40644;&#37329;&#32509;&#25918;&#65292;&#27491;&#36898;&#20854;&#26102;&#65306;&#25105;&#20204;&#30475;&#22909;2023&#24180;A/H&#32929;&#40644;&#37329;&#26495;&#22359;&#37197;&#32622;&#26426;&#36935;&#12290;</strong></span>&#19968;&#26159;&#40644;&#37329;&#26495;&#22359;&#20855;&#22791;&#30475;&#28072;&#26399;&#26435;&#20215;&#20540;&#12290;&#21363;&#20351;&#32654;&#22269;&#36890;&#32960;&#22312;&#22238;&#33853;&#36807;&#31243;&#20013;&#38887;&#24615;&#36739;&#24378;&#65292;&#21487;&#33021;&#23548;&#33268;&#32654;&#32852;&#20648;&#40560;&#27966;&#36229;&#39044;&#26399;&#65292;&#20294;&#32771;&#34385;&#21040;&#20154;&#27665;&#24065;&#27719;&#29575;&#20855;&#22791;&#36739;&#24378;&#24377;&#24615;&#65292;&#20154;&#27665;&#24065;&#36140;&#20540;&#20250;&#23545;&#20154;&#27665;&#24065;&#37329;&#20215;&#25552;&#20379;&#36739;&#24378;&#25903;&#25745;&#12290;&#20108;&#26159;&#40644;&#37329;&#26495;&#22359;&#21069;&#26399;&#30456;&#23545;&#20110;&#37329;&#20215;&#28382;&#28072;&#65292;&#20855;&#22791;&#36739;&#22823;&#37325;&#20272;&#31354;&#38388;&#12290;&#20316;&#20026;&#20856;&#22411;&#30340;&#39034;&#21608;&#26399;&#34892;&#19994;&#65292;&#38543;&#30528;&#37329;&#20215;&#20013;&#26530;&#36880;&#27493;&#25260;&#21319;&#65292;&#40644;&#37329;&#20844;&#21496;&#19994;&#32489;&#20817;&#29616;&#24230;&#21644;&#24377;&#24615;&#23558;&#24840;&#21152;&#20984;&#26174;&#65292;&#31649;&#29702;&#26426;&#21046;&#20063;&#23481;&#26131;&#20986;&#29616;&#27491;&#21521;&#25913;&#21892;&#12290;&#19977;&#26159;&#25104;&#38271;&#24615;&#21644;&#23433;&#20840;&#24615;&#30340;&#37325;&#20272;&#21160;&#33021;&#24378;&#21170;&#12290;&#25289;&#38271;&#26469;&#30475;&#65292;&#37329;&#20215;&#33258;2015&#24180;&#24213;&#33267;&#20170;&#38663;&#33633;&#19978;&#34892;&#65292;&#28072;&#24133;&#36798;80%&#24038;&#21491;&#65292;&#39537;&#21160;&#20102;&#22269;&#20869;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#19977;&#22823;&#34920;&#30340;&#20462;&#22797;&#20197;&#21450;&#36164;&#26412;&#24320;&#25903;&#33021;&#21147;&#30340;&#25552;&#21319;&#65292;&#20063;&#36171;&#20104;&#20854;&#36739;&#24378;&#30340;&#19994;&#32489;&#25104;&#38271;&#24615;&#12290;&#21516;&#26102;&#65292;&#36870;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#65292;&#28023;&#22806;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#19978;&#21319;&#65292;&#40644;&#37329;&#20844;&#21496;&#22914;&#20309;&#23454;&#29616;&ldquo;&#23433;&#20840;&#30340;&#25104;&#38271;&rdquo;&#33267;&#20851;&#37325;&#35201;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#39118;&#38505;</strong></p><p></p><p></p><p></p><p></p><p>1&#65289;&#32654;&#22269;&#36890;&#32960;&#22238;&#33853;&#24930;&#20110;&#39044;&#26399;&#65292;&#23548;&#33268;&#32654;&#32852;&#20648;&#40560;&#27966;&#36229;&#39044;&#26399;&#65307;2&#65289;&#20154;&#27665;&#24065;&#27719;&#29575;&#27874;&#21160;&#36229;&#39044;&#26399;&#65307;3&#65289;&#40644;&#37329;&#20844;&#21496;&#19994;&#32489;&#20302;&#20110;&#39044;&#26399;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6">&#27491;&#26412;&#28165;&#28304;&#30475;&#40644;&#37329;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#40644;&#37329;&#26159;&#23545;&#20154;&#31867;&#32440;&#24065;&#20307;&#31995;&#20449;&#29992;&#30340;&#37327;&#24230;&#12290;</strong></span>&#36825;&#28041;&#21450;&#21040;&#20004;&#20010;&#38382;&#39064;&#65292;&#19968;&#26159;&#20154;&#31867;&#32440;&#24065;&#20307;&#31995;&#65292;&#30446;&#21069;&#26469;&#30475;&#65292;&#21363;&#33258;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#24314;&#31435;&#21450;&#20854;&#23849;&#28291;&#20197;&#26469;&#25152;&#30830;&#31435;&#30340;&#20197;&#32654;&#20803;&#20026;&#26412;&#20301;&#30340;&#20449;&#29992;&#36135;&#24065;&#20307;&#31995;&#65307;&#20108;&#26159;&#32440;&#24065;&#20449;&#29992;&#37327;&#24230;&#65292;&#40644;&#37329;&#26412;&#36136;&#19978;&#26159;&#32654;&#20803;&#20449;&#29992;&#30340;&#23545;&#20914;&#21697;&#65292;&#21363;&#32654;&#20803;&#20449;&#29992;&#20307;&#31995;&#21152;&#24378;&#65292;&#40644;&#37329;&#37197;&#32622;&#20215;&#20540;&#19979;&#38477;&#65292;&#32654;&#20803;&#20449;&#29992;&#20307;&#31995;&#24369;&#21270;&#65292;&#27604;&#22914;&#36890;&#36135;&#33192;&#32960;&#25110;&#25193;&#24352;&#24615;&#36135;&#24065;&#25919;&#31574;&#65292;&#20877;&#27604;&#22914;&#32654;&#20803;&#26435;&#23041;&#21463;&#21040;&#25361;&#25112;&#65292;&#20840;&#29699;&#36135;&#24065;&#20307;&#31995;&#20986;&#29616;&#28151;&#20081;&#65292;&#40644;&#37329;&#37197;&#32622;&#20215;&#20540;&#23601;&#20250;&#31995;&#32479;&#24615;&#19978;&#21319;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>1.1&#20174;&#40644;&#37329;&#21040;&#32654;&#20803;&#65306;&#20154;&#31867;&#32440;&#24065;&#20307;&#31995;&#30340;&#30334;&#24180;&#21464;&#36801;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#33258;1914&#24180;&#19968;&#25112;&#29190;&#21457;&#65292;&#37329;&#26412;&#20301;&#21046;&#20013;&#26029;&#36215;&#65292;&#20154;&#31867;&#32440;&#24065;&#20307;&#31995;&#22312;&#36817;&#30334;&#24180;&#37324;&#20986;&#29616;&#20102;&#32467;&#26500;&#24615;&#30340;&#21464;&#36801;&#12290;&#26399;&#38388;&#30340;&#27599;&#19968;&#27425;&#36135;&#24065;&#20307;&#31995;&#28436;&#36827;&#65292;&#37117;&#21382;&#32463;&#21160;&#33633;&#12290;&#37329;&#26412;&#20301;&#21046;&#22312;&#19968;&#25112;&#30340;&#25112;&#28779;&#20013;&#20572;&#24687;&#65292;&#33521;&#38225;-&#40644;&#37329;&#27719;&#20817;&#26412;&#20301;&#21046;&#22312;&#20108;&#25112;&#21518;&#35753;&#20301;&#20110;&#32654;&#20803;&#65292;&#32780;&#32654;&#20803;&#19982;&#40644;&#37329;&#33073;&#38057;&#20063;&#26410;&#33021;&#36991;&#20813;&#23545;&#20840;&#29699;&#37329;&#34701;&#24066;&#22330;&#20135;&#29983;&#36739;&#24378;&#20914;&#20987;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;1&#65306;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#30334;&#24180;&#21464;&#36801;&#65306;&#29305;&#24449;&#12289;&#20248;&#28857;&#12289;&#30828;&#20260;&#19982;&#23849;&#28291;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/85171-2298e74c-b2c3-4686-8d03-4062ff6afc05.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#22269;&#38469;&#32463;&#27982;&#23398;&#12299;&#31532;&#20843;&#29256;&#65288;&#20811;&#40065;&#26684;&#26364;&#33879;&#65289;&#65288;&#20986;&#29256;&#24180;&#20221;&#65306;2011&#24180;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong><span>&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#30334;&#24180;&#21464;&#36801;&#21487;&#20197;&#27010;&#25324;&#20026;&#22235;&#22823;&#38454;&#27573;&#65306;&#19968;&#26159;&#37329;&#24065;&#26412;&#20301;&#21046;&#65288;1870&#24180;-1918&#24180;&#65289;&#12290;</span></strong>&#20854;&#29305;&#24449;&#26159;&#37329;&#24065;&#30452;&#25509;&#21442;&#19982;&#27969;&#36890;&#65292;&#20855;&#26377;&#26080;&#38480;&#27861;&#20607;&#33021;&#21147;&#65292;&#40644;&#37329;&#22312;&#21508;&#22269;&#20043;&#38388;&#21487;&#20197;&#33258;&#30001;&#36755;&#20986;&#25110;&#36755;&#20837;&#12290;&#22909;&#22788;&#26159;&#36135;&#24065;&#20449;&#29992;&#30452;&#25509;&#30001;&#40644;&#37329;&#37325;&#37327;&#20445;&#38556;&#65292;&#32570;&#28857;&#26159;&#40644;&#37329;&#20135;&#37327;&#26377;&#38480;&#19982;&#32463;&#27982;&#21457;&#23637;&#23545;&#36135;&#24065;&#38656;&#27714;&#26080;&#38480;&#30340;&#30683;&#30462;&#19981;&#21487;&#35843;&#21644;&#65292;&#26368;&#32456;&#30001;&#20110;&#19968;&#25112;&#26399;&#38388;&#65292;&#25112;&#20105;&#32791;&#36164;&#36739;&#22823;&#65292;&#21508;&#22269;&#40644;&#37329;&#23384;&#37327;&#38160;&#20943;&#65292;&#19981;&#36275;&#20197;&#24212;&#20184;&#25112;&#21518;&#32463;&#27982;&#21457;&#23637;&#23545;&#27969;&#36890;&#36135;&#24065;&#30340;&#38656;&#35201;&#65292;&#20572;&#27490;&#20102;&#27861;&#23450;&#36135;&#24065;&#21644;&#40644;&#37329;&#30340;&#20817;&#25442;&#12290;</p><p><span><strong>&#20108;&#26159;&#33521;&#38225;-&#40644;&#37329;&#27719;&#20817;&#26412;&#20301;&#21046;&#65288;1918&#24180;-1944&#24180;&#65289;&#12290;</strong></span>&#20854;&#29305;&#28857;&#26159;&#33521;&#38225;&#12289;&#27861;&#37070;&#26377;&#38480;&#21046;&#22320;&#20817;&#25442;&#25104;&#37329;&#22359;&#65292;&#20854;&#20182;&#22269;&#23478;&#36135;&#24065;&#19981;&#33021;&#30452;&#25509;&#20817;&#25442;&#40644;&#37329;&#65292;&#21482;&#33021;&#25353;&#29031;&#22266;&#23450;&#27604;&#20215;&#20817;&#25442;&#25104;&#33521;&#38225;&#12289;&#27861;&#37070;&#12290;&#20294;&#26368;&#32456;&#30001;&#20110;&#33521;&#27861;&#20004;&#22269;&#22312;&#20004;&#27425;&#22823;&#25112;&#20013;&#31215;&#32047;&#20102;&#36807;&#22810;&#20538;&#21153;&#65292;&#20449;&#29992;&#22522;&#30784;&#19981;&#36275;&#32780;&#35753;&#20301;&#20110;&#32654;&#20803;&#12290;</p><p><span><strong>&#19977;&#26159;&#32654;&#20803;-&#40644;&#37329;&#27719;&#20817;&#26412;&#20301;&#21046;&#65288;1945&#24180;-1973&#24180;&#65289;&#12290;</strong></span>&#20854;&#29305;&#28857;&#20173;&#28982;&#26159;&#21452;&#25346;&#38057;&#65292;&#32654;&#20803;&#19982;&#40644;&#37329;&#25346;&#38057;&#65292;&#21508;&#22269;&#36135;&#24065;&#19982;&#32654;&#20803;&#25346;&#38057;&#12290;&#35813;&#21046;&#24230;&#30340;&#22909;&#22788;&#26159;&#32654;&#22269;&#22312;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#31215;&#32047;&#20102;&#22823;&#37327;&#40644;&#37329;&#20648;&#22791;&#65292;&#24182;&#20197;&#20891;&#20107;&#12289;&#32463;&#27982;&#23454;&#21147;&#20445;&#35777;&#32654;&#20803;&#21644;&#40644;&#37329;&#25353;&#29031;&#22266;&#23450;&#20215;&#26684;&#20817;&#25442;&#30340;&#21487;&#20449;&#25215;&#35834;&#65292;&#30828;&#20260;&#21017;&#26159;&ldquo;&#29305;&#37324;&#33452;&#38590;&#39064;&rdquo;&#12290;&#26368;&#32456;&#22312;&#32654;&#22269;&#22269;&#38469;&#25910;&#25903;&#21644;&#36130;&#25919;&#21452;&#36196;&#23383;&#24102;&#26469;&#30340;&#32654;&#20803;&#36140;&#20540;&#21644;&#25250;&#20817;&#40644;&#37329;&#28010;&#28526;&#19979;&#65292;&#32654;&#22269;&#25919;&#24220;&#23459;&#24067;&#20572;&#27490;&#20817;&#25442;&#40644;&#37329;&#12290;</p><p><span><strong>&#22235;&#26159;&#32654;&#20803;&#26412;&#20301;&#21046;&#65288;1973&#24180;&#33267;&#20170;&#65289;&#12290;</strong></span>&#20854;&#29305;&#28857;&#26159;&#32654;&#20803;&#25104;&#20026;&#20840;&#29699;&#32440;&#24065;&#20449;&#29992;&#20307;&#31995;&#30340;&#20013;&#24515;&#65292;&#32654;&#20803;&#20449;&#29992;&#38750;&#24120;&#22362;&#23454;&#65292;&#20026;&#22269;&#38469;&#36152;&#26131;&#25552;&#20379;&#20102;&#39034;&#30021;&#30340;&#32467;&#31639;&#24037;&#20855;&#12290;&#32570;&#28857;&#21017;&#26159;&#32654;&#22269;&#32463;&#27982;&#21644;&#36135;&#24065;&#25919;&#31574;&#30340;&#20280;&#32553;&#23545;&#20840;&#29699;&#27969;&#21160;&#24615;&#24433;&#21709;&#36739;&#22823;&#65292;&#21152;&#21095;&#20102;&#20840;&#29699;&#27874;&#21160;&#39118;&#38505;&#12290;&#30446;&#21069;&#30475;&#65292;&#35813;&#21046;&#24230;&#22312;&#32654;&#22269;&#22269;&#21147;&#20173;&#23621;&#19990;&#30028;&#24005;&#23792;&#30340;&#32972;&#26223;&#19979;&#20173;&#38590;&#20197;&#25788;&#21160;&#65292;&#20294;&#27431;&#20803;&#21644;&#20154;&#27665;&#24065;&#30340;&#36880;&#27493;&#23835;&#36215;&#65292;&#20197;&#21450;&#36870;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#30340;&#21435;&#32654;&#20803;&#21270;&#36235;&#21183;&#65292;&#27491;&#22312;&#20914;&#20987;&#32654;&#20803;&#30340;&#32479;&#27835;&#22320;&#20301;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>1.2&#40644;&#37329;&#30340;&#26412;&#36136;&#65306;&#20154;&#31867;&#32440;&#24065;&#20449;&#29992;&#30340;&#23545;&#20914;&#21697;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#36135;&#24065;&#20307;&#31995;&#21464;&#36801;&#30340;&#26412;&#36136;&#65306;&#23547;&#25214;&#20449;&#29992;&#31209;&#24207;&#12290;</strong></span>&#36135;&#24065;&#26412;&#36136;&#19978;&#20165;&#20165;&#26159;&#36135;&#24065;&#30340;&#32844;&#33021;&#65288;Money is what money does&#65289;&#65292;&#26159;&#20154;&#31867;&#33258;&#21457;&#21644;&#19981;&#21487;&#39044;&#35265;&#30340;&#26377;&#31209;&#24207;&#22320;&#21512;&#20316;&#36807;&#31243;&#30340;&#19981;&#26029;&#25193;&#23637;&#65288;Spontaneous Extended Order&#65289;&#12290;&#30334;&#24180;&#36135;&#24065;&#21464;&#36801;&#21490;&#26412;&#36136;&#19978;&#26159;&#23545;&#22806;&#37096;&#21517;&#20041;&#39547;&#38170;&#65288;Extended Nominal Anchor&#65289;&#30340;&#36873;&#25321;&#65292;&#21508;&#31181;&#24418;&#24335;&#30340;&#37329;&#26412;&#20301;&#30028;&#23450;&#20102;&#40644;&#37329;&#20316;&#20026;&#22806;&#37096;&#21517;&#20041;&#39547;&#38170;&#12290;&#20154;&#20204;&#38656;&#35201;&#30340;&#24182;&#38750;&#40644;&#37329;&#25110;&#32773;&#32654;&#20803;&#26412;&#36523;&#65292;&#32780;&#26159;&#36890;&#36807;&#26412;&#20301;&#36135;&#24065;&#34920;&#24449;&#30340;&#20449;&#29992;&#31209;&#24207;&#32780;&#24050;&#12290;</p><p><span><strong>&#20154;&#31867;&#32440;&#24065;&#20307;&#31995;&#23547;&#25214;&#20449;&#29992;&#31209;&#24207;&#30340;&#26412;&#36136;&#26159;&#23547;&#25214;&#38170;&#23450;&#24037;&#20855;&#12290;</strong></span>&#23613;&#31649;&#20960;&#32463;&#21464;&#26356;&#65292;&#32654;&#20803;&#24050;&#32463;&#25104;&#20026;&#32440;&#24065;&#20307;&#31995;&#30340;&#38170;&#65292;&#20294;&#40644;&#37329;&#22825;&#28982;&#30340;&#38170;&#23450;&#20215;&#20540;&#65292;&#20915;&#23450;&#20102;&#20854;&#20173;&#28982;&#26159;&#20154;&#31867;&#32440;&#24065;&#20449;&#29992;&#30340;&#23545;&#20914;&#21697;&#12290;&#24403;&#32440;&#24065;&#20307;&#31995;&#20449;&#29992;&#25552;&#21319;&#65292;&#40644;&#37329;&#30340;&#32440;&#24065;&#20215;&#20540;&#19979;&#38477;&#65307;&#24403;&#32440;&#24065;&#20307;&#31995;&#20449;&#29992;&#19979;&#38477;&#65292;&#40644;&#37329;&#30340;&#23545;&#20914;&#20215;&#20540;&#23601;&#30456;&#24212;&#25552;&#21319;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;2&#65306;1791&#24180;&#20197;&#26469;&#30340;&#40644;&#37329;&#20215;&#26684;&#36208;&#21183;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/ba2be-36bce679-d7bf-4f29-a4cd-7b252294ad89.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;MeasuringWorth&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#20174;&#25105;&#20204;&#33021;&#33719;&#21462;&#21040;&#30340;1791&#24180;&#21040;2022&#24180;&#30340;&#40644;&#37329;&#20215;&#26684;&#36208;&#21183;&#26469;&#30475;&#65292;&#22312;&#37329;&#26412;&#20301;&#26102;&#20195;&#19979;&#30001;&#20110;&#40644;&#37329;&#26412;&#36523;&#30340;&#20449;&#29992;&#31283;&#23450;&#65292;&#37329;&#20215;&#20063;&#36739;&#20026;&#31283;&#23450;&#12290;&#20294;&#26159;&#65292;&#22312;&#32654;&#20803;&#40644;&#37329;&#27719;&#20817;&#26412;&#20301;&#21450;&#32654;&#20803;&#26412;&#20301;&#26102;&#20195;&#19979;&#65292;&#32440;&#24065;&#20449;&#29992;&#26159;&#30001;&#32654;&#20803;&#24314;&#31435;&#30340;&#65292;&#40644;&#37329;&#24320;&#22987;&#33073;&#31163;&#27969;&#36890;&#39046;&#22495;&#65292;&#24320;&#22987;&#25104;&#20026;&#32654;&#20803;&#20449;&#29992;&#30340;&#23545;&#20914;&#21697;&#65292;&#37329;&#20215;&#30340;&#27874;&#21160;&#23454;&#38469;&#19978;&#23601;&#26159;&#32654;&#20803;&#20449;&#29992;&#30340;&#27874;&#21160;&#12290;&#30001;&#20110;&#32654;&#22269;&#30340;&#20449;&#29992;&#25193;&#24352;&#36895;&#24230;&#36739;&#24555;&#21644;&#32654;&#22269;&#22269;&#21147;&#30340;&#21608;&#26399;&#27874;&#21160;&#65292;&#23548;&#33268;&#20102;&#37329;&#20215;&#30340;&#37325;&#24515;&#36880;&#27493;&#25260;&#21319;&#65292;&#19988;&#27874;&#21160;&#21095;&#28872;&#12290;</p><p>&#20107;&#23454;&#19978;&#65292;&#20154;&#31867;&#21382;&#21490;&#19978;&#30340;&#26412;&#20301;&#36135;&#24065;&#65292;&#22522;&#26412;&#19978;&#37117;&#26159;&#20808;&#32500;&#25345;&#19982;&#40644;&#37329;&#30340;&#22266;&#23450;&#27719;&#20817;&#27604;&#20363;&#65292;&#28982;&#21518;&#30001;&#20110;&ldquo;&#29305;&#37324;&#33452;&#38590;&#39064;&rdquo;&#32780;&#26080;&#27861;&#32500;&#25345;&#35813;&#27604;&#20363;&#65292;&#20986;&#29616;&#22823;&#24133;&#36140;&#20540;&#12290;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;1900&#24180;&#20197;&#26469;&#65292;&#40644;&#37329;&#36305;&#36194;&#20102;&#21382;&#21490;&#19978;&#30340;&#25152;&#26377;&#30340;&#20197;&#22269;&#23478;&#25919;&#26435;&#25152;&#32972;&#20070;&#30340;&#27861;&#24065;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;3&#65306;&#20154;&#31867;&#31038;&#20250;&#20027;&#35201;&#36135;&#24065;&#30456;&#23545;&#20110;&#40644;&#37329;&#30340;&#20215;&#20540;&#36208;&#21183;&#65288;1900-2017&#24180;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/81c10-d9cb040d-b2f7-4f2e-93ed-563ebbc88de7.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;</p><p></p><p></p><p><strong>&#22270;&#34920;4&#65306;&#33521;&#12289;&#24503;&#12289;&#27861;&#12289;&#32654;&#12289;&#20420;&#40644;&#37329;&#20648;&#22791;&#20840;&#29699;&#21344;&#27604;&#30340;&#21464;&#21270;&#65288;1845-1945&#24180;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/4e58f-ec9c868a-9790-43b1-a3a2-bbc70f754d09.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;SWCS&#23448;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#38271;&#26399;&#30475;&#65292;&#32654;&#20803;&#26410;&#24517;&#26159;&#26412;&#20301;&#36135;&#24065;&#30340;&#32456;&#28857;&#65292;&#32654;&#20803;&#26412;&#20301;&#36135;&#24065;&#20449;&#29992;&#30340;&#21464;&#21270;&#20915;&#23450;&#32654;&#20803;&#35745;&#20215;&#30340;&#37329;&#20215;&#21464;&#21270;&#12290;</strong></span>&#26412;&#20301;&#36135;&#24065;&#26159;&#22269;&#23478;&#30340;&#32508;&#21512;&#23454;&#21147;&#20915;&#23450;&#30340;&#65292;&#32654;&#22269;&#22312;&#19968;&#25112;&#12289;&#20108;&#25112;&#30340;&#32437;&#27178;&#25453;&#38422;&#20013;&#36880;&#27493;&#30830;&#31435;&#39046;&#20808;&#22320;&#20301;&#65292;&#20108;&#25112;&#21518;&#31215;&#32047;&#20102;&#20960;&#20046;&#20840;&#29699;60%&#30340;&#40644;&#37329;&#20648;&#22791;[1]&#65292;&#32654;&#20803;&#22240;&#27492;&#20063;&#25112;&#32988;&#20102;&#33521;&#38225;&#65292;&#30830;&#31435;&#20102;&#32654;&#20803;-&#40644;&#37329;&#27719;&#20817;&#26412;&#20301;&#21046;&#12290;&#21363;&#20351;&#22312;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#23849;&#28291;&#21518;&#65292;&#32654;&#22269;&#36890;&#36807;&#24314;&#31435;&#32654;&#20803;&#30340;&#22238;&#27969;&#26426;&#21046;&#19968;&#23450;&#31243;&#24230;&#19978;&#32531;&#35299;&ldquo;&#29305;&#37324;&#33452;&#38590;&#39064;&rdquo;&#30340;&#21644;&#26032;&#30683;&#30462;&#65292;&#36890;&#36807;&#36135;&#24065;&#24815;&#24615;&#30830;&#31435;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#32654;&#20803;&#32440;&#24065;&#26412;&#20301;&#12290;&#20174;&#25919;&#27835;&#32463;&#27982;&#21338;&#24328;&#35282;&#24230;&#30475;&#65292;&#27431;&#20803;&#12289;&#20154;&#27665;&#24065;&#23835;&#36215;&#25361;&#25112;&#32654;&#20803;&#65292;&#25110;&#32773;&#36870;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#30340;&#21435;&#32654;&#20803;&#21270;&#65292;&#26159;&#32654;&#20803;&#20449;&#29992;&#19979;&#38477;&#30340;&#28508;&#22312;&#36235;&#21183;&#65292;&#21033;&#22909;&#32654;&#20803;&#35745;&#20215;&#30340;&#40644;&#37329;&#65292;&#27492;&#36235;&#21183;&#34429;&#28982;&#36739;&#20026;&#30830;&#23450;&#65292;&#20294;&#25972;&#20307;&#36827;&#31243;&#36824;&#26159;&#36739;&#20026;&#32531;&#24930;&#30340;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>1.3&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#65306;&#30740;&#31350;&#32654;&#20803;&#37329;&#20215;&#30340;&#26377;&#25928;&#26694;&#26550;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#40644;&#37329;&#30340;&#30456;&#20851;&#30740;&#31350;&#27735;&#29275;&#20805;&#26635;&#65292;&#19981;&#21516;&#27969;&#27966;&#26377;&#19981;&#21516;&#30340;&#20998;&#26512;&#26694;&#26550;&#65292;&#20294;&#20160;&#20040;&#26679;&#30340;&#26694;&#26550;&#26159;&#26368;&#22909;&#30340;&#65311;&#25105;&#20204;&#35748;&#20026;&#65292;&#23601;&#26159;&#21464;&#37327;&#21333;&#32431;&#65292;&#20307;&#29616;&#40644;&#37329;&#26412;&#36136;&#65292;&#32780;&#19988;&#19968;&#20197;&#36143;&#20043;&#65292;&#21487;&#35299;&#37322;&#36807;&#21435;&#65292;&#21487;&#39044;&#27979;&#26410;&#26469;&#12290;</p><p><span><strong>&#25105;&#20204;&#35748;&#20026;&#65292;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#26159;&#30740;&#31350;&#40644;&#37329;&#30340;&#26377;&#25928;&#26694;&#26550;&#12290;</strong></span>&#32654;&#22269;&#30340;&#23454;&#38469;&#21033;&#29575;&#65292;&#21363;&#21517;&#20041;&#21033;&#29575;-&#36890;&#36135;&#33192;&#32960;&#39044;&#26399;&#65288;&#27880;&#24847;&#65306;&#26159;&#36890;&#32960;&#39044;&#26399;&#65292;&#32780;&#38750;&#36890;&#32960;&#26412;&#36523;&#65292;&#30495;&#27491;&#24433;&#21709;&#20154;&#31867;&#32463;&#27982;&#27963;&#21160;&#30340;&#26159;&#20107;&#21069;&#30340;&#36890;&#32960;&#39044;&#26399;&#65289;&#12290;</p><p><span><strong>&#36923;&#36753;&#35282;&#24230;&#30475;&#65292;</strong></span>&#19968;&#26159;&#24403;&#21069;&#20154;&#31867;&#36135;&#24065;&#20307;&#31995;&#20027;&#35201;&#20197;&#32654;&#20803;&#20026;&#26412;&#20301;&#36135;&#24065;&#65292;&#40644;&#37329;&#30340;&#23545;&#20914;&#20215;&#20540;&#26356;&#22810;&#26159;&#30456;&#23545;&#20110;&#32654;&#20803;&#20449;&#29992;&#20307;&#31995;&#12290;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#26412;&#36136;&#19978;&#20195;&#34920;&#20102;&#22312;&#32654;&#20803;&#20307;&#31995;&#20013;&#25152;&#33021;&#22815;&#23454;&#29616;&#30340;&#30495;&#23454;&#22238;&#25253;&#29575;&#27700;&#24179;&#65292;&#20174;&#32780;&#39537;&#21160;&#20840;&#29699;&#36164;&#26412;&#36861;&#25447;&#32654;&#20803;&#30340;&#24847;&#24895;&#65292;&#36739;&#22823;&#31243;&#24230;&#19978;&#20195;&#34920;&#20102;&#32654;&#20803;&#20449;&#29992;&#20307;&#31995;&#30340;&#24378;&#24369;&#12290;&#20108;&#26159;&#22240;&#20026;&#30456;&#27604;&#20854;&#20182;&#23454;&#29289;&#21644;&#37329;&#34701;&#36164;&#20135;&#65292;&#40644;&#37329;&#33258;&#36523;&#24182;&#19981;&#20135;&#29983;&#29616;&#37329;&#27969;&#65292;&#24456;&#38590;&#23545;&#40644;&#37329;&#36827;&#34892;&#32477;&#23545;&#25910;&#30410;&#27861;&#20272;&#20540;&#65292;&#20294;&#21487;&#20197;&#23558;&#19968;&#22269;&#32463;&#27982;&#20307;&#30340;&#23454;&#38469;&#21033;&#29575;&#35270;&#20026;&#25345;&#26377;&#40644;&#37329;&#30340;&#26426;&#20250;&#25104;&#26412;&#65292;&#20174;&#32780;&#23545;&#37329;&#20215;&#36827;&#34892;&#21453;&#21521;&#30340;&#23450;&#20301;&#12290;</p><p>&#20063;&#23601;&#26159;&#35828;&#65292;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#20195;&#34920;&#30528;&#32654;&#22269;&#23454;&#20307;&#32463;&#27982;&#30495;&#23454;&#30340;&#22238;&#25253;&#29575;&#65292;&#22914;&#26524;&#23454;&#38469;&#21033;&#29575;&#19978;&#21319;&#65292;&#25345;&#26377;&#40644;&#37329;&#21017;&#24847;&#21619;&#30528;&#35201;&#25918;&#24323;&#20854;&#20182;&#36164;&#20135;&#30340;&#39640;&#25910;&#30410;&#65292;&#40644;&#37329;&#30340;&#21560;&#24341;&#21147;&#19979;&#38477;&#65292;&#37329;&#20215;&#19979;&#36300;&#65307;&#33509;&#23454;&#38469;&#21033;&#29575;&#19979;&#38477;&#65292;&#21017;&#25345;&#26377;&#40644;&#37329;&#30340;&#25104;&#26412;&#19979;&#38477;&#65292;&#37329;&#20215;&#19978;&#28072;&#12290;</p><p>&#23454;&#38469;&#21033;&#29575;&#30001;&#21517;&#20041;&#21033;&#29575;&#21644;&#36890;&#36135;&#33192;&#32960;&#39044;&#26399;&#20004;&#37096;&#20998;&#32452;&#25104;&#65292;&#22240;&#27492;&#38656;&#35201;&#32508;&#21512;&#20004;&#20010;&#25351;&#26631;&#30340;&#21464;&#21270;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36890;&#32960;&#39044;&#26399;&#20195;&#34920;&#20102;&#32463;&#27982;&#30340;&#21363;&#26102;&#24615;&#21464;&#21270;&#65292;&#32780;&#21517;&#20041;&#21033;&#29575;&#36739;&#22823;&#31243;&#24230;&#19978;&#20307;&#29616;&#20102;&#36135;&#24065;&#24403;&#23616;&#30340;&#36135;&#24065;&#25919;&#31574;&#24847;&#22270;&#12290;&#20174;&#25805;&#20316;&#19978;&#30475;&#65292;&#20998;&#26512;&#21644;&#39044;&#21028;&#23454;&#38469;&#21033;&#29575;&#21464;&#21270;&#30340;&#26041;&#21521;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#19968;&#23450;&#30340;&#25237;&#36164;&#26399;&#38480;&#20869;&#65292;&#20998;&#26512;&#21517;&#20041;&#21033;&#29575;&#21644;&#36890;&#32960;&#39044;&#26399;&#35841;&#36305;&#24471;&#24555;&#65292;&#21363;&#23454;&#20307;&#32463;&#27982;&#30340;&#21363;&#26102;&#24615;&#21464;&#21270;&#19982;&#36135;&#24065;&#25919;&#31574;&#30340;&#20114;&#21160;&#20851;&#31995;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;5&#65306;2003&#24180;&#21021;&#33267;&#20170;&#30340;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#21644;&#20262;&#25958;&#37329;&#20215;&#21576;&#29616;&#26126;&#26174;&#30340;&#36127;&#30456;&#20851;&#20851;&#31995;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/84069-92b9eb93-2555-44b9-a34a-704a47a68416.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#23454;&#35777;&#35282;&#24230;&#30475;&#65292;&#23454;&#38469;&#21033;&#29575;&#19982;&#40644;&#37329;&#20215;&#26684;&#21576;&#26174;&#33879;&#30340;&#36127;&#30456;&#20851;&#20851;&#31995;&#12290;</strong></span>&#19968;&#20123;&#30740;&#31350;&#32773;&#25226;&#32654;&#20803;&#25351;&#25968;&#20316;&#20026;&#30740;&#31350;&#40644;&#37329;&#30340;&#20027;&#35201;&#21453;&#21521;&#25351;&#26631;&#65292;&#20294;&#25105;&#20204;&#35748;&#20026;&#36825;&#19968;&#25351;&#26631;&#27809;&#26377;&#23454;&#38469;&#21033;&#29575;&#22909;&#12290;&#39318;&#20808;&#65292;2003&#24180;&#21021;&#33267;&#20170;&#65292;&#20849;20&#24180;&#26102;&#38388;&#65292;&#20262;&#25958;&#37329;&#20215;&#21644;&#32654;&#22269;&#21313;&#24180;&#26399;&#23454;&#38469;&#21033;&#29575;&#30340;&#30456;&#20851;&#31995;&#25968;-0.87&#65292;&#21644;&#32654;&#20803;&#25351;&#25968;&#30340;&#30456;&#20851;&#31995;&#25968;&#20165;&#26377;0.17&#65292;&#21453;&#21521;&#20851;&#31995;&#32039;&#23494;&#31243;&#24230;&#30340;&#24046;&#24322;&#39640;&#19979;&#31435;&#21028;&#65307;&#31532;&#20108;&#65292;&#32654;&#20803;&#25351;&#25968;&#20174;&#27010;&#24565;&#19978;&#30475;&#26356;&#22810;&#26159;&#21453;&#26144;&#32654;&#20803;&#21644;&#20854;&#20182;&#36135;&#24065;&#30340;&#27604;&#20215;&#20851;&#31995;&#65292;&#19982;&#37329;&#20215;&#30340;&#20851;&#31995;&#26356;&#22810;&#26159;&#19968;&#31181;&#30456;&#20851;&#20851;&#31995;&#65292;&#32780;&#38750;&#22240;&#26524;&#65307;&#20174;&#25805;&#20316;&#19978;&#30475;&#65292;&#32654;&#20803;&#25351;&#25968;&#28041;&#21450;&#30340;&#21464;&#37327;&#36807;&#22810;&#65292;&#19981;&#23481;&#26131;&#36827;&#34892;&#20998;&#26512;&#21644;&#39044;&#27979;&#65292;&#32780;&#23454;&#38469;&#21033;&#29575;&#36825;&#20010;&#26694;&#26550;&#26131;&#20110;&#36319;&#36394;&#21644;&#39044;&#27979;&#65292;&#25805;&#20316;&#24615;&#24378;&#12290;</p><p>&#32771;&#34385;&#21040;2003&#24180;&#20197;&#21069;&#65292;&#25105;&#20204;&#26080;&#27861;&#33719;&#21462;&#26085;&#24230;&#30340;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#30340;&#20132;&#26131;&#25968;&#25454;&#65292;&#25105;&#20204;&#36890;&#36807;&#29992;1968&#24180;&#21021;&#20197;&#26469;&#30340;&#26376;&#24230;&#32654;&#20538;&#21313;&#24180;&#26399;&#25910;&#30410;&#29575;&#22343;&#20540;&#20943;&#21435;&#32654;&#22269;CPI&#65292;&#26500;&#24314;&ldquo;&#24050;&#23454;&#29616;&#30340;&#26376;&#24230;&#23454;&#38469;&#25910;&#30410;&#29575;&rdquo;&#26469;&#23545;&#21382;&#21490;&#30340;&#23454;&#38469;&#21033;&#29575;&#36827;&#34892;&#27169;&#25311;&#65292;&#24182;&#19982;&#26376;&#24230;&#30340;&#20262;&#25958;&#37329;&#22343;&#20215;&#25918;&#22312;&#19968;&#36215;&#65292;&#20108;&#32773;&#30456;&#20851;&#31995;&#25968;&#20026;-0.47&#12290;&#34429;&#28982;&#21453;&#21521;&#20851;&#31995;&#19981;&#20687;2003&#24180;&#33267;&#20170;&#30340;&#26085;&#24230;&#25968;&#25454;&#37027;&#20040;&#24378;&#65292;&#20294;&#24635;&#20307;&#30475;&#36825;&#31181;&#36127;&#30456;&#20851;&#24615;&#22522;&#26412;&#25104;&#31435;&#65292;&#32780;&#19988;&#22312;&#37325;&#22823;&#23574;&#28857;&#38468;&#36817;&#65292;&#21363;&#27604;&#36739;&#26497;&#31471;&#30340;&#25919;&#27835;&#32463;&#27982;&#29615;&#22659;&#20013;&#65292;&#22914;&#20004;&#27425;&#30707;&#27833;&#21361;&#26426;&#12289;2008&#24180;&#22269;&#38469;&#37329;&#34701;&#21361;&#26426;&#12289;2020&#24180;&#26032;&#20896;&#30123;&#24773;&#30340;&#32972;&#26223;&#19979;&#65292;&#20108;&#32773;&#30340;&#36127;&#30456;&#20851;&#24615;&#23588;&#20854;&#26174;&#33879;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;6&#65306;1968&#24180;&#20197;&#26469;&#30340;&#26376;&#24230;&#24050;&#23454;&#29616;&#30340;&#23454;&#38469;&#25910;&#30410;&#29575;&#21644;&#20262;&#25958;&#37329;&#20215;&#20063;&#22823;&#20307;&#36127;&#30456;&#20851;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/24474-3a5d18cc-95b0-4830-a8c7-fef22b0c9670.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6"><br></font></strong></h3><h3><strong><font color="#3daad6">&#40644;&#37329;&#26377;&#26395;&#22312;2023&#24180;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.1&#32654;&#22269;&#26680;&#24515;CPI&#35265;&#39030;&#22238;&#33853;&#65292;&#37329;&#20215;&#24050;&#36827;&#20837;&#21491;&#20391;&#19978;&#34892;&#36890;&#36947;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#25105;&#20204;&#29992;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#26694;&#26550;&#26469;&#22238;&#28335;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#30340;&#20840;&#29699;&#23439;&#35266;&#32463;&#27982;&#21608;&#26399;&#20027;&#35201;&#30683;&#30462;&#30340;&#21464;&#36801;&#65292;&#21487;&#20197;&#36739;&#20026;&#28165;&#26224;&#22320;&#25512;&#28436;&#20986;2023&#24180;&#23454;&#38469;&#21033;&#29575;&#25110;&#36814;&#26469;&#19979;&#34892;&#21608;&#26399;&#65292;&#40644;&#37329;&#36827;&#20837;&#21491;&#20391;&#19978;&#34892;&#36890;&#36947;&#30340;&#26680;&#24515;&#36923;&#36753;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;7&#65306;COVID-19&#20197;&#26469;&#30340;&#21608;&#26399;&#28436;&#21270;&#65306;2020&#22823;&#25918;&#27700;&rarr;2021&#22823;&#36890;&#32960;&rarr; 2022&#22823;&#28382;&#32960;&rarr;2023&#22823;&#34928;&#36864;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/2ac4b-5235d64b-0013-4d96-9a26-bea5a5a91675.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#9658; 2020&#24180;&#65306;&ldquo;&#22823;&#25918;&#27700;&rdquo;&#65292;&#20027;&#35201;&#30683;&#30462;&#26159;&ldquo;&#36135;&#24065;&#23485;&#26494;vs&#32463;&#27982;&#34928;&#36864;&rdquo;&#12290;</strong></span>&#20005;&#26684;&#22320;&#35828;&#65292;2020&#24180;&#30340;&#22823;&#25918;&#27700;&#26159;2019&#24180;7&#26376;&#24213;&#32654;&#32852;&#20648;&#38477;&#24687;&#21608;&#26399;&#24320;&#21551;&#30340;&#24310;&#20280;&#12290;&#30001;&#20110;&#29305;&#26391;&#26222;&#31246;&#25913;&#23545;&#32654;&#22269;&#32463;&#27982;&#30340;&#21050;&#28608;&#20316;&#29992;&#36880;&#28176;&#28040;&#36864;&#65292;2018&#24180;&#26411;&#38544;&#21547;&#36890;&#32960;&#39044;&#26399;&#24050;&#32463;&#24320;&#22987;&#26126;&#26174;&#36208;&#24369;&#65292;&#36825;&#20351;&#24471;&#32654;&#32852;&#20648;&#22312;2018&#24180;12&#26376;&#26368;&#21518;&#19968;&#27425;&#21152;&#24687;&#21040;2.5%&#20043;&#21518;&#65292;&#26242;&#20572;&#21152;&#24687;7&#20010;&#26376;&#65292;&#21040;2019&#24180;7&#26376;31&#26085;&#38477;&#24687;25bp&#33267;2.25%&#12290;&#20043;&#21518;&#65292;2020&#24180;&#21021;&#24320;&#22987;&#29190;&#21457;&#24182;&#24555;&#36895;&#34067;&#24310;&#30340;&#26032;&#20896;&#30123;&#24773;&#20351;&#24471;&#36890;&#32960;&#39044;&#26399;&#24613;&#36895;&#19979;&#36300;&#65292;&#36825;&#20498;&#36924;&#20102;&#32654;&#32852;&#20648;&#36830;&#32493;&#12289;&#22823;&#24133;&#38477;&#24687;&#33267;0-0.25%&#65292;&#24182;&#22312;2020&#24180;3&#26376;&#19979;&#26092;&#24320;&#21551;&#26080;&#38480;QE&#12290;</p><p>&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#32654;&#32852;&#20648;&#30340;&#36135;&#24065;&#25919;&#31574;&#20027;&#36724;&#38750;&#24120;&#26126;&#30830;&#65292;&#23601;&#26159;&#29992;&#36135;&#24065;&#23485;&#26494;&#25112;&#32988;&#32463;&#27982;&#34928;&#36864;&#65292;&#21363;&#36890;&#32960;&#39044;&#26399;&#34429;&#28982;&#22312;&#19979;&#38477;&#65292;&#20294;&#25919;&#31574;&#21033;&#29575;&#39537;&#21160;&#24066;&#22330;&#21033;&#29575;&#19979;&#38477;&#30340;&#26012;&#29575;&#27604;&#36890;&#32960;&#39044;&#26399;&#19979;&#38477;&#30340;&#26012;&#29575;&#26356;&#38497;&#23789;&#65292;&#20174;&#32780;&#36798;&#21040;&#25171;&#28040;&#36890;&#32553;&#39044;&#26399;&#65292;&#21050;&#28608;&#36890;&#32960;&#39044;&#26399;&#22238;&#21319;&#30340;&#30446;&#30340;&#12290;&#36825;&#20063;&#30452;&#25509;&#23548;&#33268;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#20986;&#29616;&#22823;&#24133;&#19979;&#38477;&#65292;&#37329;&#20215;&#22823;&#24133;&#19978;&#28072;&#65292;&#21040;2020&#24180;8&#26376;&#20262;&#25958;&#37329;&#20215;&#21019;&#20986;&#21382;&#21490;&#26032;&#39640;2075&#32654;&#20803;/&#30414;&#21496;&#12290;</p><p><strong><span>&#9658; 2021&#24180;&#65306;&ldquo;&#22823;&#36890;&#32960;&rdquo;&#65292;&#20027;&#35201;&#30683;&#30462;&#26159;&ldquo;&#38656;&#27714;&#22797;&#33487;vs&#20379;&#32473;&#21463;&#38480;&rdquo;&#12290;</span></strong>&#33258;2020&#24180;8&#26376;&#19979;&#21322;&#26376;&#24320;&#22987;&#65292;&#36890;&#32960;&#39044;&#26399;&#22522;&#26412;&#31283;&#27493;&#22238;&#21319;&#33267;&#30123;&#24773;&#29190;&#21457;&#21069;&#30340;&#27700;&#24179;&#65292;&#32654;&#32852;&#20648;&#30340;&#36135;&#24065;&#25919;&#31574;&#20027;&#36724;&#24050;&#32463;&#20174;&#36135;&#24065;&#23485;&#26494;&#36716;&#21521;Tapering&#30340;&#39044;&#26399;&#31649;&#29702;&#65292;&#36825;&#20351;&#24471;&#24066;&#22330;&#21033;&#29575;&#36880;&#27493;&#22238;&#21319;&#12290;&#36825;&#24847;&#21619;&#30528;&#25918;&#27700;&#24050;&#19981;&#26159;&#39537;&#21160;&#36890;&#32960;&#19978;&#34892;&#30340;&#20027;&#35201;&#21147;&#37327;&#65292;&#32780;&#26159;&#22312;&#30123;&#24773;&#20173;&#28982;&#23545;&#20840;&#29699;&#22823;&#23447;&#21830;&#21697;&#30340;&#20379;&#24212;&#26377;&#26126;&#26174;&#21387;&#21046;&#30340;&#32972;&#26223;&#19979;&#65292;&#38656;&#27714;&#36880;&#27493;&#20174;&#30123;&#24773;&#30340;&#20241;&#20811;&#29366;&#24577;&#19979;&#22797;&#33487;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#20840;&#29699;&#24191;&#35889;&#22823;&#23447;&#21830;&#21697;&#30340;&#20215;&#26684;&#27700;&#24179;&#20986;&#29616;&#26126;&#26174;&#25260;&#21319;&#65292;&#36890;&#32960;&#39044;&#26399;&#22823;&#24133;&#19978;&#34892;&#65292;&#21516;&#26102;&#20276;&#20043;&#20197;&#24066;&#22330;&#21033;&#29575;&#30340;&#19978;&#34892;&#65292;&#23454;&#38469;&#21033;&#29575;&#22788;&#20110;&#24213;&#37096;&#38663;&#33633;&#29366;&#24577;&#65292;&#37329;&#20215;&#38663;&#33633;&#22238;&#33853;&#12290;</p><p><span><strong>&#9658; 2022&#24180;&#65306;&ldquo;&#22823;&#28382;&#32960;&rdquo;&#65292;&#20027;&#35201;&#30683;&#30462;&#26159;&ldquo;&#36135;&#24065;&#32039;&#32553;vs&#20379;&#24212;&#20914;&#20987;&rdquo;&#12290;</strong></span>2022&#24180;&#21021;&#65292;&#24066;&#22330;&#21407;&#20808;&#30340;&#19968;&#33268;&#39044;&#26399;&#26159;&ldquo;&#32463;&#27982;&#27491;&#24120;&#21270;&rdquo;&#65292;&#21363;&#30123;&#24773;&#24433;&#21709;&#36880;&#27493;&#28040;&#36864;&#65292;&#32463;&#27982;&#22797;&#33487;&#65292;&#20379;&#24212;&#29942;&#39048;&#32531;&#35299;&#65292;&#32654;&#32852;&#20648;&#36880;&#27493;&#36827;&#20837;&#21152;&#24687;&#21608;&#26399;&#12290;&#20294;&#20420;&#20044;&#20914;&#31361;&#25197;&#36716;&#20102;&#24066;&#22330;&#19968;&#33268;&#39044;&#26399;&#65292;&#20351;&#24471;&#20840;&#29699;&#32463;&#27982;&#36827;&#20837;&#21040;&ldquo;&#22823;&#28382;&#32960;&rdquo;&#21306;&#38388;&#65292;&#21363;&#20420;&#20044;&#20914;&#31361;&#24102;&#26469;&#30340;&#24191;&#27867;&#30340;&#22823;&#23447;&#21830;&#21697;&#20379;&#24212;&#20914;&#20987;&#65292;&#36890;&#32960;&#39044;&#26399;&#38497;&#28982;&#19978;&#21319;&#65292;&#32780;&#32654;&#32852;&#20648;&#20316;&#20026;&#36135;&#24065;&#25919;&#31574;&#24403;&#23616;&#23545;&#20379;&#24212;&#25910;&#32553;&#26080;&#33021;&#20026;&#21147;&#65292;&#21482;&#33021;&#36890;&#36807;&#20915;&#32477;&#30340;&#36830;&#32493;&#12289;&#22823;&#24133;&#21152;&#24687;&#38477;&#20302;&#24635;&#38656;&#27714;&#26469;&#21387;&#20302;&#36890;&#32960;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#24066;&#22330;&#21033;&#29575;&#27604;&#36890;&#32960;&#39044;&#26399;&#19978;&#21319;&#22320;&#26356;&#20026;&#38497;&#23789;&#65292;&#23454;&#38469;&#21033;&#29575;&#22823;&#24133;&#25856;&#21319;&#65292;&#37329;&#20215;&#25215;&#21387;&#19979;&#36300;&#12290;</p><p><span><strong>&#9658; 2023&#24180;&#65306;&ldquo;&#22823;&#34928;&#36864;&rdquo;&#65292;&#20027;&#35201;&#30683;&#30462;&#26159;&ldquo;&#36135;&#24065;&#23485;&#26494;vs&#32463;&#27982;&#34928;&#36864;&rdquo;&#12290;</strong></span>&#24456;&#26174;&#28982;&#65292;&#25919;&#31574;&#21033;&#29575;&#21644;&#24066;&#22330;&#21033;&#29575;&#30340;&#24613;&#36895;&#12289;&#22823;&#24133;&#39129;&#21319;&#20250;&#35753;&#32463;&#27982;&#34928;&#36864;&#30340;&#21387;&#21147;&#26085;&#30410;&#20005;&#23803;&#65292;&#20294;&#26159;&#65292;&#20197;&ldquo;&#20215;&#26684;&#31283;&#23450;&#21644;&#20805;&#20998;&#23601;&#19994;&rdquo;&#20026;&#20027;&#35201;&#30446;&#26631;&#30340;&#32654;&#32852;&#20648;&#38754;&#23545;&#30123;&#24773;&#20197;&#26469;&#32039;&#32503;&#30340;&#23601;&#19994;&#24066;&#22330;&#21644;&#36817;&#22235;&#21313;&#24180;&#20197;&#26469;&#26368;&#29467;&#28872;&#30340;&#36890;&#32960;&#65292;&#21482;&#33021;&#36890;&#36807;&#22362;&#20915;&#30340;&#21152;&#24687;&#12289;&#32553;&#34920;&#21644;&#40560;&#27966;&#21313;&#36275;&#30340;&#39044;&#26399;&#31649;&#29702;&#26469;&#21387;&#21046;&#36890;&#32960;&#21644;&#36890;&#32960;&#39044;&#26399;&#12290;</p><p>&#20294;&#26159;&#65292;&#38543;&#30528;&#24635;&#38656;&#27714;&#24320;&#22987;&#20302;&#20110;&#24635;&#20379;&#32473;&#65292;&#36890;&#32960;&#27700;&#24179;&#24320;&#22987;&#22238;&#33853;&#20043;&#21518;&#65292;&#32654;&#32852;&#20648;&#30340;&#36135;&#24065;&#25919;&#31574;&#20027;&#36724;&#20063;&#23558;&#21457;&#29983;&#36716;&#21464;&#65292;&#21363;&#20174;&#21152;&#24687;&#21387;&#36890;&#32960;&#36716;&#21521;&#25918;&#32531;&#12289;&#20572;&#27490;&#21152;&#24687;&#29978;&#33267;&#38477;&#24687;&#26469;&#31283;&#38656;&#27714;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#35813;&#36716;&#21464;&#24456;&#21487;&#33021;&#23558;&#36143;&#31359;2023&#24180;&#65292;&#25104;&#20026;&#20915;&#23450;&#20840;&#29699;&#22823;&#31867;&#36164;&#20135;&#37197;&#32622;&#30340;&#37325;&#35201;&#24213;&#23618;&#36923;&#36753;&#12290;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#24066;&#22330;&#21033;&#29575;&#26377;&#21487;&#33021;&#20808;&#20110;&#25919;&#31574;&#21033;&#29575;&#24320;&#22987;&#19979;&#34892;&#65292;&#32780;&#19988;&#19979;&#34892;&#26012;&#29575;&#23558;&#27604;&#36890;&#32960;&#39044;&#26399;&#30340;&#19979;&#34892;&#26356;&#20026;&#38497;&#23789;&#65292;&#20174;&#32780;&#39537;&#21160;&#23454;&#38469;&#21033;&#29575;&#22238;&#33853;&#65292;&#37329;&#20215;&#26377;&#26395;&#27493;&#20837;&#19978;&#34892;&#36890;&#36947;&#12290;</p><p><span><strong>&#32654;&#22269;&#26680;&#24515;CPI&#35265;&#39030;&#22238;&#33853;&#65292;&#24066;&#22330;&#21033;&#29575;&#35265;&#39030;&#22238;&#33853;&#65292;&#32654;&#32852;&#20648;2022&#24180;12&#26376;&#12289;2023&#24180;1&#26376;&#21152;&#24687;&#33410;&#22863;&#25918;&#32531;&#12290;</strong></span>&#22522;&#20110;&#20197;&#19978;&#20998;&#26512;&#65292;&#23454;&#38469;&#21033;&#29575;&#30340;&#19979;&#34892;&#20197;&#21450;&#37329;&#20215;&#29275;&#24066;&#30340;&#24320;&#21551;&#19982;&#32654;&#22269;&#36890;&#32960;&#27700;&#24179;&#30340;&#22238;&#33853;&#23494;&#20999;&#30456;&#20851;&#12290;&#32780;&#20107;&#23454;&#19978;&#65292;2022&#24180;7&#26376;&#20197;&#26469;&#65292;&#32654;&#22269;CPI&#24320;&#22987;&#20174;6&#26376;&#30340;9.1%&#35265;&#39030;&#22238;&#33853;&#65292;12&#26376;CPI&#24050;&#38477;&#33267;6.5%&#65307;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#21644;&#32654;&#22269;&#32039;&#32503;&#30340;&#21171;&#21160;&#21147;&#24066;&#22330;&#23494;&#20999;&#30456;&#20851;&#30340;&#26680;&#24515;CPI&#33258;10&#26376;&#20197;&#26469;&#20063;&#24320;&#22987;&#20174;9&#26376;&#30340;6.6%&#35265;&#39030;&#22238;&#33853;&#33267;12&#26376;&#30340;5.7%&#12290;&#36825;&#30452;&#25509;&#39537;&#21160;&#20102;&#32654;&#20538;10&#24180;&#26399;&#25910;&#30410;&#29575;&#33258;11&#26376;7&#26085;&#20174;4.22%&#24320;&#22987;&#35265;&#39030;&#22238;&#33853;&#65292;&#25130;&#33267;2023&#24180;1&#26376;27&#26085;&#24050;&#36300;&#33267;3.5%&#20197;&#19979;&#65292;&#20063;&#23548;&#33268;&#32654;&#32852;&#20648;&#21152;&#24687;&#33410;&#22863;&#20986;&#29616;&#20102;&#26174;&#33879;&#30340;&#25918;&#32531;&#65292;&#21363;&#22312;2022&#24180;3&#26376;&#12289;5&#26376;&#12289;6&#26376;&#12289;7&#26376;&#12289;9&#26376;&#12289;11&#26376;&#20998;&#21035;&#21152;&#24687;25bp&#12289;50bp&#12289;75bp&#12289;75bp&#12289;75bp&#12289;75bp&#20043;&#21518;&#65292;&#22312;12&#26376;&#21152;&#24687;50bp&#65292;2023&#24180;1&#26376;&#21152;&#24687;25bp&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;8&#65306;&#32654;&#22269;&#20986;&#29616;&#33258;&#20004;&#27425;&#30707;&#27833;&#21361;&#26426;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#36890;&#32960;&#21387;&#21147;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/baa5d-35b7d71f-43ca-4b6b-b2dc-866ac2fa782c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;9&#65306;&#20294;&#26159;&#65292;2022&#24180;10&#26376;&#20197;&#26469;&#65292;&#32654;&#22269;&#26680;&#24515;CPI&#24320;&#22987;&#35265;&#39030;&#22238;&#33853;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8961d-06432686-e9cc-4dbf-91c6-14b0cb70ca38.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#25105;&#20204;&#35748;&#20026;&#65292;&#32654;&#22269;&#36890;&#32960;&#27700;&#24179;&#30340;&#22238;&#33853;&#21487;&#25345;&#32493;&#65292;&#32654;&#32852;&#20648;&#21152;&#24687;&#25918;&#32531;&#22823;&#21183;&#25152;&#36235;&#65292;&#37329;&#20215;&#24050;&#36827;&#20837;&#21491;&#20391;&#19978;&#34892;&#36890;&#36947;&#12290;</strong></span>&#25130;&#33267;2022&#24180;10&#26376;29&#26085;&#65292;&#20174;&#32654;&#22269;CPI&#30340;&#20998;&#39033;&#26500;&#25104;&#22823;&#20307;&#21487;&#20197;&#20998;&#20026;&#39135;&#21697;13.6%&#12289;&#33021;&#28304;8.2%&#12289;&#26680;&#24515;&#21830;&#21697;21.2%&#65288;&#21253;&#25324;&#27773;&#36710;8%&#12289;&#20854;&#20182;&#26680;&#24515;&#21830;&#21697;13.2%&#65289;&#12289;&#26680;&#24515;&#26381;&#21153;56.9%&#65288;&#21253;&#25324;&#25151;&#31199;31.1%&#12289;&#21307;&#30103;&#26381;&#21153;6.9%&#12289;&#20132;&#36890;&#26381;&#21153;5.9%&#21644;&#20854;&#20182;&#26680;&#24515;&#26381;&#21153;13%&#65289;&#12290;&#20107;&#23454;&#19978;&#65292;&#33258;2022Q3&#20197;&#26469;&#65292;&#20197;&#19978;&#20998;&#39033;&#22522;&#26412;&#21576;&#29616;&#29615;&#27604;&#25918;&#32531;&#29978;&#33267;&#36716;&#36127;&#36235;&#21183;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;10&#65306;&#32654;&#22269;CPI&#20998;&#39033;&#26500;&#25104;&#65288;&#25130;&#33267;2022&#24180;10&#26376;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/1e56e-6cc12fa1-cb72-4b58-9223-e8b295a0fd59.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#32654;&#22269;&#21171;&#24037;&#32479;&#35745;&#23616;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;11&#65306;2022Q3&#20197;&#26469;&#65292;&#32654;&#22269;CPI&#20998;&#39033;&#22823;&#20307;&#21576;&#29616;&#29615;&#27604;&#25918;&#32531;&#29978;&#33267;&#36716;&#36127;&#36235;&#21183;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/2e3e5-dd87df10-2ceb-4aec-9233-aa943efd398c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong><span>&#39318;&#20808;&#65292;&#33021;&#28304;&#12289;&#39135;&#21697;&#31561;&#21644;&#22823;&#23447;&#21830;&#21697;&#23494;&#20999;&#30456;&#20851;&#30340;CPI&#20998;&#39033;&#36235;&#20110;&#38477;&#28201;&#12290;</span></strong>&#38543;&#30528;&#30123;&#24773;&#12289;&#29289;&#27969;&#20197;&#21450;&#20420;&#20044;&#20914;&#31361;&#24102;&#26469;&#30340;&#20379;&#24212;&#20914;&#20987;&#36880;&#27493;&#32531;&#35299;&#65292;&#22269;&#38469;&#27833;&#20215;&#33258;2022&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#36880;&#27493;&#22238;&#33853;&#65292;CRB&#21830;&#21697;&#25351;&#25968;&#20013;&#24191;&#27867;&#30340;&#20998;&#39033;&#25351;&#26631;&#22343;&#20063;&#20174;2022&#24180;4&#26376;&#24320;&#22987;&#36880;&#27493;&#22238;&#33853;&#12290;&#32771;&#34385;&#21040;&#20840;&#29699;&#32463;&#27982;&#22312;2023&#24180;&#25972;&#20307;&#22788;&#20110;&#34928;&#36864;&#25110;&#24369;&#22797;&#33487;&#29366;&#24577;&#65292;&#24191;&#35889;&#22823;&#23447;&#21830;&#21697;&#36739;&#38590;&#20986;&#29616;&#24191;&#27867;&#30340;&#22823;&#24133;&#19978;&#28072;&#65292;&#23545;CPI&#30340;&#19978;&#34892;&#21387;&#21147;&#19981;&#22823;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;12&#65306;&#22269;&#38469;&#27833;&#20215;&#33258;2022&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#36880;&#27493;&#22238;&#33853;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/c8304-3f18a355-b0d6-4b2b-806b-77261bd8885e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;13&#65306;CRB&#21830;&#21697;&#25351;&#25968;2022&#24180;&#21021;&#20197;&#26469;&#30340;&#23450;&#22522;&#25968;&#28072;&#24133;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/0b0f3-5c5579ea-b245-464e-a6e1-5bdaa51a7cde.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#31532;&#20108;&#65292;&#26680;&#24515;&#21830;&#21697;&#21644;&#25151;&#31199;&#30340;&#36890;&#32960;&#21387;&#21147;&#20063;&#22312;&#32531;&#35299;&#12290;</strong></span>&#19968;&#26159;&#32445;&#32422;&#32852;&#20648;&#30340;&#20840;&#29699;&#20379;&#24212;&#38142;&#21387;&#21147;&#25351;&#25968;&#24050;&#20110;2021&#24180;&#24213;&#35265;&#39030;&#22238;&#33853;&#65292;&#34429;&#28982;&#22312;2022Q2&#26377;&#25152;&#21453;&#22797;&#65292;&#20294;2022&#24180;&#19979;&#21322;&#24180;&#24050;&#26126;&#30830;&#19979;&#34892;&#12290;&#35813;&#25351;&#26631;&#23545;&#32654;&#22269;&#21253;&#25324;&#27773;&#36710;&#12289;&#20108;&#25163;&#36710;&#22312;&#20869;&#30340;&#26680;&#24515;&#21830;&#21697;&#30340;&#20379;&#32473;&#29942;&#39048;&#30340;&#32531;&#35299;&#26377;&#36739;&#24378;&#30340;&#39046;&#20808;&#24615;&#12290;&#20108;&#26159;&#38543;&#30528;&#32654;&#32852;&#20648;&#25345;&#32493;&#22823;&#24133;&#21152;&#24687;&#65292;&#32654;&#22269;&#25151;&#36151;&#21033;&#29575;&#19978;&#21319;&#65292;&#36825;&#20063;&#30452;&#25509;&#39537;&#21160;&#32654;&#22269;&#25151;&#22320;&#20135;&#24066;&#22330;&#24320;&#22987;&#26174;&#33879;&#38477;&#28201;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#38543;&#30528;CPI&#25151;&#31199;&#20998;&#39033;&#26679;&#26412;&#25968;&#25454;&#30340;&#36880;&#27493;&#37325;&#32622;&#65292;&#32654;&#22269;&#25151;&#22320;&#20135;&#30340;&#38477;&#28201;&#26368;&#32456;&#23558;&#20256;&#23548;&#33267;&#25151;&#31199;CPI&#30340;&#19979;&#28369;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;14&#65306;&#38543;&#30528;&#20840;&#29699;&#20379;&#24212;&#38142;&#21387;&#21147;&#36880;&#27493;&#32531;&#35299;&#65292;&#32654;&#22269;&#26680;&#24515;&#21830;&#21697;&#20379;&#38656;&#32039;&#24352;&#27491;&#22312;&#32531;&#35299;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/78e29-63d82b21-1c52-44bf-9020-647559f9ef29.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;15&#65306;&#38543;&#30528;&#32654;&#22269;CPI&#25151;&#31199;&#20998;&#39033;&#25968;&#25454;&#30340;&#36880;&#27493;&#37325;&#32622;&#65292;&#32654;&#22269;&#25151;&#22320;&#20135;&#30340;&#38477;&#28201;&#26368;&#32456;&#23558;&#20256;&#23548;&#33267;&#25151;&#31199;CPI&#30340;&#19979;&#28369;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/57e71-11525787-d550-4cd9-873d-c1c6538b8ab3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong><span>&#31532;&#19977;&#65292;&#32654;&#22269;&#24037;&#36164;&#21516;&#27604;&#22686;&#36895;&#24320;&#22987;&#25918;&#32531;&#65292;&#26263;&#31034;&#32654;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#20063;&#22312;&#36880;&#27493;&#38477;&#28201;&#12290;</span></strong>&#32039;&#32503;&#30340;&#32654;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#25152;&#24341;&#33268;&#30340;&#24037;&#36164;&#36890;&#32960;&#34746;&#26059;&#65292;&#26159;&#32654;&#22269;&#36890;&#32960;&#22238;&#33853;&#30340;&#26368;&#22823;&#25507;&#32920;&#12290;&#32654;&#32852;&#20648;&#20027;&#24109;&#40077;&#23041;&#23572;&#22312;2022&#24180;11&#26376;30&#26085;&#30340;&#28436;&#35762;&#12298;Inflation and the Labor Market&#12299;[2]&#20013;&#25351;&#20986;&#65292;&#32654;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#21171;&#21160;&#21147;&#21442;&#19982;&#29575;&#20302;&#36855;&#23548;&#33268;&#23601;&#19994;&#24066;&#22330;&#20379;&#24212;&#32039;&#24352;&#65292;&#26377;&#36817;&#24551;&#20063;&#26377;&#36828;&#34385;&#12290;&#36817;&#24551;&#22312;&#20110;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#20197;&#26469;&#30340;&ldquo;&#25552;&#21069;&#36864;&#20241;&rdquo;&#38382;&#39064;&#65292;&#36828;&#34385;&#22312;&#20110;&#20154;&#21475;&#32769;&#40836;&#21270;&#12289;&#31227;&#27665;&#38382;&#39064;&#21644;&#30123;&#24773;&#21518;&#36951;&#30151;&#65288;Long Covid&#65289;&#31561;&#30340;&#24433;&#21709;&#12290;&#26681;&#25454;&#32654;&#32852;&#20648;&#39044;&#27979;&#65292;&#24403;&#21069;&#32654;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#38754;&#20020;350&#19975;&#20154;&#30340;&#21171;&#21160;&#21147;&#32570;&#21475;&#65292;&#20854;&#20013;&#65292;&#33267;&#23569;&#26377;200&#19975;&#20154;&#30340;&#32570;&#21475;&#20027;&#35201;&#28304;&#20110;&ldquo;&#25552;&#21069;&#36864;&#20241;&rdquo;&#65292;150&#19975;&#20154;&#30340;&#32570;&#21475;&#28304;&#20110;&#31227;&#27665;&#38382;&#39064;&#21644;&#36739;&#39640;&#30340;&#30123;&#24773;&#27515;&#20129;&#29575;&#12290;</p><p>&#25552;&#21069;&#36864;&#20241;&#30340;&#21407;&#22240;&#65292;&#19968;&#26159;&#20027;&#35266;&#19978;&#30475;&#65292;&#30123;&#24773;&#21407;&#22240;&#23545;&#20013;&#32769;&#24180;&#20154;&#30340;&#20581;&#24247;&#22987;&#32456;&#23384;&#22312;&#36739;&#22823;&#23041;&#32961;&#65292;&#38477;&#20302;&#20102;&#23601;&#19994;&#24847;&#24895;&#65307;&#20108;&#26159;&#23458;&#35266;&#19978;&#30475;&#65292;&#30123;&#24773;&#21518;&#30340;&#24037;&#20316;&#29615;&#22659;&#21644;&#20581;&#24247;&#25307;&#32856;&#35201;&#27714;&#65292;&#20351;&#24471;&#36229;&#36807;65&#23681;&#30340;&#32769;&#24180;&#20154;&#30340;&#20877;&#23601;&#19994;&#29575;&#30456;&#27604;&#20110;&#30123;&#24773;&#21069;&#26126;&#26174;&#19979;&#38477;&#65307;&#19977;&#26159;2020-2021&#24180;&#32654;&#22269;&#24378;&#21170;&#30340;&#36130;&#25919;&#34917;&#36148;&#21644;&#32929;&#31080;&#12289;&#25151;&#22320;&#20135;&#24066;&#22330;&#28072;&#20215;&#24102;&#26469;&#30340;&#36130;&#23500;&#25928;&#24212;&#38477;&#20302;&#20102;&#23601;&#19994;&#24847;&#24895;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;16&#65306;2022&#24180;10&#26376;&#32654;&#22269;&#23601;&#19994;&#24066;&#22330;&#30340;&#20379;&#38656;&#32570;&#21475;&#27979;&#31639;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/681d1-2eb0c3cb-83a9-408a-a049-aae8560dc227.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#32654;&#32852;&#20648;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;17&#65306;&#32654;&#22269;&#21171;&#21160;&#32773;&#21442;&#19982;&#29575;&#36831;&#36831;&#38590;&#20197;&#24674;&#22797;&#33267;&#30123;&#24773;&#20043;&#21069;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/bc150-a89eb5ef-cc85-4845-b995-a07c950e5d42.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#20540;&#24471;&#20851;&#27880;&#30340;&#26159;&#65292;&#34429;&#28982;&#32654;&#22269;&#22833;&#19994;&#29575;&#38477;&#33267;2023&#24180;1&#26376;3.4%&#30340;&#20302;&#20301;&#65292;&#32654;&#22269;&#26032;&#22686;&#38750;&#20892;&#23601;&#19994;&#20154;&#25968;&#22312;2022&#19979;&#21322;&#24180;&#20197;&#26469;&#25345;&#32493;&#19979;&#38477;&#65292;&#20294;2013&#24180;1&#26376;&#26377;&#25152;&#36339;&#21319;&#65292;&#24847;&#21619;&#30528;&#32654;&#22269;&#23601;&#19994;&#24066;&#22330;&#20173;&#36739;&#20026;&#32039;&#24352;&#65307;&#20294;&#26159;&#21171;&#21160;&#32773;&#21442;&#19982;&#29575;2023&#24180;1&#26376;&#24494;&#24133;&#25913;&#21892;&#33267;62.4%&#65292;&#32654;&#22269;&#38750;&#20892;&#21592;&#24037;&#24179;&#22343;&#26102;&#34218;&#21516;&#27604;&#22686;&#36895;&#20063;&#21576;&#29616;&#36880;&#26376;&#25918;&#32531;&#30340;&#36857;&#35937;&#65292;2023&#24180;1&#26376;&#38477;&#33267;4.66%&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#38543;&#30528;&#32654;&#32852;&#20648;&#36830;&#32493;&#22823;&#24133;&#21152;&#24687;&#23545;&#32463;&#27982;&#34928;&#36864;&#30340;&#21387;&#21147;&#36880;&#27493;&#20307;&#29616;&#65292;&#23601;&#19994;&#24066;&#22330;&#30340;&#38656;&#27714;&#26377;&#26395;&#36880;&#27493;&#38477;&#28201;&#65292;&#32780;&#30123;&#24773;&#24433;&#21709;&#30340;&#36880;&#27493;&#28040;&#36864;&#20063;&#20250;&#19968;&#23450;&#31243;&#24230;&#19978;&#25913;&#21892;&#21171;&#21160;&#32773;&#21442;&#19982;&#29575;&#65292;&#32654;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#32039;&#32503;&#29366;&#24577;&#25110;&#23558;&#36880;&#27493;&#32531;&#35299;&#65292;&#36825;&#20063;&#23558;&#23548;&#33268;&#32654;&#22269;&#26680;&#24515;&#26381;&#21153;CPI&#36235;&#20110;&#22238;&#33853;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;18&#65306;&#32654;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#20173;&#22788;&#20110;&#36739;&#32039;&#29366;&#24577;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/cee20-0fa979c3-8276-43a0-88b7-7f2d5145c843.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;19&#65306;&#32654;&#22269;&#26032;&#22686;&#38750;&#20892;&#23601;&#19994;&#20154;&#25968;2022H2&#20197;&#26469;&#36880;&#27493;&#19979;&#38477;&#65292;2013&#24180;1&#26376;&#26377;&#25152;&#36339;&#21319;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/31c4c-3700a926-669f-4fa2-a98a-8b1179d082c3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;20&#65306;&#32654;&#22269;&#38750;&#20892;&#21592;&#24037;&#24179;&#22343;&#26102;&#34218;&#21516;&#27604;&#22686;&#36895;&#27491;&#22312;&#36880;&#27493;&#25918;&#32531;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b7172-e007d17c-e52d-4869-b907-fad7c662512f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;21&#65306;&#32654;&#22269;CPI&#30340;&#21307;&#30103;&#21644;&#20132;&#36890;&#26381;&#21153;&#20998;&#39033;&#27491;&#22312;&#19979;&#38477;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d514e-d6211268-bc34-4389-9fd4-c9d30ce857bc.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#20540;&#24471;&#20851;&#27880;&#30340;&#26159;&#65292;&#22797;&#30424;&#26368;&#36817;&#20108;&#21313;&#24180;&#20004;&#36718;&#38477;&#24687;&#21608;&#26399;&#21069;&#21518;&#37329;&#20215;&#30340;&#34920;&#29616;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#37329;&#20215;&#19978;&#34892;&#25296;&#28857;&#19968;&#33324;&#26159;&#22312;&#21152;&#24687;&#21608;&#26399;&#26411;&#26399;&#12289;&#38477;&#24687;&#21608;&#26399;&#21069;&#26399;&#65292;&#25552;&#21069;&#20110;&#25919;&#31574;&#21033;&#29575;&#65292;&#19982;&#24066;&#22330;&#21033;&#29575;&#36739;&#20026;&#21516;&#27493;&#12290;</strong></span>&#27604;&#22914;&#22312;2007&#24180;9&#26376;18&#26085;&#38477;&#24687;&#21608;&#26399;&#24320;&#21551;&#20043;&#21069;&#65292;&#37329;&#20215;&#23601;&#22312;&#21516;&#24180;8&#26376;16&#26085;&#25552;&#21069;&#21551;&#21160;&#19978;&#34892;&#65307;&#27604;&#22914;&#22312;2019&#24180;7&#26376;31&#26085;&#38477;&#24687;&#21608;&#26399;&#24320;&#21551;&#20043;&#21069;&#65292;&#37329;&#20215;&#23601;&#22312;&#21516;&#24180;5&#26376;&#24213;&#25552;&#21069;&#21551;&#21160;&#19978;&#34892;&#65292;&#32780;&#37329;&#20215;&#19978;&#34892;&#26159;&#21644;&#21516;&#26399;&#32654;&#20538;&#24066;&#22330;&#21033;&#29575;&#25152;&#39537;&#21160;&#30340;&#23454;&#38469;&#21033;&#29575;&#19979;&#34892;&#21516;&#27493;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#37329;&#20215;&#23545;&#32654;&#32852;&#20648;&#25919;&#31574;&#21033;&#29575;&#30340;&#39046;&#20808;&#24615;&#65292;&#28304;&#20110;&#32654;&#20538;&#24066;&#22330;&#21033;&#29575;&#23545;&#25919;&#31574;&#21033;&#29575;&#30340;&#39046;&#20808;&#24615;&#12290;</p><p>&#26412;&#36718;&#37329;&#20215;&#30340;&#21551;&#21160;&#35268;&#24459;&#20063;&#21644;&#21069;&#20004;&#27425;&#21035;&#26080;&#20108;&#33268;&#12290;&#21363;&#34429;&#28982;&#32654;&#32852;&#20648;&#25919;&#31574;&#21033;&#29575;&#20173;&#22312;&#21152;&#24687;&#36827;&#31243;&#20013;&#65292;&#20294;&#26159;&#32654;&#20538;&#21313;&#24180;&#26399;&#21033;&#29575;&#24050;&#22312;2022&#24180;11&#26376;7&#26085;&#20174;4.22%&#24320;&#22987;&#35265;&#39030;&#22238;&#33853;&#65292;&#20174;&#32780;&#30452;&#25509;&#39537;&#21160;&#20102;&#23454;&#38469;&#21033;&#29575;&#19979;&#34892;&#21644;&#37329;&#20215;&#19978;&#28072;&#12290;</p><p><strong><span>&#25105;&#20204;&#35748;&#20026;&#65292;&#32654;&#20538;&#24066;&#22330;&#21033;&#29575;&#23545;&#25919;&#31574;&#21033;&#29575;&#30340;&#39046;&#20808;&#24615;&#65292;&#28304;&#20110;&#24066;&#22330;&#21033;&#29575;&#21644;&#25919;&#31574;&#21033;&#29575;&#30340;&#31435;&#22330;&#19981;&#21516;&#12290;</span></strong>&#24066;&#22330;&#21033;&#29575;&#30340;&#20027;&#35201;&#21151;&#33021;&#26159;&#20215;&#26684;&#21457;&#29616;&#65292;&#22312;11&#26376;&#21021;&#25259;&#38706;&#30340;10&#26376;&#26680;&#24515;CPI&#25968;&#25454;&#35265;&#39030;&#22238;&#33853;&#21069;&#21518;&#65292;&#21363;&#20570;&#20986;&#35265;&#39030;&#22238;&#33853;&#30340;&#36235;&#21183;&#24341;&#39046;&#65307;&#32780;&#32654;&#32852;&#20648;&#20316;&#20026;&#36135;&#24065;&#24403;&#23616;&#65292;&#20027;&#35201;&#30446;&#26631;&#26159;&#20805;&#20998;&#23601;&#19994;&#21644;&#20215;&#26684;&#31283;&#23450;&#65292;&#22312;&#24403;&#21069;&#30340;&#20027;&#35201;&#20219;&#21153;&#26159;&#38450;&#33539;&#36890;&#32960;&#22833;&#25511;&#30340;&#23614;&#37096;&#39118;&#38505;&#65292;&#22240;&#27492;&#23545;&#20110;&#25919;&#31574;&#21033;&#29575;&#30340;&#39044;&#26399;&#31649;&#29702;&#20855;&#26377;&#26126;&#26174;&#30340;&#28382;&#21518;&#24615;&#12290;</p><p>&#25105;&#20204;&#35748;&#20026;&#65292;&#32771;&#34385;&#21040;&#32654;&#32852;&#20648;&#36830;&#32493;&#12289;&#22823;&#24133;&#21152;&#24687;&#30340;&#32047;&#31215;&#25928;&#24212;&#21644;&#26102;&#28382;&#25928;&#24212;&#65292;&#32654;&#22269;&#32463;&#27982;&#34928;&#36864;&#30340;&#27010;&#29575;&#27491;&#22312;&#19978;&#21319;&#65292;&#32654;&#22269;&#36890;&#32960;&#27700;&#24179;&#30340;&#22238;&#33853;&#23558;&#26377;&#25928;&#35299;&#38500;&#32654;&#32852;&#20648;&#36135;&#24065;&#23485;&#26494;&#30340;&#25507;&#32920;&#12290;&#38543;&#30528;&#32654;&#32852;&#20648;&#25919;&#31574;&#21033;&#29575;&#20174;&#21152;&#36895;&#21152;&#24687;&#21040;&#25918;&#32531;&#21152;&#24687;&#12289;&#20572;&#27490;&#21152;&#24687;&#29978;&#33267;&#21040;&#38477;&#24687;&#65292;&#32654;&#20538;&#24066;&#22330;&#21033;&#29575;&#26377;&#26395;&#39537;&#21160;&#23454;&#38469;&#21033;&#29575;&#22823;&#24133;&#19979;&#38477;&#65292;&#25105;&#20204;&#35748;&#20026;&#37329;&#20215;&#24050;&#32463;&#36827;&#20837;&#29275;&#24066;&#21491;&#20391;&#19978;&#34892;&#36890;&#36947;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;22&#65306;&#37329;&#20215;&#25296;&#28857;&#24448;&#24448;&#26089;&#20110;&#25919;&#31574;&#21033;&#29575;&#25296;&#28857;&#65292;&#36890;&#24120;&#21644;&#24066;&#22330;&#21033;&#29575;&#25296;&#28857;&#21516;&#27493;&#65292;&#19968;&#33324;&#20986;&#29616;&#22312;&#21152;&#24687;&#21608;&#26399;&#26411;&#26399;&#12289;&#38477;&#24687;&#21608;&#26399;&#21069;&#26399;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/fe51d-4eab893d-a2c6-4956-bdef-3d7ba12127d5.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#24038;&#36724;&#21333;&#20301;&#20026;%&#65292;&#21491;&#36724;&#21333;&#20301;&#20026;&#32654;&#20803;/&#30414;&#21496;</p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.2&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#20986;&#29616;&#26032;&#21464;&#23616;&#65292;&#37329;&#20215;&#26377;&#26395;&#22312;2023&#24180;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>2.2.1&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&amp;&#32654;&#20803;&#37329;&#20215;&#30340;&#32447;&#24615;&#20851;&#31995;&#27491;&#22312;&#21457;&#29983;&#24494;&#22937;&#21464;&#21270;</strong></span></p><p><strong><span>2022&#24180;&#20197;&#26469;&#65292;&#25105;&#20204;&#21457;&#29616;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#21644;&#32654;&#20803;&#37329;&#20215;&#30340;&#32447;&#24615;&#36127;&#30456;&#20851;&#20851;&#31995;&#27491;&#22312;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#12290;</span></strong>2022&#24180;5&#26376;&#20197;&#26469;&#65292;&#38543;&#30528;&#23454;&#38469;&#21033;&#29575;&#20174;0&#25856;&#21319;&#21040;1.74%&#65292;&#22914;&#26524;&#25353;&#29031;2003&#24180;&#21021;&#33267;2&#26376;6&#26085;&#25968;&#25454;&#30340;&#32447;&#24615;&#22238;&#24402;&#20851;&#31995;&#65292;&#20262;&#25958;&#37329;&#20215;&#24212;&#22823;&#20307;&#33853;&#22312;1200&#32654;&#20803;/&#30414;&#21496;&#20197;&#19979;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#20262;&#25958;&#37329;&#20215;&#30456;&#24403;&#22362;&#25402;&#65292;&#26368;&#20302;&#20165;&#36300;&#33267;1628&#32654;&#20803;/&#30414;&#21496;&#12290;&#25105;&#20204;&#21333;&#29420;&#23545;2022&#24180;5&#26376;&#21021;&#33267;&#20170;&#30340;&#26085;&#24230;&#25968;&#25454;&#36827;&#34892;&#32447;&#24615;&#22238;&#24402;&#65292;&#20108;&#32773;&#30340;&#32447;&#24615;&#20851;&#31995;&#20986;&#29616;&#24456;&#22823;&#31243;&#24230;&#19978;&#30340;&#24369;&#21270;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;23&#65306;2003&#24180;&#33267;&#20170;&#23454;&#38469;&#21033;&#29575;-&#20262;&#25958;&#37329;&#20215;&#32447;&#24615;&#22238;&#24402;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/09dde-bfd75d7a-f447-44b6-bfde-9f742937c050.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#27178;&#36724;&#20026;&#32654;&#22269;10&#24180;&#26399;&#23454;&#38469;&#21033;&#29575;&#65292;&#32437;&#36724;&#20026;&#20262;&#25958;&#37329;&#20215;&#12290;&nbsp; &nbsp;</p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;24&#65306;2022&#24180;5&#26376;&#33267;&#20170;&#23454;&#38469;&#21033;&#29575;-&#20262;&#25958;&#37329;&#20215;&#32447;&#24615;&#22238;&#24402;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/6a72a-92507df9-113e-4fba-ace2-2b9e3c415736.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#27178;&#36724;&#20026;&#32654;&#22269;10&#24180;&#26399;&#23454;&#38469;&#21033;&#29575;&#65292;&#32437;&#36724;&#20026;&#20262;&#25958;&#37329;&#20215;&#12290;&nbsp; &nbsp; &nbsp; &#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#38024;&#23545;&#20197;&#19978;&#29616;&#35937;&#65292;&#24066;&#22330;&#30340;&#20027;&#27969;&#35299;&#35835;&#26159;&#37329;&#20215;&#22312;&#20132;&#26131;&#23618;&#38754;&#23384;&#22312;&#36229;&#20080;&#25250;&#36305;&#65292;&#20294;&#26159;&#25105;&#20204;&#35748;&#20026;&#65292;&#20107;&#24773;&#21487;&#33021;&#27809;&#36825;&#20040;&#31616;&#21333;&#12290;</strong></span>&#39318;&#20808;&#65292;&#25105;&#20204;&#30830;&#23454;&#19981;&#33021;&#25490;&#38500;&#20132;&#26131;&#23618;&#38754;&#30340;&#25250;&#36305;&#23384;&#22312;&#65292;&#20294;&#24456;&#38590;&#20840;&#37096;&#35299;&#37322;&#12290;&#24403;&#21069;&#20174;&#32654;&#20538;&#24066;&#22330;&#21033;&#29575;&#21644;&#23454;&#38469;&#21033;&#29575;&#39046;&#20808;&#25919;&#31574;&#21033;&#29575;&#22238;&#33853;&#35282;&#24230;&#30475;&#65292;&#30830;&#23454;&#23384;&#22312;&#24066;&#22330;&#23545;&#32654;&#32852;&#20648;&#25918;&#32531;&#21152;&#24687;&#29978;&#33267;&#38477;&#24687;&#39044;&#26399;&#30340;&#25552;&#21069;&#21453;&#26144;&#65292;&#20063;&#19981;&#25490;&#38500;&#20250;&#20986;&#29616;&#38454;&#27573;&#24615;&#22320;&#21453;&#22797;&#65292;&#20294;&#26159;&#37329;&#20215;&#22312;&#24066;&#22330;&#21033;&#29575;&#21644;&#23454;&#38469;&#21033;&#29575;&#29575;&#20808;&#22238;&#33853;&#30340;&#22522;&#30784;&#19978;&#65292;&#36827;&#19968;&#27493;&#22320;&#25250;&#36305;&#65292;&#36825;&#26159;&#22312;&#36807;&#21435;20&#24180;&#20013;&#20960;&#20046;&#27809;&#26377;&#20986;&#29616;&#30340;&#65288;&#21442;&#35265;&#22270;&#34920;25&#65289;&#65292;&#20026;&#20160;&#20040;&#24403;&#21069;&#23601;&#20250;&#20986;&#29616;&#22914;&#27492;&#26174;&#33879;&#30340;&#25250;&#36305;&#21602;&#65311;&#29992;&#20132;&#26131;&#23618;&#38754;&#30340;&#22240;&#32032;&#26469;&#20840;&#37096;&#35299;&#37322;&#21487;&#33021;&#38590;&#20197;&#20196;&#20154;&#20449;&#26381;&#12290;</p><p>&#31532;&#20108;&#65292;&#20174;COMEX&#40644;&#37329;&#25237;&#26426;&#24615;&#20928;&#22810;&#22836;&#21344;&#27604;&#65288;&#21608;&#24230;&#25968;&#25454;&#65289;&#35282;&#24230;&#30475;&#65288;&#35813;&#25351;&#26631;&#19968;&#33324;&#34987;&#24066;&#22330;&#35748;&#20026;&#26159;&#40644;&#37329;&#20132;&#26131;&#23618;&#38754;&#24773;&#32490;&#27700;&#24179;&#30340;&#37327;&#24230;&#65289;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#65292;&#26368;&#36817;&#30340;&#19968;&#27425;&#25351;&#26631;&#26356;&#26032;&#26159;&#22312;1&#26376;24&#26085;&#65292;&#24405;&#24471;31.5%&#65292;&#22823;&#20307;&#21644;&#21069;&#22235;&#21608;&#65288;&#21435;&#24180;12&#26376;27&#26085;&#12289;&#20170;&#24180;1&#26376;3&#26085;&#12289;10&#26085;&#21644;17&#26085;&#65289;&#30340;31.5%&#12289;31.1%&#12289;31.3%&#12289;31.2%&#25345;&#24179;&#65292;&#27604;&#21382;&#21490;&#19978;&#22312;&#21516;&#26679;&#20215;&#26684;&#27700;&#24179;&#19979;40%&#20197;&#19978;&#30340;&#21344;&#27604;&#26126;&#26174;&#20559;&#20302;&#12290;&#32780;&#19988;&#65292;&#21435;&#24180;12&#26376;27&#26085;&#21040;1&#26376;24&#26085;&#65292;&#20262;&#25958;&#37329;&#20215;&#20174;1813.8&#32654;&#20803;/&#30414;&#21496;&#28072;&#33267;1937.6&#32654;&#20803;/&#30414;&#21496;&#65292;&#28072;&#24133;&#39640;&#36798;6.8%&#12290;&#36825;&#24847;&#21619;&#30528;&#37329;&#20215;&#21069;&#22235;&#21608;&#30340;&#22823;&#28072;&#65292;&#24182;&#19981;&#35265;&#24471;&#26159;&#25237;&#26426;&#36164;&#37329;&#28818;&#20316;&#24773;&#32490;&#25512;&#21319;&#25152;&#33268;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#20174;&#33437;&#21152;&#21733;&#20132;&#26131;&#25152;&#26399;&#36135;&#25345;&#20179;&#30340;&#32500;&#24230;&#30475;&#65292;&#37329;&#20215;&#36229;&#20080;&#30340;&#35299;&#37322;&#20063;&#36739;&#38590;&#20197;&#20196;&#20154;&#20449;&#26381;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;25&#65306;2022&#24180;&#33267;&#20170;&#65292;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#23545;&#37329;&#20215;&#30340;&#21387;&#21046;&#20316;&#29992;&#26174;&#33879;&#19979;&#38477;&#65292;&#24066;&#22330;&#26222;&#36941;&#35299;&#35835;&#20026;&#37329;&#20215;&#20132;&#26131;&#23618;&#38754;&#30340;&#25250;&#36305;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/81863-6608b104-55fb-4d72-8f3c-926a652f6b6c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;26&#65306;Comex&#40644;&#37329;&#25237;&#26426;&#24615;&#20928;&#22810;&#22836;&#21344;&#27604;&#26174;&#31034;&#40644;&#37329;&#24182;&#26410;&#20986;&#29616;&#26174;&#33879;&#36229;&#20080;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a8415-4335db1e-64eb-4399-85d3-d2c99c6987ae.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>2.2.2&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#27491;&#22312;&#20986;&#29616;&#28145;&#21051;&#30340;&#32467;&#26500;&#24615;&#21464;&#23616;</strong></span></p><p><span><strong>&#25105;&#20204;&#35748;&#20026;&#65292;&#20197;&#19978;&#36825;&#31181;&#32597;&#35265;&#29616;&#35937;&#24688;&#24688;&#20307;&#29616;&#20102;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#27491;&#22312;&#20986;&#29616;&#28145;&#21051;&#30340;&#32467;&#26500;&#24615;&#21464;&#23616;&#65292;&#21363;&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#30340;&#31995;&#32479;&#24615;&#19978;&#21319;&#26159;&#35299;&#37322;&#37329;&#20215;&#22312;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;&#22823;&#24133;&#19978;&#28072;&#32972;&#26223;&#19979;&#24322;&#24120;&#22362;&#25402;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</strong></span></p><p>&#25105;&#20204;&#21453;&#24605;&ldquo;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;-&#20262;&#25958;&#37329;&#20215;&rdquo;&#30340;&#36127;&#30456;&#20851;&#20851;&#31995;&#65292;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#32654;&#20803;&#36164;&#20135;&#37197;&#32622;&#30340;&#36343;&#36343;&#26495;&#28216;&#25103;&#65292;&#36825;&#21644;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#23849;&#28291;&#20043;&#21518;&#20316;&#20026;&#20840;&#29699;&#20449;&#29992;&#26412;&#20301;&#36135;&#24065;&#30340;&#32654;&#20803;&#30340;&#20840;&#29699;&#22823;&#24490;&#29615;&#30456;&#37197;&#22871;&#65292;&#20063;&#21644;&#32654;&#22269;&#20026;&#20027;&#23548;&#30340;&#22269;&#38469;&#36152;&#26131;&#20307;&#31995;&#30456;&#32806;&#21512;&#12290;&#21363;&#32654;&#22269;&#30830;&#31435;&#32654;&#20803;&#20449;&#29992;&#65292;&#36890;&#36807;&#32463;&#24120;&#36134;&#25143;&#36196;&#23383;&#36755;&#20986;&#32654;&#20803;&#27969;&#21160;&#24615;&#65292;&#24182;&#36890;&#36807;&#24341;&#39046;&#20840;&#29699;&#30340;&#23454;&#38469;&#22238;&#25253;&#29575;&#21644;&#19968;&#31995;&#21015;&#30340;&#22806;&#20132;&#25163;&#27573;&#21560;&#24341;&#21508;&#22269;&#25226;&#22312;&#32463;&#24120;&#39033;&#19979;&#31215;&#25874;&#30340;&#32654;&#20803;&#27969;&#21160;&#24615;&#36890;&#36807;&#36164;&#26412;&#36134;&#25143;&#22238;&#27969;&#32654;&#22269;&#65292;&#20174;&#32780;&#36827;&#19968;&#27493;&#22831;&#23454;&#32654;&#20803;&#20449;&#29992;&#12290;&#36825;&#20063;&#19968;&#23450;&#31243;&#24230;&#19978;&#32531;&#35299;&#20102;&ldquo;&#29305;&#37324;&#33452;&#38590;&#39064;&rdquo;&#20013;&#32654;&#22269;&#38271;&#26399;&#36152;&#26131;&#36870;&#24046;&#21644;&#32654;&#20803;&#24065;&#20540;&#31283;&#23450;&#30340;&#30683;&#30462;&#12290;</p><p>&#24403;&#32654;&#22269;&#32463;&#27982;&#25918;&#32531;&#65292;&#23454;&#38469;&#22238;&#25253;&#29575;&#19979;&#38477;&#65292;&#32654;&#32852;&#20648;&#36827;&#34892;&#36135;&#24065;&#23485;&#26494;&#65292;&#20805;&#27803;&#30340;&#12289;&#20302;&#25104;&#26412;&#32654;&#20803;&#27969;&#21160;&#24615;&#27975;&#28748;&#20102;&#20840;&#29699;&#23454;&#20307;&#32463;&#27982;&#21644;&#37329;&#34701;&#24066;&#22330;&#65307;&#32780;&#24403;&#32654;&#22269;&#32463;&#27982;&#22238;&#21319;&#65292;&#23454;&#38469;&#22238;&#25253;&#29575;&#19978;&#21319;&#65292;&#32654;&#32852;&#20648;&#24320;&#22987;&#36135;&#24065;&#32039;&#32553;&#65292;&#32654;&#20803;&#27969;&#21160;&#24615;&#24320;&#22987;&#22238;&#27969;&#32654;&#22269;&#20197;&#36861;&#36880;&#39640;&#39069;&#30340;&#23454;&#38469;&#22238;&#25253;&#29575;&#65292;&#26032;&#20852;&#24066;&#22330;&#22269;&#23478;&#21017;&#38754;&#20020;&#36164;&#26412;&#22806;&#27969;&#20197;&#21450;&#30456;&#20851;&#30340;&#25919;&#27835;&#32463;&#27982;&#30340;&#21160;&#33633;&#12290;&#20197;&#19978;&#32654;&#20803;&#36164;&#20135;&#37197;&#32622;&#30340;&#36343;&#36343;&#26495;&#28216;&#25103;&#22312;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;1973&#24180;&#23849;&#28291;&#20197;&#26469;&#33267;&#20170;&#23558;&#36817;50&#24180;&#30340;&#26102;&#38388;&#24490;&#29615;&#19978;&#28436;&#65292;&#36825;&#20063;&#20026;&ldquo;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;-&#20262;&#25958;&#37329;&#20215;&rdquo;&#20043;&#38388;&#30340;&#36127;&#30456;&#20851;&#20851;&#31995;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;</p><p>&#20294;&#26159;&#65292;&#24403;&#21069;&#36870;&#20840;&#29699;&#21270;&#30340;&#32972;&#26223;&#19979;&#65292;&#21407;&#20808;&#24314;&#31435;&#22312;&#20197;&#32654;&#22269;&#20027;&#23548;&#30340;&#20840;&#29699;&#21270;&#36152;&#26131;&#20307;&#31995;&#21644;&#32654;&#20803;&#22823;&#24490;&#29615;&#33539;&#24335;&#27491;&#22312;&#21457;&#29983;&#28145;&#21051;&#30340;&#21464;&#21270;&#65292;&#22269;&#38469;&#36152;&#26131;&#20307;&#31995;&#22810;&#26497;&#21270;&#20197;&#21450;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#22810;&#26497;&#21270;&#22823;&#21183;&#25152;&#36235;&#65292;&#20197;&#19978;&#36343;&#36343;&#26495;&#28216;&#25103;&#30340;&#22522;&#30784;&#27491;&#22312;&#21457;&#29983;&#19968;&#23450;&#31243;&#24230;&#30340;&#21160;&#25671;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22312;2020&#24180;&#32654;&#32852;&#20648;&#23454;&#26045;&#26080;&#38480;QE&#36827;&#34892;&#32654;&#20803;&#27969;&#21160;&#24615;&#30340;&#36755;&#20986;&#65292;2022&#24180;&#32654;&#32852;&#20648;&#21152;&#24687;&#12289;&#32553;&#34920;&#24341;&#23548;&#32654;&#20803;&#22238;&#27969;&#30340;&#28216;&#25103;&#20013;&#65292;&#26377;&#19968;&#20123;&#32654;&#20803;&#27969;&#21160;&#24615;&#36827;&#34892;&#20102;&#21644;&#20197;&#24448;&#19981;&#19968;&#26679;&#30340;&#36164;&#20135;&#37197;&#32622;&#12290;</p><p>&#21363;2022&#24180;&#30340;&#20420;&#20044;&#20914;&#31361;&#21152;&#21095;&#20102;&#20840;&#29699;&#20379;&#24212;&#38142;&#30340;&#25749;&#35010;&#65292;&#21152;&#36895;&#20102;&#22269;&#38469;&#36152;&#26131;&#20307;&#31995;&#22810;&#26497;&#21270;&#30340;&#37325;&#26500;&#65292;&#36825;&#20063;&#23458;&#35266;&#19978;&#38656;&#35201;&#36523;&#22788;&#20854;&#20013;&#30340;&#21508;&#22269;&#35843;&#25972;&#21508;&#33258;&#30340;&#22806;&#27719;&#20648;&#22791;&#20197;&#21305;&#37197;&#36152;&#26131;&#32467;&#26500;&#30340;&#21464;&#21270;&#65292;&#36825;&#20351;&#24471;&#21508;&#22269;&#36890;&#36807;&#32463;&#24120;&#36134;&#25143;&#39034;&#24046;&#36186;&#26469;&#30340;&#19968;&#37096;&#20998;&#32654;&#20803;&#27809;&#26377;&#24517;&#35201;&#38750;&#35201;&#21435;&#36141;&#20080;&#32654;&#20538;&#65292;&#32780;&#26159;&#25442;&#25104;&#33258;&#24049;&#26032;&#36152;&#26131;&#20249;&#20276;&#30340;&#36135;&#24065;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#20026;&#20102;&#31283;&#23450;&#26412;&#22269;&#36135;&#24065;&#30340;&#24065;&#20540;&#65292;&#25552;&#21319;&#26412;&#22269;&#36135;&#24065;&#30340;&#36152;&#26131;&#25509;&#21463;&#24230;&#65292;&#22686;&#25345;&#40644;&#37329;&#20316;&#20026;&#26412;&#22269;&#36135;&#24065;&#30340;&#20449;&#29992;&#32972;&#20070;&#23558;&#25104;&#20026;&#26410;&#26469;&#36739;&#38271;&#26102;&#26399;&#20869;&#30340;&#37325;&#35201;&#36235;&#21183;&#12290;</p><p>&#37027;&#20040;&#65292;&#25105;&#20204;&#22238;&#36807;&#22836;&#26469;&#20877;&#30475;&ldquo;&#32654;&#22269;&#23454;&#38469;&#21033;&#29575;-&#20262;&#25958;&#37329;&#20215;&rdquo;&#30340;&#36127;&#21521;&#32447;&#24615;&#20851;&#31995;&#65292;&#26159;&#21542;&#26410;&#26469;&#23601;&#19981;&#25104;&#31435;&#20102;&#65311;&#25105;&#20204;&#20063;&#24182;&#19981;&#36825;&#26679;&#35748;&#20026;&#65292;&#23454;&#38469;&#21033;&#29575;&#20316;&#20026;&#25345;&#26377;&#40644;&#37329;&#26426;&#20250;&#25104;&#26412;&#19982;&#37329;&#20215;&#30340;&#36127;&#30456;&#20851;&#20381;&#28982;&#22362;&#23454;&#65292;&#32780;&#19988;&#21487;&#20197;&#26144;&#23556;&#22312;&#19981;&#21516;&#20027;&#26435;&#22269;&#23478;&#30340;&#23454;&#38469;&#21033;&#29575;&#21644;&#35813;&#22269;&#36135;&#24065;&#25152;&#26631;&#20215;&#30340;&#40644;&#37329;&#20215;&#26684;&#30340;&#20851;&#31995;&#19978;&#12290;&#24403;&#21069;&#25105;&#20204;&#27491;&#22788;&#22312;&#20840;&#29699;&#36152;&#26131;&#20307;&#31995;&#21644;&#36135;&#24065;&#20307;&#31995;&#32467;&#26500;&#24615;&#21464;&#21270;&#30340;&#26102;&#26399;&#65292;&#37329;&#20215;&#23450;&#20215;&#30340;&#30701;&#26399;&#20559;&#31163;&#21487;&#33021;&#24688;&#24688;&#39044;&#31034;&#30528;&#26410;&#26469;&#32654;&#22269;&#32463;&#27982;&#25152;&#20135;&#29983;&#30340;&#38271;&#26399;&#23454;&#38469;&#22238;&#25253;&#29575;&#38754;&#20020;&#19979;&#38477;&#30340;&#21069;&#36884;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#35828;&#65292;&#37329;&#20215;&#21487;&#33021;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#35762;&#65292;&#30830;&#23454;&#23384;&#22312;&#32467;&#26500;&#24615;&#30340;&#25250;&#36305;&#12290;</p><p><strong><span>&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#20197;&#19978;&#30340;&#36923;&#36753;&#25512;&#28436;&#27491;&#22312;&#21464;&#25104;&#29616;&#23454;&#12290;</span></strong>&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#20928;&#36141;&#20080;&#37327;&#22312;2022&#24180;&#37329;&#20215;&#25972;&#20307;&#25215;&#21387;&#30340;&#32972;&#26223;&#19979;&#36870;&#21183;&#22823;&#28072;&#65292;&#20840;&#24180;&#20928;&#36141;&#20080;&#37327;&#36798;&#21040;1135.7&#21544;&#65292;&#21019;&#20986;&#20165;&#27425;&#20110;1968&#24180;&#20197;&#26469;&#30340;&#31532;&#20108;&#21382;&#21490;&#39640;&#20301;&#12290;2022Q4&#20840;&#29699;&#22830;&#34892;&#30340;&#26368;&#26032;&#40644;&#37329;&#20648;&#22791;&#20928;&#22686;&#21152;91&#21544;&#65292;&#20351;&#24471;&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#25552;&#21319;&#33267;35494.52&#21544;&#65292;&#36798;&#21040;1974&#24180;11&#26376;&#20197;&#26469;&#26368;&#39640;&#27700;&#24179;&#12290;</p><p>&#20540;&#24471;&#20851;&#27880;&#30340;&#26159;&#65292;&#20013;&#22269;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;2022&#24180;11&#26376;&#22686;&#25345;32&#21544;&#65292;&#26159;2019&#24180;9&#26376;&#20197;&#26469;&#31532;&#19968;&#27425;&#37325;&#21551;&#22686;&#25345;&#65292;12&#26376;&#32487;&#32493;&#22686;&#25345;30.2&#21544;&#65292;&#20351;&#24471;&#20013;&#22269;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#21319;&#33267;2010.5&#21544;&#65292;&#21019;&#20986;&#24314;&#22269;&#20197;&#26469;&#26032;&#39640;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;27&#65306;2022&#24180;&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#20928;&#36141;&#20080;&#37327;&#36798;1135.7&#21544;&#65292;&#21019;&#20986;&#21382;&#21490;&#19978;&#31532;&#20108;&#39640;&#20301;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8345e-07902a71-125a-450a-b7b2-13ca0a95b1d3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;28&#65306;2022&#24180;&#21508;&#22269;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#20928;&#36141;&#20080;&#37327;&#24773;&#20917;&#19968;&#35272;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/df6d7-93ee5e16-366d-43b2-b492-c05c103d3a35.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;29&#65306;&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;2022&#24180;&#23395;&#24230;&#36141;&#20080;&#37327;&#22312;&#37329;&#20215;&#24635;&#20307;&#25215;&#21387;&#30340;&#32972;&#26223;&#19979;&#22823;&#24133;&#19978;&#34892;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/20cb1-bd72ac32-208a-492f-ab3d-b9fa62a54fc5.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;30&#65306;&#20013;&#22269;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#21464;&#21270;&#65288;&#19975;&#30414;&#21496;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/609f9-4c57a932-da5c-4801-bb86-e5d458f95889.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;31&#65306;&#20013;&#22269;2022&#24180;&#40644;&#37329;&#36827;&#21475;&#37327;&#20986;&#29616;&#20102;&#26174;&#33879;&#22238;&#21319;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b9ce2-88fc3373-08f4-4986-af25-7bc9da7edd5e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong><span>&#20174;&#36807;&#21435;&#21313;&#24180;&#30340;&#32500;&#24230;&#30475;&#65292;&#20122;&#27954;&#22269;&#23478;&#25345;&#26377;&#32654;&#20538;&#30340;&#27604;&#20363;&#26174;&#33879;&#19979;&#38477;&#65292;&#20197;&#21450;&#19990;&#30028;&#40644;&#37329;&#20648;&#22791;&#36880;&#27493;&#19978;&#21319;&#65292;&#24050;&#19968;&#23450;&#31243;&#24230;&#19978;&#26174;&#31034;&#20986;&#21435;&#32654;&#20803;&#21270;&#30340;&#36235;&#21183;&#12290;</span></strong>2011-2021&#24180;&#65292;&#20122;&#27954;&#22269;&#23478;&#20316;&#20026;&#25345;&#26377;&#32654;&#20538;&#30340;&#26368;&#22823;&#20538;&#26435;&#20154;&#65292;&#25345;&#26377;&#32654;&#20538;&#21344;&#22806;&#36164;&#25345;&#26377;&#32654;&#20538;&#24635;&#37327;&#30340;&#27604;&#20363;&#20174;62%&#38477;&#33267;49%&#65292;&#25289;&#19969;&#32654;&#27954;&#21017;&#20174;6.7%&#38477;&#33267;5.8%&#65292;&#27431;&#27954;&#21017;&#20174;23.1%&#21319;&#33267;34.2%&#12290;&#20540;&#24471;&#20851;&#27880;&#30340;&#26159;&#65292;&#20013;&#22269;&#12289;&#26085;&#26412;&#25345;&#26377;&#32654;&#20538;&#21344;&#22806;&#36164;&#25345;&#26377;&#32654;&#20538;&#24635;&#37327;&#30340;&#21344;&#27604;&#20998;&#21035;&#20174;2011&#24180;&#30340;23%&#21644;21%&#38477;&#33267;2022&#24180;11&#26376;&#30340;12%&#21644;14.9%&#65292;&#32780;&#20420;&#32599;&#26031;&#21017;&#20174;2011&#24180;&#30340;3%&#38477;&#33267;2022&#24180;11&#26376;&#30340;0%&#12290;</p><p>&#21453;&#35266;&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#21512;&#35745;&#20540;&#20174;1948&#24180;30,183&#21544;&#21319;&#33267;1965&#24180;&#30340;38,347&#21544;&#65292;&#28982;&#21518;&#38477;&#33267;2008&#24180;&#30340;30,002&#21544;&#65292;&#33258;2009&#24180;&#24320;&#22987;&#36880;&#27493;&#22238;&#21319;&#65292;&#25130;&#33267;2021&#24180;&#24050;&#36798;&#21040;35,537&#21544;&#12290;&#22312;&#36825;&#19968;&#36807;&#31243;&#20013;&#65292;&#32654;&#22269;&#40644;&#37329;&#20648;&#22791;&#21344;&#27604;&#20174;&#20108;&#25112;&#20043;&#21518;1948&#24180;&#30340;72%&#65292;&#38477;&#33267;2021&#24180;&#24213;&#30340;23%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;32&#65306;2011-2021&#24180;&#65292;&#20122;&#27954;&#22269;&#23478;&#25345;&#26377;&#32654;&#20538;&#21344;&#22806;&#36164;&#25345;&#26377;&#32654;&#20538;&#24635;&#37327;&#30340;&#27604;&#20363;&#26174;&#33879;&#19979;&#38477;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/eb245-d389be59-bba1-4ea3-89a1-497a0302ab17.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;33&#65306;2011-2021&#24180;&#65292;&#20013;&#22269;&#12289;&#26085;&#26412;&#12289;&#20420;&#32599;&#26031;&#25345;&#26377;&#32654;&#20538;&#21344;&#22806;&#36164;&#25345;&#26377;&#32654;&#20538;&#24635;&#37327;&#30340;&#27604;&#20363;&#20986;&#29616;&#26174;&#33879;&#19979;&#38477;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/1858c-a932ea09-8275-4906-a33a-29acb5f8732c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;34&#65306;&#19990;&#30028;&#40644;&#37329;&#20648;&#22791;&#33258;2009&#24180;&#24320;&#22987;&#36880;&#27493;&#22238;&#21319;&#65292;&#32654;&#22269;&#40644;&#37329;&#20648;&#22791;&#21344;&#27604;&#20174;1948&#24180;&#30340;72%&#38477;&#33267;2021&#24180;&#30340;23%</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/ec50c-38f70c84-708e-44a6-be7c-1235bdc0827c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;35&#65306;2009Q1-2022Q4&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#22686;&#37327;&#65288;&#22686;&#25345;&#21512;&#35745;20&#21544;&#20197;&#19978;&#30340;&#22269;&#23478;&#25110;&#22320;&#21306;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/4c47a-86ae88d0-b27f-49fb-a18c-800c689a8f71.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#23637;&#26395;&#26410;&#26469;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#21435;&#32654;&#20803;&#21270;&#21644;&#20840;&#29699;&#22830;&#34892;&#31995;&#32479;&#24615;&#22686;&#25345;&#40644;&#37329;&#20648;&#22791;&#30340;&#36235;&#21183;&#23558;&#24840;&#21152;&#20984;&#26174;&#65292;&#20840;&#29699;&#40644;&#37329;&#20648;&#22791;&#30340;&#25552;&#21319;&#31354;&#38388;&#28508;&#21147;&#36739;&#22823;&#12290;</strong></span>&#26681;&#25454;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#30340;&#32479;&#35745;&#25968;&#25454;&#65292;&#25130;&#33267;2022Q4&#65292;&#20840;&#29699;&#22830;&#34892;&#20648;&#22791;&#65288;&#22806;&#27719;&#20648;&#22791;+&#40644;&#37329;&#20648;&#22791;&#65289;&#24635;&#39069;&#20026;14.84&#19975;&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#65292;&#40644;&#37329;&#20648;&#22791;&#20026;35,494&#21544;&#65292;&#25353;&#29031;2022Q4&#22343;&#20215;1813.8&#32654;&#20803;/&#30414;&#21496;&#27979;&#31639;&#65292;&#24635;&#37329;&#39069;&#20026;2.07&#19975;&#20159;&#32654;&#20803;&#65292;&#21344;&#20840;&#29699;&#22830;&#34892;&#20648;&#22791;&#27604;&#20363;&#20026;13.95%&#12290;</p><p>&#20174;&#32467;&#26500;&#35282;&#24230;&#30475;&#65292;&#20840;&#29699;98&#20010;&#22269;&#23478;&#25110;&#22320;&#21306;&#25259;&#38706;&#30340;&#40644;&#37329;&#20648;&#22791;&#21344;&#22830;&#34892;&#20648;&#22791;&#30340;&#27604;&#20363;&#20919;&#28909;&#19981;&#22343;&#65292;&#24046;&#24322;&#36739;&#22823;&#12290;&#25130;&#33267;4Q22&#65292;&#40644;&#37329;&#20648;&#22791;&#21344;&#22830;&#34892;&#20648;&#22791;&#27604;&#20363;&#20302;&#20110;10%&#30340;&#22269;&#23478;&#25110;&#22320;&#21306;&#21344;&#20840;&#29699;&#30340;58%&#65292;10%-20%&#30340;&#22269;&#23478;&#25110;&#22320;&#21306;&#21344;&#27604;18%&#65292;20%-50%&#30340;&#22269;&#23478;&#25110;&#22320;&#21306;&#21344;&#27604;12%&#65292;50%&#20197;&#19978;&#30340;&#22269;&#23478;&#25110;&#22320;&#21306;&#21344;&#27604;&#20165;&#26377;12%&#12290;&#20854;&#20013;&#65292;&#32654;&#22269;&#12289;&#27431;&#20803;&#21306;&#40644;&#37329;&#20648;&#22791;&#21344;&#22806;&#27719;&#20648;&#22791;&#27604;&#20363;&#20998;&#21035;&#20026;66.7%&#21644;52.6%&#65292;&#36828;&#39640;&#20110;&#20854;&#20182;&#22269;&#23478;&#25110;&#22320;&#21306;&#65292;&#21360;&#24230;&#12289;&#20013;&#22269;&#12289;&#21360;&#23612;&#12289;&#24052;&#35199;&#31561;&#22269;&#20165;&#26377;8%&#12289;3.4%&#12289;3.3%&#21644;2.2%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;36&#65306;&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#20998;&#24067;&#32467;&#26500;&#65288;&#25130;&#33267;2022Q4&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/4e8a5-c329934f-8beb-41f0-8936-bbdb8d7b5066.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;</p><p></p><p></p><p><strong>&#22270;&#34920;37&#65306;&#20840;&#29699;98&#20010;&#22269;&#23478;&#25110;&#22320;&#21306;&#25259;&#38706;&#30340;&#40644;&#37329;&#20648;&#22791;&#21344;&#22806;&#27719;&#20648;&#22791;&#27604;&#20363;&#30340;&#20998;&#24067;&#32467;&#26500;&#65288;&#25130;&#33267;2022&#24180;&#24213;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a10fb-8c9f91d2-dd78-47bc-845b-d268e2f8682e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#20197;&#19978;&#25968;&#25454;&#26469;&#33258;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;2023&#24180;1&#26376;&#25259;&#38706;WORLD OFFICIAL GOLD &nbsp; HOLDINGS&#65292;&#30001;&#20110;&#21508;&#22269;&#22830;&#34892;&#25259;&#38706;&#26102;&#38388;&#26377;&#24046;&#24322;&#65292;&#35813;&#25968;&#25454;&#25130;&#27490;&#26085;&#26399;&#22312;2022&#24180;9-12&#26376;&#20043;&#38388;&#12290;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;</p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;38&#65306;&#20840;&#29699;&#20027;&#35201;&#22269;&#23478;&#25110;&#22320;&#21306;&#40644;&#37329;&#20648;&#22791;&#21344;&#22806;&#20648;&#27604;&#20363;&#65288;&#25130;&#33267;2022&#24180;&#24213;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/2738e-08b2e405-2c37-40f6-9684-4f05696b707e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#20197;&#19978;&#25968;&#25454;&#26469;&#33258;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;2023&#24180;1&#26376;&#25259;&#38706;WORLD OFFICIAL GOLD &nbsp; HOLDINGS&#65292;&#30001;&#20110;&#21508;&#22269;&#22830;&#34892;&#25259;&#38706;&#26102;&#38388;&#26377;&#24046;&#24322;&#65292;&#35813;&#25968;&#25454;&#25130;&#27490;&#26085;&#26399;&#22312;2022&#24180;9-12&#26376;&#20043;&#38388;&#12290;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;</p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#25105;&#20204;&#30340;&#27979;&#31639;&#34920;&#26126;&#65292;&#22914;&#26524;&#20551;&#23450;&#24403;&#21069;&#40644;&#37329;&#20648;&#22791;&#21344;&#22806;&#27719;&#20648;&#22791;&#24635;&#39069;&#30340;&#27604;&#20363;&#20302;&#20110;5%&#30340;&#22269;&#23478;&#65292;&#23558;&#35813;&#27604;&#20363;&#25552;&#21319;&#33267;5%&#65292;&#38656;&#35201;&#37319;&#36141;&#30340;&#40644;&#37329;&#24635;&#37327;&#23558;&#36798;&#21040;2984&#21544;&#65292;&#25509;&#36817;2021&#24180;&#20840;&#29699;&#37329;&#30719;&#20379;&#24212;&#24635;&#37327;3000&#21544;&#12290;&#22914;&#26524;&#20551;&#23450;&#24403;&#21069;&#40644;&#37329;&#20648;&#22791;&#21344;&#22806;&#27719;&#20648;&#22791;&#24635;&#39069;&#30340;&#27604;&#20363;&#20302;&#20110;10%&#30340;&#22269;&#23478;&#65292;&#23558;&#35813;&#27604;&#20363;&#25552;&#21319;&#33267;10%&#65292;&#38656;&#35201;&#37319;&#36141;&#30340;&#40644;&#37329;&#24635;&#37327;&#23558;&#36798;&#21040;11801&#21544;&#65292;&#20026;2021&#24180;&#20840;&#29699;&#37329;&#30719;&#20379;&#24212;&#24635;&#37327;&#30340;3.9&#20493;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;39&#65306;&#20840;&#29699;&#22830;&#34892;&#40644;&#37329;&#20648;&#22791;&#37319;&#36141;&#22686;&#37327;&#38656;&#27714;&#21281;&#31639;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/0449a-03f9af3b-fb6e-4d23-8ae2-10e4f9d1b7af.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong><span>2.2.3&#22830;&#34892;&#36141;&#37329;&#24322;&#20891;&#31361;&#36215;&#65292;&#37329;&#20215;&#26377;&#26395;&#22312;2023&#24180;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;</span></strong></p><p><strong><span>&#20840;&#29699;&#22830;&#34892;&#36141;&#37329;&#22312;2021-2022&#24180;&#24322;&#20891;&#31361;&#36215;&#65292;&#26410;&#26469;&#26377;&#26395;&#39537;&#21160;&#40644;&#37329;&#23454;&#20307;&#20379;&#38656;&#36235;&#32039;&#65292;&#25512;&#21319;&#40644;&#37329;&#20215;&#26684;&#12290;</span></strong>&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#30340;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;2010-2022&#24180;&#40644;&#37329;&#38656;&#27714;&#21644;&#20379;&#24212;&#24180;&#22343;&#22797;&#21512;&#22686;&#36895;&#20998;&#21035;&#20026;1%&#21644;0.8%&#65292;&#32500;&#25345;&#20302;&#36895;&#22686;&#38271;&#12290;&#20174;&#40644;&#37329;&#38656;&#27714;&#30340;&#20998;&#39033;&#26469;&#30475;&#65292;&#29664;&#23453;&#21046;&#36896;&#12289;&#31185;&#25216;&#12289;&#25237;&#36164;&#12289;&#22830;&#34892;&#36141;&#37329;2010-2022&#24180;&#24180;&#22343;&#22797;&#21512;&#22686;&#36895;&#20998;&#21035;&#20026;1%&#12289;-3%&#12289;-3%&#21644;25%&#65292;&#20854;&#20013;&#65292;&#22830;&#34892;&#36141;&#37329;&#30340;&#24180;&#22343;&#22797;&#21512;&#22686;&#36895;&#23588;&#20854;&#20984;&#26174;&#65292;&#20027;&#35201;&#28304;&#20110;2021-2022&#24180;&#22830;&#34892;&#36141;&#37329;&#30340;&#21152;&#36895;&#22686;&#38271;&#65292;&#22312;2021&#24180;&#12289;2022&#24180;&#30340;&#21516;&#27604;&#22686;&#36895;&#39640;&#36798;77%&#21644;152%&#12290;&#20174;&#40644;&#37329;&#20379;&#24212;&#30340;&#20998;&#39033;&#26469;&#30475;&#65292;&#30719;&#20135;&#37329;&#12289;&#20877;&#29983;&#37329;2010-2022&#24180;&#22343;&#22797;&#21512;&#22686;&#36895;&#20998;&#21035;&#20026;2%&#21644;-3%&#65292;&#20063;&#22522;&#26412;&#32500;&#25345;&#20302;&#36895;&#22686;&#38271;&#12290;</p><p>&#25105;&#20204;&#35748;&#20026;&#65292;&#40644;&#37329;&#30340;&#31232;&#32570;&#24615;&#20247;&#25152;&#21608;&#30693;&#65292;&#20854;&#20379;&#24212;&#30340;&#20302;&#22686;&#36895;&#36739;&#20026;&#21018;&#24615;&#65292;&#32780;&#38656;&#27714;&#20391;&#38500;&#20102;&#31185;&#25216;&#24212;&#29992;&#36739;&#20026;&#21018;&#24615;&#20043;&#22806;&#65292;&#29664;&#23453;&#21046;&#36896;&#12289;&#25237;&#36164;&#21644;&#22830;&#34892;&#36141;&#37329;&#22343;&#19982;&#37329;&#20215;&#23384;&#22312;&#36739;&#24369;&#30340;&#27491;&#30456;&#20851;&#24615;&#12290;&#32780;2021-2022&#24180;&#22830;&#34892;&#36141;&#37329;&#22312;&#40644;&#37329;&#20379;&#38656;&#35832;&#22810;&#20998;&#39033;&#25968;&#25454;&#20013;&#24322;&#20891;&#31361;&#36215;&#65292;&#22686;&#36895;&#26174;&#33879;&#25552;&#21319;&#65292;&#32780;&#32771;&#34385;&#21040;&#25105;&#20204;&#19978;&#25991;&#36848;&#21450;&#30340;&#21435;&#32654;&#20803;&#21270;&#21644;&#20840;&#29699;&#22830;&#34892;&#31995;&#32479;&#24615;&#22686;&#25345;&#40644;&#37329;&#20648;&#22791;&#30340;&#36235;&#21183;&#26041;&#20852;&#26410;&#33406;&#65292;&#28508;&#22312;&#22686;&#37327;&#31354;&#38388;&#36739;&#22823;&#65292;&#25105;&#20204;&#26377;&#29702;&#30001;&#30456;&#20449;&#65292;&#40644;&#37329;&#23454;&#20307;&#20379;&#38656;&#26410;&#26469;&#26377;&#26395;&#36827;&#19968;&#27493;&#36235;&#32039;&#65292;&#20174;&#32780;&#39537;&#21160;&#37329;&#20215;&#20877;&#21019;&#26032;&#39640;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;40&#65306;2010-2022&#24180;&#20840;&#29699;&#40644;&#37329;&#38656;&#27714;&#21464;&#21270;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/66276-233fa333-b874-4488-9c65-95c22dd0794f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;41&#65306;2011-2022&#24180;&#20840;&#29699;&#40644;&#37329;&#38656;&#27714;&#20998;&#39033;&#21516;&#27604;&#22686;&#36895;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/18f52-dbefb60d-33ee-46b1-99ac-579a9433ff57.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;42&#65306;2010-2022&#24180;&#20840;&#29699;&#40644;&#37329;&#20379;&#32473;&#21464;&#21270;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/fe9f8-124e7a69-f02e-424f-a86e-a893a3bcaf6f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;43&#65306;2011-2022&#24180;&#20840;&#29699;&#30719;&#20135;&#37329;&#12289;&#20877;&#29983;&#37329;&#21516;&#27604;&#22686;&#36895;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/01c57-d9b2397d-536d-42c0-9e78-c1447b463970.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;44&#65306;2010-2022&#24180;&#20840;&#29699;&#40644;&#37329;&#20379;&#38656;&#20998;&#39033;&#24180;&#22343;&#22797;&#21512;&#22686;&#36895;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7f5bc-3145b3fe-8084-4457-85d3-b77e005156ee.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;45&#65306;2010-2022&#24180;&#40644;&#37329;&#38656;&#27714;&#20998;&#39033;&#19982;&#37329;&#20215;&#36208;&#21183;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b7212-919823cc-bb79-4080-9f31-b5b75122dcfd.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#21491;&#36724;&#20026;&#37329;&#20215;</p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#19990;&#30028;&#40644;&#37329;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#32508;&#19978;&#25152;&#36848;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;2023&#24180;&#30340;&#40644;&#37329;&#23450;&#20215;&#26412;&#36136;&#19978;&#27491;&#22312;&#21453;&#26144;&#20004;&#20010;&#23618;&#38754;&#30340;&#26174;&#33879;&#21464;&#21270;&#65292;&#19968;&#26159;&#21608;&#26399;&#24615;&#30340;&#65292;&#21363;&#32654;&#32852;&#20648;&#20174;&#21152;&#24687;&#21608;&#26399;&#36827;&#20837;&#38477;&#24687;&#21608;&#26399;&#25152;&#24102;&#26469;&#30340;&#23454;&#38469;&#21033;&#29575;&#19979;&#38477;&#65292;&#20108;&#26159;&#32467;&#26500;&#24615;&#30340;&#65292;&#21363;&#36870;&#20840;&#29699;&#21270;&#12289;&#20840;&#29699;&#36152;&#26131;&#22810;&#26497;&#21270;&#25152;&#24102;&#26469;&#30340;&#20840;&#29699;&#36135;&#24065;&#20307;&#31995;&#30340;&#28145;&#21051;&#21464;&#38761;&#65292;&#23548;&#33268;&#40644;&#37329;&#20648;&#22791;&#30340;&#36141;&#20080;&#38656;&#27714;&#65288;&#21253;&#25324;&#21508;&#22269;&#22830;&#34892;&#23618;&#38754;&#21644;&#27665;&#38388;&#23618;&#38754;&#65289;&#27491;&#22312;&#19978;&#21319;&#12290;</p><p>&#22914;&#26524;&#35828;&#20174;1973&#24180;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#23849;&#28291;&#33267;&#20170;50&#24180;&#30340;&#26102;&#38388;&#20869;&#65292;&#37329;&#20215;&#30340;&#28072;&#36300;&#26356;&#22810;&#20307;&#29616;&#30340;&#26159;&#21608;&#26399;&#24615;&#30340;&#21464;&#21270;&#65292;&#37027;&#20040;&#31449;&#22312;&#24403;&#21069;&#21069;&#25152;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#30340;&#26102;&#26399;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#40644;&#37329;&#20316;&#20026;&#20154;&#31867;&#20449;&#29992;&#20307;&#31995;&#30340;&#37325;&#35201;&#37327;&#24230;&#65292;&#26377;&#26395;&#22312;&#21608;&#26399;&#24615;&#30340;&#21453;&#36716;&#21472;&#21152;&#32467;&#26500;&#24615;&#21464;&#38761;&#21147;&#37327;&#30340;&#21452;&#37325;&#24433;&#21709;&#19979;&#36814;&#26469;&#19978;&#34892;&#21608;&#26399;&#65292;&#31361;&#30772;&#27492;&#21069;&#20262;&#25958;&#29616;&#36135;&#37329;&#20215;2020&#24180;8&#26376;&#21019;&#20986;&#30340;2075&#32654;&#20803;/&#30414;&#21496;&#21382;&#21490;&#39640;&#28857;&#65292;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;&#65292;&#29978;&#33267;&#36798;&#21040;2300-2500&#32654;&#20803;/&#30414;&#21496;&#30340;&#27700;&#24179;&#12290;</p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6"><br></font></strong></h3><h3><strong><font color="#3daad6">&#20026;&#20160;&#20040;&#22269;&#20869;&#40644;&#37329;&#32929;&#36897;&#24033;&#19981;&#21069;</font></strong></h3><h3><strong><font color="#3daad6">&#25972;&#20307;&#28072;&#24133;&#21463;&#21040;&#21387;&#21046;&#65311;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#30446;&#21069;&#24066;&#22330;&#22256;&#24785;&#30340;&#38382;&#39064;&#24456;&#26420;&#32032;&#65292;&#21363;&#22269;&#20869;&#22806;&#37329;&#20215;&#34920;&#29616;&#24378;&#21170;&#65292;&#22269;&#20869;&#37329;&#20215;&#29978;&#33267;&#21019;&#20986;2022&#24180;&#20197;&#26469;&#26032;&#39640;&#65292;&#20294;&#20026;&#20160;&#20040;&#22269;&#20869;&#40644;&#37329;&#32929;&#27809;&#26377;&#21019;&#20986;&#26032;&#39640;&#65311;</strong></span>&#30340;&#30830;&#65292;&#20262;&#25958;&#37329;&#20215;&#20063;&#24050;&#20174;&#21435;&#24180;11&#26376;&#21021;&#33267;&#20170;&#19978;&#28072;18.19%&#65292;&#28072;&#33267;1930&#32654;&#20803;/&#30414;&#21496;&#65292;&#30452;&#36924;2022&#24180;&#21021;&#20420;&#20044;&#20914;&#31361;&#26102;&#30340;&#39640;&#28857;2043&#32654;&#20803;/&#30414;&#21496;&#12290;&#22269;&#20869;&#37329;&#20215;&#20174;&#21435;&#24180;7&#26376;&#19979;&#26092;&#33267;&#20170;&#24050;&#19978;&#28072;12.9%&#65292;&#28072;&#33267;422&#20803;/&#20811;&#65292;&#21019;&#20986;2022&#24180;&#20197;&#26469;&#26032;&#39640;&#65292;&#30452;&#36924;&#21382;&#21490;&#39640;&#28857;455&#20803;/&#20811;&#12290;&#20294;&#26159;&#65292;&#22269;&#20869;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#30340;&#32929;&#20215;&#21364;&#36897;&#24033;&#19981;&#21069;&#65292;&#34920;&#29616;&#36739;&#20026;&#20302;&#36855;&#65292;&#24182;&#26410;&#36319;&#38543;&#22269;&#20869;&#37329;&#20215;&#21019;&#20986;&#24180;&#20869;&#26032;&#39640;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#35797;&#22270;&#38024;&#23545;&#24615;&#22320;&#32473;&#20986;&#31572;&#26696;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;46&#65306;2022&#24180;&#21021;&#20197;&#26469;&#22269;&#20869;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#32929;&#20215;&#21644;&#22269;&#20869;&#37329;&#20215;&#23450;&#22522;&#25968;&#28072;&#24133;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/989e1-fb55bbee-39ec-4d69-a348-0bf21caa5622.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;47&#65306;&#22269;&#20869;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#24403;&#21069;&#32929;&#20215;&#22343;&#26410;&#36319;&#38543;&#22269;&#20869;&#37329;&#20215;&#21019;&#20986;&#24180;&#20869;&#26032;&#39640;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a0c13-46bbd433-8af7-489f-8b03-a983c3b74d0d.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#29616;&#20215;&#21462;&#33258;2023&#24180;2&#26376;6&#26085;&#25910;&#30424;&#20215;&#12290;&nbsp; &nbsp;</p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>3.1&#36817;&#26399;&#30340;&#20154;&#27665;&#24065;&#21319;&#20540;&#21387;&#21046;&#20102;&#20154;&#27665;&#24065;&#37329;&#20215;&#30340;&#28072;&#24133;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#20154;&#27665;&#24065;&#37329;&#20215;&#26159;&#22269;&#20869;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#30408;&#21033;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#12290;</strong></span>&#22269;&#20869;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#30340;&#37329;&#30719;&#36164;&#20135;&#22823;&#37096;&#20998;&#22312;&#22269;&#20869;&#65292;&#20063;&#26377;&#19968;&#37096;&#20998;&#20301;&#20110;&#28023;&#22806;&#65292;&#36825;&#20351;&#24471;&#27719;&#29575;&#22240;&#32032;&#23545;&#30408;&#21033;&#23384;&#22312;&#19968;&#23450;&#31243;&#24230;&#30340;&#25200;&#21160;&#12290;&#23545;&#20110;&#22269;&#20869;&#37329;&#30719;&#65292;&#20854;&#24320;&#37319;&#21644;&#38144;&#21806;&#22343;&#22312;&#22269;&#20869;&#65292;&#20154;&#27665;&#24065;&#37329;&#20215;&#33258;&#28982;&#26159;&#20854;&#30408;&#21033;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#65307;&#23545;&#20110;&#28023;&#22806;&#37329;&#30719;&#65292;&#20854;&#24320;&#37319;&#21644;&#38144;&#21806;&#22343;&#22312;&#22269;&#22806;&#65292;&#25104;&#26412;&#20391;&#22823;&#22810;&#19968;&#37096;&#20998;&#25903;&#20184;&#32654;&#20803;&#65292;&#19968;&#37096;&#20998;&#29992;&#25152;&#22312;&#22269;&#36135;&#24065;&#25903;&#20184;&#65292;&#38144;&#21806;&#22823;&#22810;&#26159;&#32654;&#20803;&#35745;&#20215;&#65292;&#20063;&#26377;&#19968;&#37096;&#20998;&#25353;&#29031;&#25152;&#22312;&#22269;&#25919;&#31574;&#35201;&#27714;&#25353;&#29031;&#25152;&#22312;&#22269;&#36135;&#24065;&#35745;&#20215;&#65292;&#30408;&#21033;&#30340;&#39537;&#21160;&#21147;&#21463;&#21040;&#27719;&#29575;&#22240;&#32032;&#30340;&#24178;&#25200;&#36739;&#22810;&#65292;&#20294;&#26159;&#26368;&#32456;&#30408;&#21033;&#20063;&#38656;&#35201;&#29992;&#20154;&#27665;&#24065;&#20316;&#20026;&#35760;&#36134;&#26412;&#20301;&#24065;&#65292;&#22240;&#27492;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#20063;&#26159;&#20854;&#30408;&#21033;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#12290;</p><p><span><strong>&#26412;&#36718;&#37329;&#20215;&#30340;&#19978;&#34892;&#65292;&#30001;&#20110;&#20154;&#27665;&#24065;&#27719;&#29575;&#21319;&#20540;&#12289;&#36140;&#20540;&#30340;&#24133;&#24230;&#36739;&#22823;&#65292;&#23548;&#33268;&#22269;&#20869;&#22806;&#37329;&#20215;&#30340;&#19978;&#34892;&#33410;&#22863;&#30053;&#26377;&#38169;&#37197;&#65292;&#36825;&#20063;&#20351;&#24471;&#22269;&#20869;&#40644;&#37329;&#32929;&#30340;&#36208;&#21183;&#21463;&#21040;&#24178;&#25200;&#12290;</strong></span>&#22238;&#39038;2022&#24180;7&#26376;21&#26085;&#20197;&#26469;&#20154;&#27665;&#24065;&#37329;&#20215;&#19978;&#34892;&#20197;&#26469;&#30340;&#34892;&#24773;&#65292;&#20174;&#21435;&#24180;7&#26376;21&#26085;&#21040;11&#26376;4&#26085;&#65292;&#30001;&#20110;&#32654;&#32852;&#20648;&#21152;&#36895;&#21152;&#24687;&#23548;&#33268;&#20154;&#27665;&#24065;&#22823;&#24133;&#36140;&#20540;&#65292;&#20351;&#24471;&#32654;&#20803;&#37329;&#20215;&#19979;&#36300;1.8%&#65292;&#20154;&#27665;&#24065;&#37329;&#20215;&#21364;&#30001;&#20110;&#20154;&#27665;&#24065;&#27719;&#29575;&#36140;&#20540;7.3%&#32780;&#19978;&#28072;5.9%&#65292;&#22823;&#24133;&#36305;&#36194;&#21516;&#26399;&#32654;&#20803;&#37329;&#20215;&#65292;&#36825;&#20063;&#20351;&#24471;&#21516;&#26399;&#30340;&#22269;&#20869;&#40644;&#37329;&#32929;&#65288;&#29305;&#21035;&#26159;&#40857;&#22836;&#20010;&#32929;&#65289;&#36208;&#21183;&#26174;&#33879;&#20559;&#24378;&#12290;</p><p>&#32780;&#20174;&#21435;&#24180;11&#26376;4&#26085;&#21040;2023&#24180;1&#26376;27&#26085;&#65292;&#32654;&#20803;&#37329;&#20215;&#24320;&#22987;&#36827;&#20837;&#19978;&#34892;&#36890;&#36947;&#65292;&#28072;&#24133;&#36798;&#21040;15.4%&#65292;&#20294;&#30001;&#20110;&#20154;&#27665;&#24065;&#21319;&#20540;6.7%&#23548;&#33268;&#20154;&#27665;&#24065;&#37329;&#20215;&#21482;&#19978;&#28072;&#20102;8.1%&#65292;&#26174;&#33879;&#36305;&#36755;&#32654;&#20803;&#37329;&#20215;&#12290;&#36825;&#20063;&#23548;&#33268;&#36817;&#26399;&#22269;&#20869;&#40644;&#37329;&#32929;&#30340;&#36208;&#21183;&#25972;&#20307;&#21463;&#21040;&#21387;&#21046;&#12290;</p><p>&#20294;&#26159;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#30001;&#20110;&#20154;&#27665;&#24065;&#27719;&#29575;&#36817;&#24180;&#26469;&#21452;&#21521;&#27874;&#21160;&#30340;&#24377;&#24615;&#22312;&#22686;&#24378;&#65292;&#20294;&#27719;&#29575;&#20013;&#26530;&#24635;&#20307;&#20173;&#36739;&#31283;&#23450;&#65292;&#22240;&#27492;&#65292;&#25289;&#38271;&#26469;&#30475;&#65292;&#27719;&#29575;&#22240;&#32032;&#23545;&#22269;&#20869;&#22806;&#37329;&#20215;&#21644;&#22269;&#20869;&#40644;&#37329;&#32929;&#36208;&#21183;&#30340;&#24433;&#21709;&#24182;&#19981;&#36215;&#20915;&#23450;&#24615;&#20316;&#29992;&#12290;&#20174;2022&#24180;7&#26376;21&#26085;&#33267;2023&#24180;1&#26376;27&#26085;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#22522;&#26412;&#25345;&#24179;&#65292;&#20165;&#30053;&#24494;&#36140;&#20540;0.1%&#65292;&#36825;&#20063;&#20351;&#24471;&#22312;&#36825;&#26679;&#30340;&#26102;&#38388;&#32500;&#24230;&#19978;&#65292;&#32654;&#20803;&#37329;&#20215;&#21644;&#20154;&#27665;&#24065;&#37329;&#20215;&#28072;&#24133;&#20998;&#21035;&#20026;13.3%&#21644;14.5%&#65292;&#22522;&#26412;&#30456;&#24403;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;48&#65306;2022&#24180;&#21021;&#20197;&#26469;&#32654;&#20803;&#37329;&#20215;&#12289;&#20154;&#27665;&#24065;&#37329;&#20215;&#21644;&#32654;&#20803;&#23545;&#20154;&#27665;&#24065;&#23450;&#22522;&#25968;&#28072;&#24133;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/74d4a-6a99f561-7600-4c8a-95fa-1eb1909c0a4b.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;49&#65306;2022&#24180;7&#26376;21&#26085;&#33267;&#20170;&#65292;&#20154;&#27665;&#24065;&#21319;&#36140;&#20540;&#23545;&#32654;&#20803;&#37329;&#20215;&#21644;&#20154;&#27665;&#24065;&#37329;&#20215;&#28072;&#24133;&#24046;&#24322;&#36896;&#25104;&#36739;&#22823;&#24433;&#21709;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7779b-536234c3-854a-4ae3-9b43-1c7c89712ac3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>3.2&#21435;&#24180;11&#26376;&#21021;&#20197;&#26469;&#65292;&#37197;&#32622;&#40644;&#37329;&#26495;&#22359;&#30340;&#39118;&#38505;&#20559;&#22909;&#21463;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#21387;&#21046;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#22238;&#28335;&#36807;&#24448;&#34892;&#24773;&#65292;&#22269;&#20869;&#40644;&#37329;&#26495;&#22359;&#30340;&#37197;&#32622;&#20559;&#22909;&#24448;&#24448;&#19982;&#22823;&#30424;&#36991;&#38505;&#26377;&#20851;&#12290;</strong></span>&#20174;&#36923;&#36753;&#19978;&#30475;&#65292;&#24403;&#32654;&#32852;&#20648;&#36135;&#24065;&#32039;&#32553;&#65292;&#24448;&#24448;&#20250;&#24102;&#26469;&#32654;&#20803;&#36208;&#24378;&#12289;&#36164;&#26412;&#22806;&#27969;&#21644;&#20154;&#27665;&#24065;&#36140;&#20540;&#65292;&#19968;&#33324;&#20250;&#21033;&#31354;&#22269;&#20869;&#32929;&#24066;&#65292;&#32780;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#20154;&#27665;&#24065;&#36140;&#20540;&#24448;&#24448;&#20250;&#36739;&#22823;&#31243;&#24230;&#19978;&#25903;&#25745;&#40644;&#37329;&#30340;&#20154;&#27665;&#24065;&#20215;&#26684;&#21644;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#30340;&#19994;&#32489;&#65292;&#36825;&#20351;&#24471;&#22312;&#22823;&#30424;&#19979;&#36300;&#26102;&#40644;&#37329;&#26495;&#22359;&#20855;&#22791;&#36739;&#24378;&#30340;&#36991;&#38505;&#23646;&#24615;&#21644;&#36229;&#39069;&#25910;&#30410;&#12290;&#20174;&#24773;&#32490;&#19978;&#30475;&#65292;&ldquo;&#36991;&#38505;&#20080;&#40644;&#37329;&rdquo;&#30340;&#20256;&#32479;&#24605;&#32500;&#20064;&#24815;&#22312;&#22823;&#30424;&#19979;&#36300;&#26102;&#24448;&#24448;&#20063;&#26159;&#25237;&#36164;&#32773;&#20080;&#20837;&#40644;&#37329;&#32929;&#30340;&#37325;&#35201;&#29702;&#30001;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;50&#65306;2022&#24180;&#21021;&#20197;&#26469;&#65292;&#20154;&#27665;&#24065;&#37329;&#20215;&#21644;&#27818;&#28145;300&#25351;&#25968;&#23450;&#22522;&#25968;&#28072;&#24133;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/f3975-fb76feb0-ab79-43bd-8a08-d1f301220d84.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;51&#65306;2022&#24180;&#21021;&#20197;&#26469;&#65292;&#22269;&#20869;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#32929;&#20215;&#30456;&#23545;&#20110;&#27818;&#28145;300&#30340;&#36229;&#39069;&#25910;&#30410;&#19982;&#20154;&#27665;&#24065;&#27719;&#29575;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b7816-63f9dc6b-7f93-461c-8cfa-8fbb81ab6e18.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#36825;&#20174;&#36807;&#24448;&#25968;&#25454;&#19978;&#20063;&#24471;&#21040;&#20102;&#36739;&#22909;&#30340;&#21360;&#35777;&#12290;2022&#24180;&#20154;&#27665;&#24065;&#37329;&#20215;&#21644;&#27818;&#28145;300&#25351;&#25968;&#30340;&#36127;&#30456;&#20851;&#24615;&#36739;&#20026;&#26126;&#26174;&#65292;&#32780;&#30456;&#24212;&#30340;&#65292;&#22269;&#20869;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#30340;&#32929;&#20215;&#30340;&#30456;&#23545;&#20110;&#27818;&#28145;300&#25351;&#25968;&#30340;&#36229;&#39069;&#25910;&#30410;&#30340;&#28072;&#36300;&#19982;&#20154;&#27665;&#24065;&#30340;&#36140;&#20540;&#21644;&#21319;&#20540;&#39640;&#24230;&#27491;&#30456;&#20851;&#12290;</p><p>&#22522;&#20110;&#20197;&#19978;&#20998;&#26512;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#36817;&#26399;&#22269;&#20869;&#40644;&#37329;&#32929;&#30340;&#20302;&#36855;&#34920;&#29616;&#65292;&#20027;&#35201;&#26377;&#20004;&#28857;&#21407;&#22240;&#65292;&#19968;&#26159;&#30001;&#20110;2022&#24180;11&#26376;&#21021;&#20197;&#26469;&#65292;&#20154;&#27665;&#24065;&#21319;&#20540;6.7%&#65292;&#19988;&#27818;&#28145;300&#25351;&#25968;&#20063;&#38543;&#30528;&#20840;&#29699;&#27969;&#21160;&#24615;&#30340;&#25913;&#21892;&#32780;&#20225;&#31283;&#22238;&#21319;&#65292;&#39118;&#38505;&#20559;&#22909;&#19978;&#21319;&#65292;&#36825;&#20351;&#24471;&#22269;&#20869;&#40644;&#37329;&#32929;&#30340;&#36229;&#39069;&#25910;&#30410;&#26174;&#33879;&#19979;&#38477;&#65292;&#23548;&#33268;&#21407;&#20808;&#37197;&#32622;&#40644;&#37329;&#30340;&#36991;&#38505;&#36164;&#37329;&#26377;&#25152;&#20998;&#27969;&#12290;</p><p>&#20108;&#26159;&#30001;&#20110;&#21069;&#26399;&#28072;&#24133;&#36739;&#22823;&#30340;&#40857;&#22836;&#20010;&#32929;&#20986;&#29616;&#19968;&#20123;&#24847;&#22806;&#20107;&#20214;&#65292;&#20063;&#23548;&#33268;&#24066;&#22330;&#23545;&#40644;&#37329;&#26495;&#22359;&#30340;&#37197;&#32622;&#24773;&#32490;&#21463;&#21040;&#25387;&#20260;&#12290;&#27604;&#22914;&#36196;&#23792;&#40644;&#37329;&#19977;&#23395;&#25253;&#20111;&#25439;&#12289;&#23665;&#19996;&#40644;&#37329;&#39640;&#28322;&#20215;&#25910;&#36141;&#38134;&#27888;&#40644;&#37329;&#23454;&#25511;&#20154;&#25511;&#32929;&#26435;&#30340;&#19981;&#30830;&#23450;&#24615;&#12289;&#28246;&#21335;&#40644;&#37329;&#20986;&#29616;&#30719;&#38590;&#21644;&#30701;&#26242;&#20572;&#20135;&#31561;&#20107;&#20214;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><strong><font color="#3daad6"><br></font></strong></p><p><strong><font color="#3daad6">&#30475;&#22909;2023&#24180;A/H&#32929;&#40644;&#37329;&#26495;&#22359;&#37197;&#32622;&#26426;&#36935;</font></strong></p><p><strong><font color="#3daad6"><br></font></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>4.1&#25105;&#20204;&#30475;&#22909;2023&#24180;A/H&#32929;&#40644;&#37329;&#26495;&#22359;&#37197;&#32622;&#26426;&#36935;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>2023&#24180;&#37329;&#20215;&#24050;&#36827;&#20837;&#29275;&#24066;&#65292;&#24182;&#26377;&#26395;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;&#12290;</strong></span>&#31532;&#19968;&#65292;&#32771;&#34385;&#21040;&#32654;&#32852;&#20648;&#36830;&#32493;&#22823;&#24133;&#21152;&#24687;&#30340;&#32047;&#31215;&#25928;&#24212;&#21644;&#26102;&#28382;&#25928;&#24212;&#65292;&#32654;&#22269;&#32463;&#27982;&#34928;&#36864;&#39118;&#38505;&#27491;&#22312;&#21152;&#22823;&#65292;&#21407;&#20808;&#32039;&#32503;&#30340;&#32654;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#20063;&#27491;&#22312;&#36880;&#27493;&#26494;&#24347;&#65292;&#32654;&#22269;&#36890;&#32960;&#22238;&#33853;&#22823;&#21183;&#25152;&#36235;&#65292;&#36825;&#23558;&#39537;&#21160;&#32654;&#32852;&#20648;&#36880;&#27493;&#25918;&#32531;&#21152;&#24687;&#33410;&#22863;&#65292;&#24182;&#26377;&#26395;&#24320;&#21551;&#38477;&#24687;&#21608;&#26399;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#22312;&#27492;&#32972;&#26223;&#19979;&#65292;&#32654;&#20538;&#24066;&#22330;&#21033;&#29575;&#21644;&#23454;&#38469;&#21033;&#29575;&#26377;&#26395;&#32487;&#32493;&#22238;&#33853;&#65292;&#37329;&#20215;&#24050;&#36827;&#20837;&#21491;&#20391;&#19978;&#34892;&#36890;&#36947;&#12290;</p><p>&#31532;&#20108;&#65292;&#22312;&#36870;&#20840;&#29699;&#21270;&#12289;&#20840;&#29699;&#36152;&#26131;&#22810;&#26497;&#21270;&#30340;&#32972;&#26223;&#19979;&#65292;&#20840;&#29699;&#36135;&#24065;&#20307;&#31995;&#27491;&#22312;&#38754;&#20020;&#28145;&#21051;&#21464;&#38761;&#65292;&#40644;&#37329;&#20648;&#22791;&#30340;&#36141;&#20080;&#38656;&#27714;&#65288;&#21253;&#25324;&#21508;&#22269;&#22830;&#34892;&#23618;&#38754;&#21644;&#27665;&#38388;&#23618;&#38754;&#65289;&#27491;&#22312;&#31995;&#32479;&#24615;&#19978;&#21319;&#65292;&#26377;&#26395;&#21472;&#21152;&#32654;&#32852;&#20648;&#21152;&#24687;&#21608;&#26399;&#21521;&#38477;&#24687;&#21608;&#26399;&#30340;&#21453;&#36716;&#65292;&#39537;&#21160;&#37329;&#20215;&#21019;&#20986;&#36739;&#39640;&#28072;&#24133;&#12290;</p><p><span><strong>2023&#24180;A/H&#40644;&#37329;&#26495;&#22359;&#26377;&#26395;&#36814;&#26469;&#37197;&#32622;&#26426;&#36935;&#12290;&#19968;&#26159;&#40644;&#37329;&#26495;&#22359;&#20855;&#22791;&#30475;&#28072;&#26399;&#26435;&#20215;&#20540;&#12290;</strong></span>&#27491;&#20687;&#21069;&#25991;&#25152;&#36848;&#65292;&#21363;&#20351;&#32654;&#22269;&#36890;&#32960;&#22312;&#22238;&#33853;&#36807;&#31243;&#20013;&#38887;&#24615;&#36739;&#24378;&#65292;&#21487;&#33021;&#23548;&#33268;&#32654;&#32852;&#20648;&#40560;&#27966;&#36229;&#39044;&#26399;&#20174;&#32780;&#24341;&#21457;&#32654;&#20803;&#37329;&#20215;&#21644;&#20840;&#29699;&#32929;&#31080;&#24066;&#22330;&#22238;&#35843;&#65292;&#20294;&#32771;&#34385;&#21040;&#20154;&#27665;&#24065;&#27719;&#29575;&#20855;&#22791;&#36739;&#24378;&#24377;&#24615;&#65292;&#20154;&#27665;&#24065;&#36140;&#20540;&#20250;&#23545;&#20154;&#27665;&#24065;&#37329;&#20215;&#25552;&#20379;&#36739;&#24378;&#25903;&#25745;&#65292;&#31867;&#20284;2022&#24180;7&#26376;&#19979;&#26092;&#33267;11&#26376;&#21021;&#30340;&#24773;&#20917;&#65292;&#20351;&#24471;&#40644;&#37329;&#32929;&#20855;&#22791;&#36739;&#24378;&#30340;&#30456;&#23545;&#25910;&#30410;&#21644;&#30475;&#28072;&#26399;&#26435;&#20215;&#20540;&#12290;</p><p><strong><span>&#20108;&#26159;&#20316;&#20026;&ldquo;&#24418;&#21183;&#27604;&#20154;&#24378;&rdquo;&#30340;&#24378;&#21608;&#26399;&#34892;&#19994;&#65292;&#40644;&#37329;&#26495;&#22359;&#21069;&#26399;&#30456;&#23545;&#20110;&#37329;&#20215;&#28382;&#28072;&#65292;&#20854;&#23454;&#26159;&#20026;&#25237;&#36164;&#32773;&#25552;&#20379;&#20102;&#26356;&#22823;&#30340;&#20215;&#20540;&#37325;&#20272;&#31354;&#38388;&#12290;</span></strong>&#25105;&#20204;&#35748;&#20026;&#65292;&#40644;&#37329;&#34892;&#19994;&#20316;&#20026;&#24378;&#21608;&#26399;&#34892;&#19994;&#65292;&#19978;&#24066;&#20844;&#21496;&#30340;&#24494;&#35266;&#32463;&#33829;&#21644;&#31649;&#29702;&#26426;&#21046;&#22343;&#20855;&#22791;&#36739;&#24378;&#30340;&#39034;&#21608;&#26399;&#24615;&#12290;&#24403;&#37329;&#20215;&#23567;&#33655;&#25165;&#38706;&#23574;&#23574;&#35282;&#20043;&#26102;&#65292;&#20844;&#21496;&#22522;&#26412;&#38754;&#30340;&#25913;&#21892;&#23578;&#19981;&#26126;&#26174;&#65292;&#29978;&#33267;&#23481;&#26131;&#20986;&#29616;&#21508;&#31181;&#19981;&#36798;&#39044;&#26399;&#30340;&#24773;&#20917;&#65307;&#20294;&#26159;&#65292;&#38543;&#30528;&#37329;&#20215;&#20013;&#26530;&#36880;&#27493;&#25260;&#21319;&#65292;&#20844;&#21496;&#19994;&#32489;&#30340;&#25913;&#21892;&#21644;&#21521;&#19978;&#24377;&#24615;&#23601;&#36234;&#26469;&#36234;&#20984;&#26174;&#65292;&#20844;&#21496;&#31649;&#29702;&#26426;&#21046;&#20063;&#23481;&#26131;&#20986;&#29616;&#27491;&#21521;&#25913;&#21892;&#12290;&#23588;&#20854;&#26159;&#23545;&#20110;&#21407;&#20808;&#31649;&#29702;&#26426;&#21046;&#36739;&#24369;&#12289;&#25104;&#26412;&#20559;&#39640;&#12289;&#19994;&#32489;&#20559;&#20302;&#30340;&#20844;&#21496;&#65292;&#30408;&#21033;&#25913;&#21892;&#21644;&#20272;&#20540;&#28040;&#21270;&#30340;&#36895;&#24230;&#21453;&#32780;&#26356;&#24555;&#12290;</p><p><strong><span>&#19977;&#26159;&#25104;&#38271;&#24615;&#21644;&#23433;&#20840;&#24615;&#30340;&#37325;&#20272;&#31354;&#38388;&#22823;&#12290;</span></strong>&#25289;&#38271;&#26469;&#30475;&#65292;&#37329;&#20215;&#33258;2015&#24180;12&#26376;2&#26085;&#25910;&#30424;&#20215;1053&#32654;&#20803;/&#30414;&#21496;&#24320;&#22987;&#35265;&#24213;&#22238;&#21319;&#65292;&#38663;&#33633;&#19978;&#34892;&#65292;&#33267;2023&#24180;1&#26376;27&#26085;1927&#32654;&#20803;/&#30414;&#21496;&#65292;&#21382;&#32463;&#19971;&#24180;&#65292;&#28072;&#24133;&#36798;80%&#65292;&#36825;&#39537;&#21160;&#20102;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#19977;&#22823;&#34920;&#30340;&#31995;&#32479;&#24615;&#25913;&#21892;&#65292;&#36825;&#20063;&#20351;&#24471;&#22269;&#20869;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#20855;&#22791;&#20102;&#36739;&#24378;&#30340;&#36164;&#26412;&#24320;&#25903;&#33021;&#21147;&#21644;&#24847;&#24895;&#12290;&#25105;&#20204;&#23545;&#22269;&#20869;&#19971;&#23478;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#29616;&#37329;&#27969;&#37327;&#34920;&#30340;&#32479;&#35745;&#34920;&#26126;&#65292;&#20174;2016&#24180;&#21040;2021&#24180;&#65292;&#26679;&#26412;&#20844;&#21496;&#30340;&#21512;&#35745;&#32463;&#33829;&#24615;&#12289;&#25237;&#36164;&#24615;&#29616;&#37329;&#27969;&#20928;&#39069;&#25345;&#32493;&#36208;&#39640;&#65292;&#20116;&#24180;&#38388;&#24180;&#22343;&#22797;&#21512;&#22686;&#38271;&#29575;&#20998;&#21035;&#20026;21%&#21644;15%&#65292;&#36825;&#20063;&#22880;&#23450;&#20102;&#26679;&#26412;&#20844;&#21496;&#26410;&#26469;&#20648;&#37327;&#12289;&#20135;&#37327;&#25104;&#38271;&#30340;&#22522;&#30707;&#12290;</p><p>&#21516;&#26102;&#65292;&#22312;&#36870;&#20840;&#29699;&#21270;&#32972;&#26223;&#19979;&#65292;&#28023;&#22806;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#19978;&#21319;&#65292;&#23545;&#20110;&#40644;&#37329;&#36825;&#31181;&#31232;&#32570;&#30340;&#25112;&#30053;&#24615;&#36164;&#28304;&#65292;&ldquo;&#23433;&#20840;&#30340;&#25104;&#38271;&#24615;&rdquo;&#25110;&#23558;&#24840;&#21152;&#37325;&#35201;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#26410;&#26469;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#30340;&#20648;&#37327;&#12289;&#20135;&#37327;&#23618;&#38754;&#30340;&#25193;&#24352;&#65292;&#27491;&#22312;&#38754;&#20020;&#36870;&#20840;&#29699;&#21270;&#30340;&#32771;&#39564;&#65292;&#36825;&#20351;&#24471;&#22269;&#20869;&#36164;&#28304;&#30340;&#24067;&#23616;&#65292;&#20197;&#21450;&#22312;&#22269;&#21035;&#39118;&#38505;&#21487;&#25511;&#30340;&#21069;&#25552;&#19979;&#36827;&#34892;&#28023;&#22806;&#25193;&#24352;&#26356;&#21152;&#37325;&#35201;&#65292;&#36825;&#26080;&#24418;&#20013;&#20063;&#25552;&#39640;&#20102;&#40644;&#37329;&#34892;&#19994;&#30340;&#36827;&#19968;&#27493;&#23454;&#29616;&#21487;&#25345;&#32493;&#22686;&#38271;&#30340;&#38376;&#27099;&#65292;&#24066;&#22330;&#20063;&#20250;&#32473;&#20104;&#30456;&#20851;&#36164;&#20135;&#36234;&#26469;&#36234;&#26174;&#33879;&#30340;&#23433;&#20840;&#28322;&#20215;&#12290;</p><p><strong><span>&#22235;&#26159;&#37325;&#35270;&#28207;&#32929;&#40644;&#37329;&#32929;&#25240;&#20215;&#30340;&#20462;&#22797;&#12290;</span></strong>&#19968;&#26159;&#20174;&#20998;&#23376;&#31471;&#30475;&#65292;&#30001;&#20110;&#20013;&#22269;&#39321;&#28207;&#26045;&#34892;&#32852;&#31995;&#27719;&#29575;&#21046;&#65292;&#28207;&#24065;&#20005;&#26684;&#30447;&#20303;&#32654;&#20803;&#65292;&#20351;&#24471;&#28207;&#24065;&#37329;&#20215;&#22312;&#32654;&#20803;&#36140;&#20540;&#32972;&#26223;&#19979;&#65292;&#33021;&#21644;&#32654;&#20803;&#37329;&#20215;&#20139;&#26377;&#21516;&#26679;&#30340;&#28072;&#20215;&#24377;&#24615;&#65292;&#32780;&#19981;&#21463;&#21046;&#20110;&#20154;&#27665;&#24065;&#21319;&#20540;&#30340;&#23545;&#20914;&#24433;&#21709;&#65292;&#20351;&#24471;&#28207;&#24065;&#26631;&#20215;&#30340;&#19994;&#32489;&#24377;&#24615;&#26356;&#22823;&#65307;&#20108;&#26159;&#20174;&#20998;&#27597;&#31471;&#30475;&#65292;&#30001;&#20110;2022&#24180;&#28207;&#32929;&#24066;&#22330;&#22823;&#24133;&#19979;&#36300;&#65292;&#25972;&#20307;&#20272;&#20540;&#22788;&#20110;&#20302;&#20301;&#65292;&#38543;&#30528;&#32654;&#32852;&#20648;&#21152;&#24687;&#25918;&#32531;&#37325;&#20272;&#31354;&#38388;&#36739;&#22823;&#12290;&#24403;&#21069;&#65292;A/H&#21516;&#26102;&#19978;&#24066;&#30340;&#26377;&#33394;&#20844;&#21496;&#30340;&#28207;&#32929;&#25240;&#20215;&#38500;&#32043;&#37329;&#30719;&#19994;&#22312;5%&#24038;&#21491;&#20197;&#22806;&#65292;&#22823;&#22810;&#22312;30%&#24038;&#21491;&#65288;&#21363;&#28207;&#32929;&#20215;&#26684;&#25442;&#31639;&#25104;&#20154;&#27665;&#24065;&#20043;&#21518;&#26159;A&#32929;&#32929;&#20215;&#30340;70%&#24038;&#21491;&#65289;&#65292;&#26377;&#26395;&#20986;&#29616;&#19968;&#23450;&#31243;&#24230;&#30340;&#25910;&#31364;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;52&#65306;&#22269;&#20869;7&#23478;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#29616;&#37329;&#27969;&#21512;&#35745;&#20928;&#39069;&#21464;&#21270;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/21220-fef3964f-d6f1-4e3d-a690-759db23a4ee2.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#20197;&#19978;&#29616;&#37329;&#27969;&#30340;&#32479;&#35745;&#20026;7&#23478;&#22269;&#20869;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#30340;&#21512;&#35745;&#20540;&#65292;&#21253;&#25324;&#32043;&#37329;&#30719;&#19994;&#12289;&#23665;&#19996;&#40644;&#37329;&#12289;&#20013;&#37329;&#40644;&#37329;&#12289;&#25307;&#37329;&#30719;&#19994;&#12289;&#36196;&#23792;&#40644;&#37329;&#12289;&#38134;&#27888;&#40644;&#37329;&#21644;&#28246;&#21335;&#40644;&#37329;&#12290;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;53&#65306;A/H&#19978;&#24066;&#26377;&#33394;&#26631;&#30340;&#30340;&#28207;&#32929;/A&#32929;&#32929;&#20215;&#27604;&#20540;&#21464;&#21270;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b8986-ab82a4fe-8d3d-441b-a682-6a2afe63721d.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>4.2 &#39640;&#24230;&#37325;&#35270;&#24066;&#20540;&#36164;&#20135;&#27604;&rarr;&#24066;&#30408;&#29575;&rarr;&#25104;&#38271;&#24615;&#30340;&#37325;&#20272;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#25105;&#20204;&#35748;&#20026;&#65292;&#40644;&#37329;&#20316;&#20026;&#24378;&#21608;&#26399;&#34892;&#19994;&#65292;&#24403;&#20215;&#26684;&#27700;&#20301;&#20986;&#29616;&#31995;&#32479;&#24615;&#25552;&#21319;&#65292;&#19981;&#33021;&#20165;&#20851;&#27880;&#19978;&#24066;&#20844;&#21496;&#24066;&#30408;&#29575;&#36825;&#31181;&#36739;&#20026;&#26174;&#24615;&#21270;&#30340;&#20272;&#20540;&#25351;&#26631;&#65292;&#32780;&#24212;&#20805;&#20998;&#37325;&#35270;&#20844;&#21496;&#19994;&#32489;&#24377;&#24615;&#12289;&#20272;&#20540;&#28040;&#21270;&#36895;&#24230;&#21644;&#26410;&#26469;&#30340;&#25104;&#38271;&#24615;&#65292;&#21363;&#24212;&#39640;&#24230;&#20851;&#27880;&#20174;&#24066;&#20540;&#36164;&#20135;&#27604;&#65288;&#21253;&#25324;&#24066;&#20540;&#20648;&#37327;&#27604;&#12289;&#24066;&#20540;&#20135;&#37327;&#27604;&#21644;&#24066;&#20928;&#29575;&#65289;&#21040;&#24066;&#30408;&#29575;&#30340;&#37325;&#20272;&#65292;&#32780;&#26368;&#32456;&#24066;&#30408;&#29575;&#27700;&#24179;&#30340;&#23450;&#20301;&#36824;&#24212;&#21442;&#32771;&#20844;&#21496;&#20135;&#37327;&#12289;&#20648;&#37327;&#25104;&#38271;&#24615;&#12290;</p><p>&#19968;&#26159;&#22312;&#20215;&#26684;&#24213;&#37096;&#21306;&#22495;&#65292;&#36890;&#24120;&#25104;&#26412;&#36739;&#39640;&#30340;&#40644;&#37329;&#20844;&#21496;&#19994;&#32489;&#24046;&#12289;P/E&#39640;&#65292;&#19981;&#34987;&#24066;&#22330;&#26222;&#36941;&#30475;&#22909;&#65292;&#20294;&#26159;&#19968;&#26086;&#20215;&#26684;&#19978;&#34892;&#65292;&#32771;&#34385;&#21040;&#19994;&#32489;&#22522;&#25968;&#20302;&#65292;&#24448;&#24448;&#19994;&#32489;&#24377;&#24615;&#22823;&#65292;P/E&#30340;&#28040;&#21270;&#36895;&#24230;&#24555;&#65292;&#37197;&#32622;&#20215;&#20540;&#23601;&#24840;&#21457;&#26174;&#29616;&#12290;&#20108;&#26159;&#20215;&#26684;&#27700;&#24179;&#19978;&#34892;&#65292;&#19994;&#32489;&#24377;&#24615;&#24448;&#24448;&#21462;&#20915;&#20110;&#37327;&#30340;&#24377;&#24615;&#21644;&#25104;&#38271;&#24615;&#65292;&#22240;&#27492;&#24066;&#20540;&#36164;&#20135;&#27604;&#24840;&#21152;&#37325;&#35201;&#65292;&#21363;&#21333;&#20301;&#24066;&#20540;&#25152;&#23545;&#24212;&#20648;&#37327;&#12289;&#20135;&#37327;&#21644;&#26410;&#26469;&#30340;&#25104;&#38271;&#24615;&#20915;&#23450;&#20102;&#24066;&#20540;&#24377;&#24615;&#12290;&#22240;&#27492;&#26576;&#19968;&#19978;&#24066;&#20844;&#21496;&#21363;&#20351;&#30701;&#26399;&#30475;P/E&#36739;&#39640;&#65292;&#20294;&#26159;&#22914;&#26524;&#24066;&#20540;&#20648;&#37327;&#27604;&#12289;&#24066;&#20540;&#20135;&#37327;&#27604;&#21644;&#24066;&#20928;&#29575;&#36739;&#20302;&#65292;&#24403;&#20215;&#26684;&#19978;&#34892;&#65292;&#36739;&#24378;&#30340;&#19994;&#32489;&#24377;&#24615;&#20063;&#20250;&#23558;&#30701;&#26399;&#36739;&#39640;&#30340;P/E&#24555;&#36895;&#28040;&#21270;&#12290;</p><p>&#22522;&#20110;&#20197;&#19978;&#25152;&#36848;&#36923;&#36753;&#65292;&#22312;&#36873;&#32929;&#23618;&#38754;&#65292;&#25105;&#20204;&#24314;&#35758;&#20851;&#27880;&#20845;&#22823;&#32500;&#24230;&#65292;&#20998;&#21035;&#26159;&#24066;&#20540;&#36164;&#20135;&#27604;&#12289;&#25104;&#26412;&#25511;&#21046;&#33021;&#21147;&#12289;&#20135;&#37327;&#25104;&#38271;&#24615;&#12289;&#36164;&#26412;&#36816;&#20316;&#31354;&#38388;&#12289;&#22269;&#21035;&#39118;&#38505;&#20197;&#21450;&#32929;&#26435;&#28608;&#21169;&#26426;&#21046;&#31561;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;54&#65306;&#22269;&#20869;&#20027;&#35201;&#40644;&#37329;&#19978;&#24066;&#20844;&#21496;&#32929;&#26435;&#28608;&#21169;&#21450;&#22686;&#25345;&#24773;&#20917;&#19968;&#35272;&#65288;&#25130;&#33267;2023&#24180;2&#26376;1&#26085;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/ad7db-5bcf7569-1736-433b-907e-d382d27e7291.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#21516;&#33457;&#39034;&#36164;&#35759;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><strong>5.&#39118;&#38505;&#25552;&#31034;</strong></p><p></p><p></p><p></p><p></p><p></p><p>1&#65289;&#32654;&#22269;&#36890;&#32960;&#22238;&#33853;&#24930;&#20110;&#39044;&#26399;&#65292;&#23548;&#33268;&#32654;&#32852;&#20648;&#40560;&#27966;&#36229;&#39044;&#26399;&#65306;&#32654;&#22269;&#26368;&#26032;&#38750;&#20892;&#25968;&#25454;&#36229;&#39044;&#26399;&#65292;&#24066;&#22330;&#24773;&#32490;&#26377;&#25152;&#22238;&#35843;&#65292;&#32654;&#32852;&#20648;&#40560;&#27966;&#23384;&#36229;&#39044;&#26399;&#39118;&#38505;</p><p>2&#65289;&#20154;&#27665;&#24065;&#27719;&#29575;&#27874;&#21160;&#36229;&#39044;&#26399;&#65306;2022&#24180;&#21021;&#33267;&#20170;&#65292;&#20154;&#27665;&#24065;&#20808;&#21518;&#32463;&#21382;&#22823;&#24133;&#36140;&#20540;&#12289;&#22823;&#24133;&#21319;&#20540;&#65292;&#27719;&#29575;&#27874;&#21160;&#23384;&#36229;&#39044;&#26399;&#39118;&#38505;&#12290;</p><p>3&#65289;&#40644;&#37329;&#20844;&#21496;&#19994;&#32489;&#20302;&#20110;&#39044;&#26399;&#65306;&#22312;&#20135;&#33021;&#25237;&#25918;&#12289;&#25104;&#26412;&#25511;&#21046;&#12289;&#22871;&#20445;&#21450;&#20943;&#20540;&#35745;&#25552;&#31561;&#32463;&#33829;&#23618;&#38754;&#23384;&#22312;&#19994;&#32489;&#19981;&#36798;&#39044;&#26399;&#30340;&#39118;&#38505;&#12290;</p><p><span>[1] Gold Reserves by country 1845-1998 (swcs.com.au)</span></p><p><span>[2] &#38142;&#25509;&#35831;&#35265;https://www.brookings.edu/events/federal-reserve-chair-jerome-powell-the-economic-outlook-and-the-labor-market/</span></p><p></p><p></p><p></p><p></p><p></p></body></html>