<!doctype html><html><head><meta charset="utf-8"><title>中金：高压快充缓解补能焦虑，驱动新能源车步入4C+时代</title></head><body><p>2023&#24180;&#26377;&#26395;&#25104;&#20026;800V&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#25918;&#37327;&#20803;&#24180;
    </p><p><span>&#38543;&#30528;&#39640;&#21387;&#24555;&#20805;&#20135;&#19994;&#38142;&#36880;&#27493;&#25104;&#29087;&#65292;&#19979;&#28216;&#36710;&#20225;&#21152;&#36895;&#25512;&#20986;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#65292;</span>&#20013;&#37329;&#30740;&#31350;<span>&#35748;&#20026;2023&#24180;&#26377;&#26395;&#25104;&#20026;800V&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#25918;&#37327;&#20803;&#24180;&#65307;&#32780;&#39640;&#21387;&#24555;&#20805;&#24102;&#26469;&#30340;&#39640;&#25928;&#34917;&#33021;&#65292;&#20197;&#21450;&#21518;&#26399;&#36229;&#20805;&#26729;&#37197;&#22871;&#30340;&#25345;&#32493;&#23436;&#21892;&#20197;&#21450;&#35268;&#27169;&#21270;&#24102;&#26469;&#20135;&#19994;&#38142;&#25345;&#32493;&#38477;&#26412;&#65292;&#26377;&#26395;&#39537;&#21160;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#28183;&#36879;&#29575;&#25345;&#32493;&#25552;&#21319;&#65307;&#24314;&#35758;&#20851;&#27880;&#30456;&#20851;&#20135;&#19994;&#21319;&#32423;&#26426;&#36935;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25688;&#35201;</strong></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#39640;&#30005;&#21387;&#24179;&#21488;+&#39640;&#20493;&#29575;&#30005;&#33455;&#39537;&#21160;&#26032;&#33021;&#28304;&#36710;&#36827;&#20837;4C+&#24555;&#20805;&#26102;&#20195;&#12290;</strong></span>&#38543;&#30528;&#39640;&#20493;&#29575;&#30005;&#33455;&#26448;&#26009;&#30340;&#31361;&#30772;&#12289;800V&#39640;&#21387;&#38646;&#37096;&#20214;&#20135;&#19994;&#38142;&#30340;&#23436;&#21892;&#20197;&#21450;&#30005;&#27744;&#26080;&#27169;&#32452;&#32467;&#26500;&#24102;&#26469;&#20919;&#21364;&#25928;&#29575;&#25552;&#21319;&#65292;&#24555;&#20805;&#25216;&#26415;&#36845;&#20195;&#21040;4C+&#27700;&#24179;&#65292;&#34917;&#33021;&#25928;&#29575;&#36827;&#19968;&#27493;&#25552;&#21319;&#12290;&#30001;&#20110;&#30005;&#27969;&#25552;&#21319;&#23384;&#22312;&#19978;&#38480;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#20840;&#31995;800V&#39640;&#21387;&#24555;&#20805;&#20973;&#20511;&#26174;&#33879;&#30340;&#33021;&#25928;&#20248;&#21183;&#26377;&#26395;&#25104;&#20026;&#24555;&#20805;&#25216;&#26415;&#30340;&#20027;&#27969;&#36335;&#24452;&#12290;&#20840;&#29699;&#36710;&#20225;&#20063;&#22312;&#21152;&#36895;&#24067;&#23616;800V&#39640;&#21387;&#24555;&#20805;&#24179;&#21488;&#24182;&#21457;&#24067;&#30456;&#20851;&#36710;&#22411;&#65292;&#20197;&#22270;&#25250;&#21344;&#39640;&#21387;&#24555;&#20805;&#26032;&#39640;&#22320;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;2023&#24180;&#26377;&#26395;&#25104;&#20026;800V&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#25918;&#37327;&#20803;&#24180;&#65292;&#20013;&#24615;/&#20048;&#35266;&#39044;&#26399;&#19979;&#65292;2025&#24180;800V&#39640;&#21387;&#24555;&#20805;&#20056;&#29992;&#36710;&#26377;&#26395;&#36798;&#21040;202.8/356.1&#19975;&#36742;&#65292;&#23545;&#24212;&#28183;&#36879;&#29575;9.1%/16.0%&#12290;</p><p><span><strong>&#39640;&#21387;&#24555;&#20805;&#39537;&#21160;&#30005;&#27744;&#26448;&#26009;&#12289;&#32467;&#26500;&#21450;&#38646;&#37096;&#20214;&#36845;&#20195;&#21319;&#32423;&#65292;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#37327;&#26174;&#33879;&#25552;&#21319;&#12290;</strong></span>&#22312;800V&#39640;&#21387;&#24555;&#20805;&#36235;&#21183;&#19979;&#65292;&#30005;&#27744;&#30340;&#20805;&#25918;&#30005;&#20493;&#29575;&#20174;&#24403;&#21069;1-2C&#25552;&#21319;&#33267;3-6C&#65292;&#28041;&#21450;&#36127;&#26497;&#21644;&#30005;&#35299;&#28082;&#26448;&#26009;&#20307;&#31995;&#30340;&#25913;&#36827;&#12290;800V&#39640;&#21387;&#24555;&#20805;&#20063;&#24102;&#26469;&#30005;&#33455;&#32423;&#30340;&#25955;&#28909;&#38656;&#27714;&#30340;&#25552;&#21319;&#65292;&#28082;&#20919;&#26495;&#12289;&#23548;&#28909;&#33014;&#21644;&#38548;&#28909;&#26448;&#26009;&#31561;&#30005;&#27744;&#28909;&#31649;&#29702;&#36814;&#26469;&#37325;&#22609;&#65292;&#26080;&#27169;&#32452;&#21270;&#30340;&#32467;&#26500;&#35774;&#35745;&#20063;&#39537;&#21160;&#30005;&#27744;&#27597;&#25490;&#21576;&#22823;&#23610;&#23544;&#12289;&#38598;&#25104;&#21270;&#36235;&#21183;&#21457;&#23637;&#12290;&#27492;&#22806;&#65292;800V&#39640;&#21387;&#24555;&#20805;&#23545;&#21151;&#29575;&#22120;&#20214;&#12289;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#12289;&#29076;&#26029;&#22120;&#30340;&#32784;&#21387;&#38656;&#27714;&#22823;&#24133;&#25552;&#21319;&#65292;&#24102;&#21160;&#30456;&#20851;&#38646;&#37096;&#20214;&#20135;&#21697;&#21319;&#32423;&#12290;&#26681;&#25454;&#20013;&#37329;&#30740;&#31350;&#27979;&#31639;&#65292;&#21463;&#30410;&#39640;&#21387;&#24555;&#20805;&#25918;&#37327;&#24377;&#24615;Top5&#65288;&#29992;&#39640;&#21387;&#24555;&#20805;&#24066;&#22330;&#31354;&#38388;/&#24635;&#24066;&#22330;&#31354;&#38388;&#65289;&#36187;&#36947;&#20998;&#21035;&#26159;&#21151;&#29575;&#22120;&#20214;/LIFSI/&#28082;&#20919;&#26495;/&#30899;&#21253;&#35206;&#26448;&#26009;/&#23548;&#28909;&#32467;&#26500;&#33014;&#65292;&#20013;&#24615;&#39044;&#26399;&#19979;&#65292;2025&#24180;&#39640;&#21387;&#24555;&#20805;&#24102;&#26469;&#30340;&#24066;&#22330;&#31354;&#38388;&#20998;&#21035;&#20026;90.5/22.9/26.5/7.6/13.7&#20159;&#20803;&#12290;</p><p><span><strong>&#39640;&#21387;&#24555;&#20805;&#24102;&#26469;&#36229;&#20805;&#26729;&#24314;&#35774;&#38656;&#27714;&#65292;&#39537;&#21160;&#20805;&#30005;&#35774;&#22791;&#21521;&#20998;&#20307;&#24335;&#12289;&#37197;&#20648;&#12289;&#28082;&#20919;&#12289;&#39640;&#21151;&#29575;&#36235;&#21183;&#21457;&#23637;&#12290;</strong></span>&#39640;&#21387;&#24555;&#20805;&#36235;&#21183;&#19979;&#65292;&#32771;&#34385;&#21040;&#20805;&#30005;&#26729;&#21151;&#29575;&#21521;&#19979;&#20860;&#23481;&#30340;&#38382;&#39064;&#65292;&#20855;&#22791;&#26580;&#24615;&#35843;&#37197;&#33021;&#21147;&#30340;&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#25110;&#23558;&#25104;&#20026;&#20027;&#27969;&#12290;&#21516;&#26102;&#65292;&#39640;&#21387;&#24555;&#20805;&#22312;&#30701;&#26102;&#38388;&#20869;&#20250;&#22686;&#22823;&#20805;&#30005;&#31449;&#20035;&#33267;&#30005;&#32593;&#30340;&#36127;&#33655;&#65292;&#22686;&#37197;&#20648;&#33021;&#26377;&#26395;&#35299;&#20915;&#25193;&#23481;&#21387;&#21147;&#65292;&#39537;&#21160;&#39640;&#21387;&#24555;&#20805;&#21152;&#36895;&#33853;&#22320;&#12290;&#27492;&#22806;&#65292;&#39640;&#21387;&#24555;&#20805;&#20063;&#39537;&#21160;&#20805;&#30005;&#27169;&#22359;&#21521;&#22823;&#21151;&#29575;&#12289;&#28082;&#20919;&#36235;&#21183;&#21319;&#32423;&#65292;&#25955;&#28909;&#38656;&#27714;&#30340;&#25552;&#21319;&#20063;&#24102;&#21160;&#28082;&#20919;&#20805;&#30005;&#32447;&#38656;&#27714;&#30340;&#25552;&#21319;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#39118;&#38505;</strong></p><p></p><p></p><p></p><p></p><p>&#26032;&#33021;&#28304;&#36710;&#38144;&#37327;&#19981;&#21450;&#39044;&#26399;&#65292;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#37327;&#20135;&#19981;&#21450;&#39044;&#26399;&#65292;&#36229;&#20805;&#26729;&#24314;&#35774;&#19981;&#21450;&#39044;&#26399;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#27491;&#25991;</strong></p><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6">&#30772;&#35299;&#37324;&#31243;&#28966;&#34385;&#65292;&#26032;&#33021;&#28304;&#36710;&#36827;&#20837;&#39640;&#21387;&#24555;&#20805;&#26032;&#26102;&#20195;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#32531;&#35299;&#34917;&#33021;&#28966;&#34385;&#65292;&#30005;&#21160;&#27773;&#36710;&#24555;&#20805;&#27493;&#20837;4C+&#26102;&#20195;&#12290;</strong></span>&#34917;&#33021;&#28966;&#34385;&#26159;&#21046;&#32422;&#26032;&#33021;&#28304;&#36710;&#28183;&#36879;&#29575;&#25345;&#32493;&#25552;&#21319;&#30340;&#20851;&#38190;&#22240;&#32032;&#20043;&#19968;&#65292;&#32780;&#24555;&#20805;&#25216;&#26415;&#26159;&#32531;&#35299;&#34917;&#33021;&#28966;&#34385;&#30340;&#26377;&#25928;&#36884;&#24452;&#12290;&#26681;&#25454;&#12298;&#20013;&#22269;&#39640;&#21387;&#24555;&#20805;&#20135;&#19994;&#21457;&#23637;&#25253;&#21578;&#65288;2023-2025&#65289;&#12299;&#65292;&#22312;&#30005;&#21160;&#27773;&#36710;&#25512;&#24191;&#21021;&#26399;&#65292;&#28040;&#36153;&#32773;&#23545;&#20805;&#30005;&#36895;&#24230;&#20851;&#27880;&#19981;&#22810;&#65292;&#30005;&#21160;&#27773;&#36710;&#34917;&#33021;&#26041;&#24335;&#20197;&#24930;&#20805;&#20026;&#20027;&#65292;&#20805;&#30005;&#20493;&#29575;&#22312;0.5C&#20197;&#19979;&#65307;&#38543;&#30528;&#30005;&#21160;&#27773;&#36710;&#30340;&#21152;&#36895;&#28183;&#36879;&#12289;&#30005;&#27744;&#23481;&#37327;&#30340;&#19981;&#26029;&#22686;&#21152;&#65292;&#21407;&#26377;&#34917;&#33021;&#25928;&#29575;&#24050;&#19981;&#33021;&#28385;&#36275;&#29992;&#25143;&#38656;&#27714;&#65292;&#39537;&#21160;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#25216;&#26415;&#24471;&#21040;&#31361;&#30772;&#65292;&#20805;&#30005;&#20493;&#29575;&#20174;1C&#36805;&#36895;&#28436;&#36827;&#21040;2C&#12290;&#26681;&#25454;&#12298;&#20013;&#22269;&#39640;&#21387;&#24555;&#20805;&#20135;&#19994;&#21457;&#23637;&#25253;&#21578;&#65288;2023-2025&#65289;&#12299;&#65292;&#30001;&#20110;&#39640;&#20493;&#29575;&#24555;&#20805;&#25216;&#26415;&#23578;&#19981;&#25104;&#29087;&#12289;&#20379;&#24212;&#38142;&#19981;&#23436;&#21892;&#65292;&#24403;&#21069;&#30005;&#21160;&#27773;&#36710;&#30340;&#20027;&#27969;&#20805;&#30005;&#20493;&#29575;&#22312;1C-2C&#24038;&#21491;&#65292;&#26222;&#36941;&#37319;&#29992;400V&#30005;&#21387;&#24179;&#21488;&#65292;&#20805;&#30005;&#21151;&#29575;&#36798;&#21040;100kW&#24038;&#21491;&#65292;30%-80%SOC&#24179;&#22343;&#20805;&#30005;&#26102;&#38271;&#22312;30min&#21450;&#20197;&#19978;&#65292;&#19982;&#29123;&#27833;&#36710;&#19981;&#21040;10min&#30340;&#34917;&#33021;&#26102;&#38388;&#30456;&#27604;&#24046;&#36317;&#36739;&#22823;&#12290;&#38543;&#30528;&#39640;&#20493;&#29575;&#30005;&#33455;&#26448;&#26009;&#30340;&#31361;&#30772;&#12289;800V&#39640;&#21387;&#38646;&#37096;&#20214;&#20135;&#19994;&#38142;&#30340;&#23436;&#21892;&#20197;&#21450;&#30005;&#27744;&#26080;&#27169;&#32452;&#32467;&#26500;&#24102;&#26469;&#20919;&#21364;&#25928;&#29575;&#30340;&#25552;&#21319;&#65292;&#24555;&#20805;&#25216;&#26415;&#36827;&#19968;&#27493;&#20174;2C&#36845;&#20195;&#21040;4C&#20035;&#33267;&#26356;&#39640;&#20493;&#29575;&#27700;&#24179;&#65292;&#34917;&#33021;&#25928;&#29575;&#24471;&#21040;&#36827;&#19968;&#27493;&#25552;&#21319;&#65292;30%-80%SOC&#20805;&#30005;&#26102;&#38271;&#26377;&#26395;&#21387;&#32553;&#22312;10min&#20197;&#20869;&#12290;2021&#24180;9&#26376;&#65292;&#25645;&#36733;&#24040;&#28286;3C&#20493;&#29575;&#30005;&#27744;&#30340;&#24191;&#27773;AION V Plus&#36710;&#22411;&#37327;&#20135;&#12290;2022&#24180;6&#26376;&#65292;&#23425;&#24503;&#26102;&#20195;&#21457;&#24067;&#26032;&#27454;4C&#20493;&#29575;&#40594;&#40607;&#30005;&#27744;&#65292;&#24182;&#20110;1Q23&#23454;&#29616;&#37327;&#20135;&#65292;&#30005;&#21160;&#27773;&#36710;&#26377;&#26395;&#27493;&#20837;4C+&#36229;&#32423;&#24555;&#20805;&#26102;&#20195;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;1&#65306;&#24555;&#20805;&#25216;&#26415;&#21457;&#23637;&#21382;&#31243;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/70d99-72139b60-c494-4b91-ae9d-aa90b3834932.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#22269;&#30005;&#21147;&#20225;&#19994;&#32852;&#21512;&#20250;&#31561;&#12298;&#20013;&#22269;&#39640;&#21387;&#24555;&#20805;&#20135;&#19994;&#21457;&#23637;&#25253;&#21578;&#65288;2023-2025&#65289;&#12299;&#65288;2023&#65289;&#65292;&#24191;&#27773;&#22467;&#23433;&#12298;&#24191;&#27773;&#22467;&#23433;&#39640;&#21387;&#24555;&#20805;&#25216;&#26415;&#24212;&#29992;&#21450;&#23637;&#26395;&#12299;&#65288;2021&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#36229;&#24555;&#20805;&#30340;&#23454;&#29616;&#36335;&#24452;&#21253;&#25324;&#22823;&#30005;&#27969;&#21644;&#39640;&#30005;&#21387;&#20004;&#26465;&#65292;&#39640;&#21387;&#24555;&#20805;&#26356;&#20855;&#25928;&#29575;&#12290;</strong></span>&#22522;&#20110;&ldquo;&#20805;&#30005;&#26102;&#38388;&#65288;h&#65289;=&#30005;&#27744;&#20805;&#30005;&#30005;&#37327;&#65288;kWh&#65289;/&#20805;&#30005;&#21151;&#29575;&#65288;kW&#65289;&rdquo;&#30340;&#21407;&#29702;&#65292;&#22312;&#20805;&#30005;&#30005;&#37327;&#19968;&#23450;&#30340;&#24773;&#20917;&#19979;&#65292;&#22686;&#22823;&#20805;&#30005;&#21151;&#29575;&#21487;&#20197;&#32553;&#30701;&#20805;&#30005;&#26102;&#38271;&#65292;&#25552;&#21319;&#20805;&#30005;&#36895;&#29575;&#12290;&#32780;&#20805;&#30005;&#21151;&#29575;&#30001;&#30005;&#21387;&#21644;&#30005;&#27969;&#20849;&#21516;&#20915;&#23450;&#65288;&#21151;&#29575;&#65288;kW&#65289;=&#30005;&#21387;&#65288;V&#65289;&times;&#30005;&#27969;&#65288;A&#65289;&#65289;&#65292;&#22240;&#27492;&#22823;&#21151;&#29575;&#20805;&#30005;&#21487;&#20197;&#36890;&#36807;&#22686;&#22823;&#30005;&#27969;&#21644;&#25552;&#39640;&#30005;&#21387;&#20004;&#31181;&#26041;&#24335;&#23454;&#29616;&#12290;</p><p><span><strong>&#9658;&#22823;&#30005;&#27969;&#24555;&#20805;&#65306;&#20248;&#28857;</strong></span>&#22312;&#20110;&#21487;&#20197;&#26356;&#22909;&#22320;&#20860;&#23481;&#29616;&#26377;&#20805;&#30005;&#32593;&#32476;&#65292;&#25913;&#36896;&#21608;&#26399;&#30701;&#12290;<span><strong>&#32570;&#28857;</strong></span>&#22312;&#20110;&#38656;&#35201;&#21152;&#22823;&#32447;&#32518;&#30340;&#25130;&#38754;&#31215;&#26469;&#22686;&#21152;&#36890;&#27969;&#33021;&#21147;&#65292;&#30001;&#27492;&#24102;&#26469;&#30340;&#20805;&#30005;&#37096;&#20214;&#20307;&#31215;&#21644;&#37325;&#37327;&#30340;&#22686;&#21152;&#20250;&#24433;&#21709;&#29992;&#25143;&#25805;&#20316;&#30340;&#20415;&#21033;&#24615;&#65292;&#32447;&#32518;&#31895;&#32454;&#20063;&#38480;&#21046;&#20102;&#22823;&#30005;&#27969;&#36335;&#24452;&#30340;&#19978;&#38480;&#65292;&#20351;&#20854;&#19981;&#33021;&#28385;&#36275;&#26356;&#39640;&#20493;&#29575;&#30340;&#20805;&#30005;&#38656;&#27714;&#65307;&#21516;&#26102;&#26681;&#25454;&#28909;&#21147;&#23398;&#20844;&#24335;&ldquo;&rdquo;&#65292;&#20805;&#30005;&#30005;&#27969;&#65288;I&#65289;&#30340;&#22686;&#22823;&#20250;&#23548;&#33268;&#20135;&#28909;&#37327;&#36807;&#39640;&#65292;&#20174;&#32780;&#23548;&#33268;&#26356;&#39640;&#30340;&#28909;&#25439;&#32791;&#21644;&#26356;&#20302;&#30340;&#36716;&#21270;&#25928;&#29575;&#65292;&#20063;&#20250;&#23545;&#30005;&#27744;&#28909;&#31649;&#29702;&#31995;&#32479;&#36896;&#25104;&#36739;&#22823;&#36127;&#25285;&#65307;&#27492;&#22806;&#65292;&#26368;&#22823;&#21151;&#29575;&#20805;&#30005;&#20165;&#21487;&#22312;10%-30%SOC&#26465;&#20214;&#19979;&#23454;&#29616;&#65292;&#22312;30%-90%SOC&#26465;&#20214;&#19979;&#20805;&#30005;&#21151;&#29575;&#20250;&#22823;&#24133;&#19979;&#38477;&#12290;&#35813;&#36335;&#24452;&#30340;&#24212;&#29992;&#20197;&#29305;&#26031;&#25289;Model 3&#20026;&#20195;&#34920;&#65292;&#20854;V3&#36229;&#20805;&#26729;&#30340;&#20805;&#30005;&#30005;&#21387;&#20026;400V&#65292;&#26368;&#22823;&#20805;&#30005;&#30005;&#27969;&#36229;&#36807;600A&#65292;&#26368;&#22823;&#20805;&#30005;&#21151;&#29575;&#20026;250kW&#65292;30&#20998;&#38047;&#21487;&#20805;80%&#30005;&#37327;&#12290;</p><p><span><strong>&#9658;&#39640;&#30005;&#21387;&#24555;&#20805;&#65306;&#20248;&#28857;</strong></span>&#22312;&#20110;&#20805;&#30005;&#21151;&#29575;&#30456;&#21516;&#26465;&#20214;&#19979;&#65292;&#30005;&#21387;&#36234;&#39640;&#21017;&#30005;&#27969;&#36234;&#23567;&#65292;&#30001;&#20135;&#28909;&#37327;&#23548;&#33268;&#30340;&#21151;&#29575;&#25439;&#32791;&#20063;&#36234;&#23567;&#65292;&#33021;&#37327;&#36716;&#25442;&#25928;&#29575;&#39640;&#65307;&#21516;&#26102;&#22312;&#30005;&#27969;&#19981;&#21464;&#26102;&#65292;&#30005;&#21387;&#36234;&#22823;&#21017;&#30005;&#26426;&#21151;&#29575;&#36234;&#22823;&#65292;&#30005;&#26426;&#39537;&#21160;&#25928;&#29575;&#20063;&#36234;&#39640;&#65307;&#27492;&#22806;&#65292;&#30456;&#36739;&#20110;&#22823;&#30005;&#27969;&#65292;&#39640;&#30005;&#21387;&#36335;&#24452;&#21487;&#22312;&#26356;&#23485;&#30340;SOC&#33539;&#22260;&#20869;&#23454;&#29616;&#39640;&#21151;&#29575;&#20805;&#30005;&#12290;<span><strong>&#32570;&#28857;</strong></span>&#22312;&#20110;&#20018;&#32852;&#21319;&#21387;&#23545;&#30005;&#33455;&#19968;&#33268;&#24615;&#25552;&#20986;&#20102;&#26356;&#39640;&#30340;&#35201;&#27714;&#65292;&#21516;&#26102;&#23545;&#20110;&#20805;&#30005;&#31471;&#21644;&#36710;&#31471;&#26377;&#26356;&#20026;&#20005;&#33499;&#30340;&#32784;&#39640;&#21387;&#38656;&#27714;&#65292;&#23545;&#29616;&#26377;&#22522;&#30784;&#35774;&#26045;&#21319;&#32423;&#25913;&#36896;&#21608;&#26399;&#26356;&#38271;&#12290;&#35813;&#36335;&#24452;&#30340;&#24212;&#29992;&#20197;&#24503;&#31995;&#36710;&#20225;&#21644;&#22269;&#20869;&#33258;&#20027;&#21697;&#29260;&#20026;&#20195;&#34920;&#65292;&#30005;&#21387;&#24179;&#21488;&#20174;400V&#25552;&#21319;&#33267;800V&#12290;&#20854;&#20013;&#23567;&#40527;G9&#26159;&#22269;&#20869;&#39318;&#27454;&#25645;&#36733;800V&#39640;&#21387;&#24179;&#21488;&#30340;&#37327;&#20135;&#36710;&#22411;&#65292;&#23792;&#20540;&#20805;&#30005;&#21151;&#29575;&#36798;400kW&#65292;&#37197;&#21512;&#23567;&#40527;&#33258;&#24314;&#30340;&#36229;&#24555;&#20805;&#26729;&#21487;&#23454;&#29616;&#20805;&#30005;5min&#32493;&#33322;200km&#65292;10%-80%SOC&#20805;&#30005;&#26102;&#38271;&#20026;15min&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;2&#65306;&#22823;&#30005;&#27969;&#21644;&#39640;&#30005;&#21387;&#36335;&#24452;&#20248;&#32570;&#28857;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/ae64c-f0157e7c-9c68-4ede-ac00-77e535df203a.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#39640;&#24037;&#38146;&#30005;&#65292;&#29305;&#26031;&#25289;&#23448;&#32593;&#65292;&#20013;&#22269;&#27773;&#36710;&#25253;&#65292;&#32654;&#22269;&#33021;&#28304;&#37096;&#12298;Enabling Fast Charging A Technology Gap Assessment&#12299;&#65288;2017&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#23454;&#29616;&#39640;&#21387;&#24555;&#20805;&#30340;&#31995;&#32479;&#26550;&#26500;&#20849;&#19977;&#31867;&#65292;&#30475;&#22909;&#32431;800V&#30005;&#21387;&#24179;&#21488;&#25104;&#20026;&#20027;&#27969;&#12290;</strong></span>&#30001;&#20110;&#30005;&#27969;&#25552;&#21319;&#23384;&#22312;&#19978;&#38480;&#65292;&#19988;&#39640;&#21387;&#24555;&#20805;&#20855;&#22791;&#28909;&#25439;&#32791;&#23567;&#12289;&#33021;&#37327;&#36716;&#25442;&#25928;&#29575;&#39640;&#12289;&#25216;&#26415;&#38590;&#24230;&#26356;&#23567;&#19988;&#25104;&#26412;&#30456;&#23545;&#21487;&#25511;&#31561;&#20248;&#21183;&#65292;&#30456;&#20851;&#20135;&#19994;&#38142;&#24050;&#22522;&#26412;&#25104;&#29087;&#26465;&#20214;&#19979;&#25110;&#23558;&#25104;&#20026;&#24555;&#20805;&#30340;&#20027;&#27969;&#36335;&#24452;&#12290;&#30446;&#21069;&#33021;&#22815;&#23454;&#29616;&#39640;&#21387;&#24555;&#20805;&#30340;&#31995;&#32479;&#26550;&#26500;&#21253;&#25324;&#32431;800V&#30005;&#21387;&#24179;&#21488;&#12289;&#20004;&#20010;400V&#30005;&#27744;&#32452;&#32452;&#21512;&#20351;&#29992;&#20197;&#21450;800V&#30005;&#27744;&#32452;&#25645;&#37197;DC/DC&#36716;&#25442;&#22120;&#19977;&#31181;&#26041;&#26696;&#12290;&#36828;&#26399;&#26469;&#30475;&#65292;&#38543;&#30528;&#30456;&#20851;&#25216;&#26415;&#30340;&#25104;&#29087;&#21450;&#35268;&#27169;&#21270;&#38477;&#26412;&#30340;&#23454;&#29616;&#65292;&#20840;&#31995;&#32479;800V&#39640;&#21387;&#24179;&#21488;&#20973;&#20511;&#20854;&#26174;&#33879;&#30340;&#33021;&#25928;&#20248;&#21183;&#26377;&#26395;&#25104;&#20026;&#20027;&#27969;&#12290;</p><p><span><strong>&#9658;&#32431;800V&#30005;&#21387;&#24179;&#21488;&#12290;</strong></span>&#30005;&#27744;&#21253;&#12289;&#30005;&#26426;&#30005;&#25511;&#20197;&#21450;&#20805;&#30005;&#25509;&#21475;&#22343;&#36798;&#21040;800V&#65292;OBC&#12289;DC/DC&#12289;PTC&#20197;&#21450;&#31354;&#35843;&#21387;&#32553;&#26426;&#22343;&#37325;&#26032;&#35774;&#35745;&#36866;&#37197;&#65292;&#20197;&#28385;&#36275;800V&#39640;&#30005;&#21387;&#24179;&#21488;&#35201;&#27714;&#12290;&#20854;&#20248;&#28857;&#22312;&#20110;&#25972;&#20307;&#35774;&#35745;&#26356;&#23433;&#20840;&#21487;&#38752;&#65292;&#20307;&#31995;&#33021;&#37327;&#36716;&#25442;&#25928;&#29575;&#26356;&#39640;&#12289;&#21033;&#20110;&#38271;&#26399;&#25972;&#36710;&#25104;&#26412;&#19979;&#38477;&#31561;&#65307;&#32570;&#28857;&#22312;&#20110;&#23545;&#30005;&#27744;&#31995;&#32479;&#23433;&#20840;&#35201;&#27714;&#26356;&#39640;&#65292;&#30701;&#26399;&#20869;&#30001;&#20110;&#38646;&#37096;&#20214;&#21319;&#32423;&#36710;&#31471;&#25104;&#26412;&#26356;&#39640;&#12290;</p><p><span><strong>&#9658;&#20004;&#20010;400V&#30005;&#27744;&#32452;&#32452;&#21512;&#20351;&#29992;&#12290;</strong></span>&#37319;&#29992;&#20004;&#20010;400V&#30005;&#27744;&#32452;&#65292;&#36890;&#36807;&#39640;&#21387;&#37197;&#30005;&#30418;&#30340;&#35774;&#35745;&#36827;&#34892;&#32452;&#21512;&#20351;&#29992;&#12290;&#24555;&#20805;&#26102;&#65292;&#30005;&#27744;&#32452;&#20018;&#32852;&#25104;800V&#24179;&#21488;&#65307;&#36816;&#34892;&#26102;&#65292;&#30005;&#27744;&#32452;&#24182;&#32852;&#25104;400V&#24179;&#21488;&#20197;&#36866;&#24212;400V&#39640;&#21387;&#37096;&#20214;&#12290;&#20854;&#20248;&#28857;&#22312;&#20110;&#20165;&#38656;&#21319;&#32423;BMS&#31995;&#32479;&#65292;&#25913;&#36896;&#25104;&#26412;&#20302;&#65307;&#32570;&#28857;&#22312;&#20110;&#25216;&#26415;&#22797;&#26434;&#65292;&#20018;&#32852;&#22686;&#22810;&#23548;&#33268;&#30005;&#27744;&#25104;&#26412;&#22686;&#21152;&#65292;&#19988;&#23545;&#20805;&#30005;&#25928;&#29575;&#25552;&#21319;&#26377;&#38480;&#12290;</p><p><span><strong>&#9658;800V&#30005;&#27744;&#32452;&#25645;&#37197;DC/DC&#36716;&#25442;&#22120;&#12290;</strong></span>&#25972;&#36710;&#25645;&#36733;&#19968;&#20010;800V&#30005;&#27744;&#32452;&#65292;&#22312;&#30005;&#27744;&#32452;&#21644;&#20854;&#20182;&#39640;&#21387;&#37096;&#20214;&#20043;&#38388;&#22686;&#21152;&#19968;&#20010;&#39069;&#22806;&#30340;DC/DC&#23558;800V&#30005;&#21387;&#38477;&#33267;400V&#65292;&#36710;&#19978;&#20854;&#20182;&#39640;&#21387;&#37096;&#20214;&#22343;&#37319;&#29992;400V&#30005;&#21387;&#24179;&#21488;&#12290;&#20854;&#20248;&#28857;&#22312;&#20110;&#27839;&#29992;&#29616;&#26377;&#26550;&#26500;&#65292;&#20165;&#38656;&#21319;&#32423;&#21160;&#21147;&#30005;&#27744;&#21644;&#19968;&#20010;&#39069;&#22806;&#30340;DC/DC&#65292;&#25104;&#26412;&#36739;&#20302;&#65307;&#32570;&#28857;&#22312;&#20110;&#30005;&#21387;&#32463;DC/DC&#36716;&#25442;&#21518;&#20135;&#29983;&#33021;&#37327;&#25439;&#32791;&#65292;&#33021;&#37327;&#36716;&#25442;&#25928;&#29575;&#20302;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;3&#65306;&#23454;&#29616;&#39640;&#21387;&#24555;&#20805;&#30340;&#19977;&#31867;&#31995;&#32479;&#26550;&#26500;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/279e4-57cb562b-8538-4aad-a508-fccde5508c90.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#32654;&#22269;&#33021;&#28304;&#37096;&#12298;Enabling Fast Charging: A Technology Gap Assessment&#12299;&#65288;2017&#65289;&#65292;&#27773;&#36710;&#30005;&#23376;&#19982;&#36719;&#20214;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#21508;&#36710;&#20225;&#21152;&#36895;&#24067;&#23616;800V&#39640;&#21387;&#24555;&#20805;&#65292;2023&#26377;&#26395;&#25104;&#20026;&#25918;&#37327;&#20803;&#24180;&#12290;</strong></span>&#33258;2019&#24180;&#20445;&#26102;&#25463;Taycan&#20840;&#29699;&#39318;&#27425;&#25512;&#20986;800V&#39640;&#30005;&#21387;&#30005;&#27668;&#26550;&#26500;&#20197;&#26469;&#65292;&#20840;&#29699;&#36710;&#20225;&#24320;&#22987;&#21152;&#36895;&#24067;&#23616;800V&#39640;&#21387;&#20805;&#30005;&#24179;&#21488;&#25216;&#26415;&#24182;&#21457;&#24067;&#30456;&#20851;&#36710;&#22411;&#65292;&#20197;&#22270;&#25250;&#21344;&#22823;&#21151;&#29575;&#24555;&#20805;&#26032;&#39640;&#22320;&#12290;</p><p><span><strong>&#9658;&#22269;&#20869;&#65306;&#20027;&#27969;&#36710;&#20225;&#21152;&#36895;&#24067;&#23616;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#65292;2023&#26377;&#26395;&#25104;&#20026;&#25918;&#37327;&#20803;&#24180;&#12290;</strong></span>2022&#24180;&#20043;&#21069;&#24066;&#22330;&#19978;&#20165;&#26377;&#24191;&#27773;AION V plus&#31561;&#20960;&#27454;800V&#36710;&#22411;&#19978;&#24066;&#65292;&#19988;&#21463;&#38480;&#20110;&#26729;&#31471;&#21151;&#29575;&#65292;&#26080;&#27861;&#36798;&#21040;&#39044;&#26399;&#23792;&#20540;&#20805;&#30005;&#21151;&#29575;&#12290;&#27604;&#20122;&#36842;&#12289;&#38271;&#23433;&#38463;&#32500;&#22612;&#12289;&#23567;&#40527;&#12289;&#21271;&#27773;&#26497;&#29392;&#12289;&#38271;&#22478;&#12289;&#29702;&#24819;&#12289;&#26497;&#27690;&#12289;&#23706;&#22270;&#31561;&#22269;&#20869;&#20027;&#27969;&#36710;&#20225;&#30456;&#32487;&#25512;&#20986;&#25110;&#35745;&#21010;&#25512;&#20986;800V&#39640;&#21387;&#24179;&#21488;&#20197;&#21450;&#25645;&#36733;&#36710;&#22411;&#65292;&#24555;&#20805;&#24615;&#33021;&#22522;&#26412;&#21487;&#36798;&#21040;&#20805;&#30005;10min&#32493;&#33322;&#22686;&#21152;200km&#20197;&#19978;&#65292;2023&#24180;&#26377;&#26395;&#25104;&#20026;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#25918;&#37327;&#20803;&#24180;&#12290;&#20026;&#37197;&#22871;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#25512;&#24191;&#65292;&#23567;&#40527;&#12289;&#34074;&#26469;&#12289;&#29702;&#24819;&#12289;&#24191;&#27773;&#22467;&#23433;&#31561;&#36710;&#20225;&#20063;&#20197;&#33258;&#24314;&#36229;&#20805;&#26729;&#30340;&#26041;&#24335;&#31215;&#26497;&#25512;&#36827;&#39640;&#21387;&#22823;&#21151;&#29575;&#30452;&#27969;&#20805;&#30005;&#26729;&#32593;&#32476;&#24314;&#35774;&#12290;</p><p><span><strong>&#9658;&#28023;&#22806;&#65306;&#22836;&#37096;&#36710;&#20225;&#22312;&#39640;&#21387;&#24555;&#20805;&#24067;&#23616;&#39046;&#20808;&#12290;</strong></span>2020&#24180;&#65292;&#29616;&#20195;&#21457;&#24067;E-GMP&#24179;&#21488;&#65292;&#38543;&#21518;&#25512;&#20986;&#21253;&#25324;IONIQ5&#22312;&#20869;&#22810;&#27454;800V&#36710;&#22411;&#12290;2021&#24180;&#22885;&#36842;&#33258;&#30740;PPE&#24179;&#21488;&#38754;&#19990;&#65292;&#24182;&#25512;&#20986;A6 etron&#31561;800V&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#12290;&#22868;&#39536;&#12289;&#23453;&#39532;&#12289;&#22823;&#20247;&#31561;&#20063;&#20998;&#21035;&#25512;&#20986;800V&#39640;&#21387;&#30005;&#27668;&#24179;&#21488;&#65292;&#24182;&#20844;&#24067;800V&#36710;&#22411;&#37327;&#20135;&#19978;&#24066;&#35268;&#21010;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;4&#65306;&#22269;&#20869;&#22806;&#36710;&#20225;&#21152;&#36895;&#24067;&#23616;&#39640;&#21387;&#24555;&#20805;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b0071-985760b5-8c89-4115-8181-6b4f2855474e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#23448;&#32593;&#65292;&#30422;&#19990;&#27773;&#36710;&#65292;&#27773;&#36710;&#20043;&#23478;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p><br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6">&#39640;&#21387;&#24555;&#20805;&#25216;&#26415;&#39537;&#21160;&#20135;&#19994;&#38142;&#21319;&#32423;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;5&#65306;&#39640;&#21387;&#24555;&#20805;&#25216;&#26415;&#39537;&#21160;&#20135;&#19994;&#38142;&#21319;&#32423;&#65292;&#20013;&#37329;&#30740;&#31350;&#39044;&#35745;&#32454;&#20998;&#24066;&#22330;&#31354;&#38388;&#26377;&#26395;&#25193;&#23481;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/be9c5-7aacba0d-b624-49f3-8970-07a1d7a45a02.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20056;&#32852;&#20250;&#65292;Marklines&#65292;GGII&#65292;&#21508;&#32454;&#20998;&#36187;&#36947;&#20844;&#21496;&#20844;&#21578;&#31561;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;&#65307;&#22791;&#27880;&#65306;&#20805;&#30005;&#26729;&#27979;&#31639;&#20165;&#32771;&#34385;&#20844;&#20849;&#20805;&#30005;&#22330;&#26223;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.1 &#30005;&#27744;&#65306;&#30005;&#33455;&#20493;&#29575;&#24615;&#25552;&#21319;&#12289;&#30005;&#27744;&#21253;&#32467;&#26500;&#36235;&#21521;&#26080;&#27169;&#32452;&#21270;</strong></p><p></p><p></p><p></p><p></p><p>&#30446;&#21069;&#20027;&#27969;&#30340;&#21160;&#21147;&#30005;&#27744;&#20026;&#23481;&#37327;&#22411;&#65292;&#20805;&#30005;&#20493;&#29575;1-2C&#65307;&#39640;&#21387;&#24555;&#20805;&#19979;&#65292;&#21160;&#21147;&#30005;&#27744;&#38656;&#24448;&#21151;&#29575;&#22411;&#26041;&#21521;&#20570;&#35843;&#25972;&#65292;&#23558;&#20805;&#30005;&#20493;&#29575;&#25552;&#21319;&#21040;3C&#20197;&#19978;&#12289;&#28041;&#21450;&#26448;&#26009;&#26412;&#24449;&#30340;&#25913;&#36827;&#65307;&#21516;&#26102;&#65292;&#30001;&#20110;&#24555;&#20805;&#24102;&#26469;&#26356;&#20005;&#33499;&#30340;&#25955;&#28909;&#38656;&#27714;&#65292;&#20134;&#23558;&#24102;&#26469;&#30005;&#27744;&#32467;&#26500;&#30340;&#20248;&#21270;&#65306;</p><p><span><strong>&#9658;&#30005;&#27744;&#24615;&#33021;&#65306;</strong></span>&#39640;&#21387;&#24555;&#20805;&#36235;&#21183;&#19979;&#65292;&#30005;&#27744;&#30340;&#20805;&#25918;&#30005;&#20493;&#29575;&#38656;&#20174;&#24403;&#21069;1-2C&#25552;&#21319;&#33267;3-5C&#65292;&#38656;&#35201;&#30005;&#27744;&#21378;&#23545;&#26448;&#26009;&#20307;&#31995;&#20570;&#30456;&#24212;&#30340;&#25913;&#36827;&#21644;&#35843;&#25972;&#65292;&#35299;&#20915;&#24555;&#20805;&#25152;&#24102;&#26469;&#30340;&#28909;&#25928;&#24212;&#12289;&#38146;&#26512;&#20986;&#25928;&#24212;&#12289;&#26426;&#26800;&#25928;&#24212;&#31561;&#36127;&#38754;&#38382;&#39064;&#65292;&#26680;&#24515;&#28041;&#21450;&#21040;&#36127;&#26497;&#21644;&#30005;&#35299;&#28082;&#37197;&#26041;&#20248;&#21270;&#65307;</p><p><span><strong>&#9658;&#30005;&#27744;&#32467;&#26500;&#65306;1&#65289;&#30005;&#33455;&#32467;&#26500;&#19978;&#65292;</strong></span>&#30456;&#27604;400V&#24179;&#21488;&#12289;800V&#24179;&#21488;&#38656;&#35201;&#20018;&#32852;&#26356;&#22810;&#30005;&#33455;&#65292;&#22240;&#27492;&#20854;&#23545;&#30005;&#33455;&#20043;&#38388;&#30340;&#19968;&#33268;&#24615;&#35201;&#27714;&#26356;&#39640;&#65292;&#22278;&#26609;&#30005;&#27744;&#30456;&#27604;&#26041;&#24418;&#30005;&#27744;&#22312;&#19968;&#33268;&#24615;&#26041;&#38754;&#20855;&#22791;&#22825;&#28982;&#20248;&#21183;&#65292;&#20013;&#37329;&#30740;&#31350;&#30475;&#22909;&#22823;&#22278;&#26609;&#30005;&#27744;&#22312;&#39640;&#21387;&#24555;&#20805;&#39046;&#22495;&#30340;&#24212;&#29992;&#25512;&#24191;&#65292;&#22823;&#22278;&#26609;&#26080;&#26497;&#32819;&#30340;&#35774;&#35745;&#20134;&#24102;&#26469;&#20493;&#29575;&#24615;&#33021;&#25552;&#21319;&#65307;<span><strong>2&#65289;&#30005;&#27744;&#21253;&#32467;&#26500;&#26041;&#38754;&#65292;</strong></span>&#30001;&#20110;&#39640;&#21387;&#24555;&#20805;&#36807;&#31243;&#30005;&#27969;&#36739;&#22823;&#12289;&#21457;&#28909;&#37327;&#26126;&#26174;&#65292;&#38656;&#25552;&#21319;&#25972;&#21253;&#25955;&#28909;&#25928;&#29575;&#65292;&#32780;&#30005;&#33455;&#32423;&#20919;&#21364;&#21487;&#36890;&#36807;&#22686;&#21152;&#25955;&#28909;&#38754;&#31215;&#25552;&#21319;&#25955;&#28909;&#24615;&#33021;&#12289;&#26159;&#35299;&#20915;&#39640;&#21387;&#24555;&#20805;&#36807;&#31243;&#25955;&#28909;&#38382;&#39064;&#30340;&#26377;&#25928;&#26041;&#26696;&#65292;&#22914;&#40594;&#40607;&#30005;&#27744;&#21253;&#65292;&#36890;&#36807;&#30005;&#33455;&#38388;&#27700;&#20919;&#35774;&#35745;&#12289;&#25955;&#28909;&#38754;&#31215;&#36739;&#20256;&#32479;&#30005;&#27744;&#21253;&#26041;&#26696;&#25193;&#22823;4&#20493;&#65307;&#32780;&#35201;&#23454;&#29616;&#30005;&#33455;&#32423;&#20919;&#21364;&#65292;&#38656;&#35201;&#25171;&#36890;&#30005;&#27744;&#21253;&#20869;&#37096;&#30340;&#32467;&#26500;&#23631;&#38556;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#20250;&#21152;&#36895;&#39537;&#21160;&#25972;&#21253;&#35774;&#35745;&#21521;&#26080;&#27169;&#32452;&#21270;&#28436;&#36827;&#12290;</p><p><span><strong>&#30005;&#27744;&#21378;&#21152;&#36895;&#24067;&#23616;&#39640;&#20493;&#29575;&#30005;&#33455;&#65292;&#21516;&#26102;&#20063;&#25512;&#20986;&#30456;&#24212;&#30340;&#30005;&#27744;&#21253;&#35299;&#20915;&#26041;&#26696;&#12290;</strong></span>&#22312;&#39640;&#21387;&#24555;&#20805;&#36235;&#21183;&#19979;&#65292;&#30005;&#27744;&#21378;&#20134;&#21152;&#36895;&#24067;&#23616;&#39640;&#20493;&#29575;&#30005;&#33455;&#30340;&#24320;&#21457;&#65292;&#20174;&#30005;&#27744;&#21378;&#25259;&#38706;&#30340;&#20135;&#21697;&#25968;&#25454;&#20197;&#21450;&#32456;&#31471;&#21453;&#39304;&#30475;&#65292;&#23425;&#24503;&#26102;&#20195;&#12289;&#27427;&#26106;&#36798;&#22312;&#24555;&#20805;&#30005;&#27744;&#25216;&#26415;&#19978;&#22788;&#20110;&#34892;&#19994;&#36739;&#39046;&#20808;&#20301;&#32622;&#65292;&#20805;&#30005;&#36807;&#31243;&#24179;&#22343;&#21487;&#36798;&#21040;4C&#26631;&#20934;&#65288;&#37096;&#20998;&#30005;&#27744;&#21378;&#20165;&#22312;&#26576;&#19968;&#21306;&#38388;&#36798;&#21040;4C&#65289;&#65292;&#20854;&#20013;&#27427;&#26106;&#36798;&#20027;&#35201;&#24471;&#30410;&#20110;&#22312;&#28040;&#36153;&#30005;&#27744;&#20197;&#21450;HEV&#30005;&#27744;&#39046;&#22495;&#30340;&#31215;&#32047;&#65292;&#20135;&#21697;&#23646;&#20110;&#21151;&#29575;&#22411;&#12289;&#20805;&#25918;&#30005;&#20493;&#29575;&#36739;&#39640;&#65292;&#30446;&#21069;&#24050;&#37197;&#22871;&#23567;&#40527;G9&#65307;&#32780;&#23425;&#24503;&#26102;&#20195;&#40594;&#40607;&#30005;&#27744;&#36229;&#24555;&#20805;&#29256;&#26412;&#20134;&#26377;&#26395;&#33853;&#22320;&#29702;&#24819;MEGA[1]&#12290;&#30005;&#27744;&#21253;&#32467;&#26500;&#26041;&#38754;&#65292;&#20027;&#35201;&#30005;&#27744;&#21378;&#22343;&#25512;&#20986;&#20102;&#21305;&#37197;&#39640;&#20493;&#29575;&#30005;&#33455;&#30340;&#31995;&#32479;&#35299;&#20915;&#26041;&#26696;&#65292;&#22522;&#26412;&#19978;&#20855;&#22791;&#26080;&#27169;&#32452;&#30340;CTP&#35774;&#35745;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;6&#65306;&#21508;&#23478;&#30005;&#27744;&#21378;&#39640;&#21387;&#24555;&#20805;&#25216;&#26415;&#36827;&#23637;&#65288;&#25130;&#33267;2023&#24180;8&#26376;11&#26085;&#65289;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d6300-9db3b683-1751-4e35-8dcb-b37fe6a46dd1.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21508;&#20844;&#21496;&#23448;&#32593;&#65292;&#24037;&#20449;&#37096;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.2 &#30005;&#27744;&#26448;&#26009;&#65306;&#39640;&#21387;&#24555;&#20805;&#38656;&#36127;&#26497;&#12289;&#30005;&#35299;&#28082;&#26448;&#26009;&#20307;&#31995;&#25913;&#36827;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#36127;&#26497;&#65306;&#39640;&#21387;&#24555;&#20805;&#26377;&#26395;&#24102;&#21160;&#36127;&#26497;&#26448;&#26009;&#20307;&#31995;&#21319;&#32423;</strong></span></p><p><span><strong>&#36127;&#26497;&#26159;&#25552;&#39640;&#30005;&#27744;&#20493;&#29575;&#24615;&#33021;&#30340;&#20851;&#38190;&#29615;&#33410;&#12290;&#30446;&#21069;&#39640;&#21387;&#24555;&#20805;&#26465;&#20214;&#19979;&#30707;&#22696;&#36127;&#26497;&#30340;&#24212;&#29992;&#23384;&#22312;&#19968;&#23450;&#29942;&#39048;&#65306;</strong></span>1&#65289;&#30707;&#22696;&#23618;&#30340;&#21508;&#21521;&#24322;&#24615;&#20197;&#21450;&#23618;&#38388;&#36317;&#36739;&#31364;&#20351;&#24471;&#38146;&#31163;&#23376;&#21482;&#33021;&#22312;&#30707;&#22696;&#23618;&#20043;&#38388;&#24179;&#34892;&#31227;&#21160;&#65292;&#38477;&#20302;&#20102;&#38146;&#31163;&#23376;&#30340;&#25193;&#25955;&#31995;&#25968;&#65307;2&#65289;&#38146;&#31163;&#23376;&#22312;&#23884;&#20837;&#30707;&#22696;&#23618;&#30340;&#36807;&#31243;&#20013;&#26159;&#20174;&#36793;&#32536;&#23884;&#20837;&#65292;&#25193;&#25955;&#36335;&#24452;&#36739;&#38271;&#65292;&#34920;&#29616;&#20986;&#36739;&#24046;&#30340;&#20493;&#29575;&#24615;&#33021;&#65307;3&#65289;&#30707;&#22696;&#23618;&#26159;&#30001;&#24494;&#24369;&#30340;&#33539;&#24503;&#21326;&#21147;&#36830;&#25509;&#65292;&#22312;&#38146;&#31163;&#23376;&#23884;&#20837;&#30340;&#36807;&#31243;&#20013;&#20276;&#38543;&#30528;&#28342;&#21058;&#20998;&#23376;&#30340;&#23884;&#20837;&#65292;&#21487;&#33021;&#23548;&#33268;&#30707;&#22696;&#23618;&#30340;&#21093;&#33853;&#65307;4&#65289;&#30707;&#22696;&#23618;&#30340;&#23884;&#38146;&#30005;&#20301;&#21644;&#38146;&#31163;&#23376;&#30340;&#27785;&#31215;&#30005;&#20301;&#27604;&#36739;&#25509;&#36817;&#65292;&#20805;&#30005;&#36895;&#24230;&#36807;&#24555;&#26102;&#65292;&#38146;&#31163;&#23376;&#26131;&#22312;&#30707;&#22696;&#34920;&#38754;&#26512;&#20986;&#12289;&#24418;&#25104;&#38146;&#26525;&#26230;&#65292;&#21487;&#33021;&#20250;&#21050;&#31359;&#38548;&#33180;&#36827;&#32780;&#36896;&#25104;&#30005;&#27744;&#30701;&#36335;&#21644;&#20005;&#37325;&#30340;&#23433;&#20840;&#38544;&#24739;&#12290;&#22240;&#27492;&#65292;&#23545;&#20256;&#32479;&#30707;&#22696;&#36127;&#26497;&#26448;&#26009;&#36827;&#34892;&#25913;&#24615;&#65292;&#36890;&#36807;&#25530;&#30789;&#12289;&#30899;&#21253;&#35206;&#12289;&#23548;&#30005;&#21058;&#12289;&#31896;&#32467;&#21058;&#31561;&#26032;&#26448;&#26009;&#30340;&#24212;&#29992;&#65292;&#33021;&#22815;&#25552;&#39640;&#38146;&#31163;&#23376;&#30340;&#23884;&#20837;&#36890;&#36947;&#19982;&#25193;&#25955;&#36895;&#24230;&#65292;&#20174;&#32780;&#25552;&#39640;&#36127;&#26497;&#30340;&#20493;&#29575;&#24615;&#33021;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;7&#65306;&#38146;&#31163;&#23376;&#30005;&#27744;&#24037;&#20316;&#21407;&#29702;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a8e2f-a9813675-a90a-40ab-b204-b1b5544b10fc.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#23385;&#26041;&#38745;&#31561;&#12298;&#38146;&#31163;&#23376;&#30005;&#27744;&#24555;&#20805;&#30707;&#22696;&#36127;&#26497;&#26448;&#26009;&#30340;&#30740;&#31350;&#36827;&#23637;&#21450;&#35780;&#20215;&#26041;&#27861;&#65292;&#23385;&#26041;&#38745;&#31561;&#12299;&#65288;2017&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;8&#65306;&#20805;&#30005;&#36807;&#31243;&#38146;&#31163;&#23376;&#22312;&#30707;&#22696;&#36127;&#26497;&#26448;&#26009;&#23618;&#29366;&#32467;&#26500;&#20013;&#30340;&#36801;&#31227;&#36335;&#24452;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a0c2d-58178daf-432d-4781-bee2-d06a7555b718.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#33021;&#28304;&#23398;&#20154;&#12298;ESM&#32508;&#36848;&#65306;&#30707;&#22696;&#36127;&#26497;&#30340;&#22522;&#26412;&#32467;&#26500;&#12289;&#26368;&#26032;&#36827;&#23637;&#19982;&#20808;&#36827;&#25913;&#24615;&#31574;&#30053;&#12299;(2021)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#30789;&#22522;&#36127;&#26497;&#65306;&#24555;&#20805;&#26377;&#26395;&#25512;&#21160;&#30789;&#22522;&#36127;&#26497;&#20351;&#29992;&#27604;&#20363;&#25552;&#21319;</strong></span></p><p><span><strong>&#30789;&#22522;&#36127;&#26497;&#36739;&#30707;&#22696;&#26377;&#26356;&#22909;&#30340;&#24555;&#20805;&#24615;&#33021;&#12290;</strong></span>1&#65289;&#30789;&#26448;&#26009;&#29702;&#35770;&#33021;&#37327;&#23494;&#24230;&#21487;&#36798;4200mAh/g&#65292;&#30456;&#36739;&#20110;&#30707;&#22696;372mAh/g&#30340;&#20811;&#23481;&#37327;&#26377;&#26126;&#26174;&#20248;&#21183;&#65307;2&#65289;&#30789;&#33021;&#20174;&#21508;&#26041;&#21521;&#25552;&#20379;&#38146;&#31163;&#23376;&#23884;&#20837;&#21644;&#33073;&#20986;&#30340;&#36890;&#36947;&#65307;3&#65289;&#30789;&#22522;&#36127;&#26497;&#23545;&#38146;&#30005;&#20301;&#20026;0.3-0.4V&#65292;&#30053;&#39640;&#20110;&#30707;&#22696;&#36127;&#26497;&#65292;&#32531;&#35299;&#20102;&#36127;&#26497;&#26512;&#38146;&#38382;&#39064;&#65292;&#23433;&#20840;&#24615;&#33021;&#26356;&#39640;&#12290;</p><p><span><strong>&#30789;&#22522;&#36127;&#26497;&#30340;&#20027;&#27969;&#25216;&#26415;&#36335;&#32447;&#26377;&#30789;&#30899;&#21644;&#30789;&#27687;&#20004;&#31181;&#12290;</strong></span>&#30789;&#30899;&#36127;&#26497;&#37319;&#29992;&#32435;&#31859;&#30789;&#21644;&#30707;&#22696;&#26448;&#26009;&#28151;&#21512;&#65307;&#30789;&#27687;&#36127;&#26497;&#37319;&#29992;&#27687;&#21270;&#20122;&#30789;&#65288;SiOx&#65289;&#21644;&#30707;&#22696;&#26448;&#26009;&#28151;&#21512;&#12290;&#30789;&#27687;&#22240;&#20854;&#33192;&#32960;&#23567;&#12289;&#24490;&#29615;&#31283;&#23450;&#24615;&#22909;&#65292;&#24403;&#21069;&#20135;&#19994;&#21270;&#36827;&#24230;&#39046;&#20808;&#20110;&#30789;&#30899;&#36127;&#26497;&#12290;</p><p><span><strong>&#9658;&#30789;&#30899;&#65306;</strong></span>&#30789;&#30899;&#36127;&#26497;&#27604;&#23481;&#37327;&#39640;&#65292;&#20294;&#20307;&#31215;&#33192;&#32960;&#36739;&#22823;&#12289;&#24490;&#29615;&#24615;&#33021;&#36739;&#24046;&#12290;&#30446;&#21069;&#30789;&#30899;&#36127;&#26497;&#32467;&#26500;&#21253;&#25324;&#26680;&#22771;&#32467;&#26500;&#65288;&#22312;&#30789;&#26680;&#19978;&#21253;&#35206;&#19968;&#23618;&#23548;&#30005;&#30899;&#22771;&#65289;&#12289;&#34507;&#40644;&#22771;&#32467;&#26500;&#65288;&#26680;&#12289;&#22771;&#20043;&#38388;&#23384;&#26377;&#31354;&#38553;&#65292;&#23545;&#30789;&#20307;&#31215;&#33192;&#32960;&#26377;&#21253;&#23481;&#20316;&#29992;&#65289;&#12289;&#22810;&#23380;&#32467;&#26500;&#31561;&#12290;&#21046;&#22791;&#26041;&#27861;&#26377;&#27700;&#28909;&#27861;&#12289;&#26426;&#26800;&#29699;&#30952;&#27861;&#65288;&#23558;&#30789;&#28304;&#19982;&#30899;&#28304;&#21033;&#29992;&#29699;&#30952;&#26426;&#36827;&#34892;&#29699;&#30952;&#65292;&#23436;&#25104;&#21518;&#20877;&#29992;&#31649;&#24335;&#28809;&#36827;&#34892;&#28903;&#32467;&#12289;&#36864;&#28779;&#65289;&#12289;&#21270;&#23398;&#27668;&#30456;&#27785;&#31215;&#27861;&#65288;&#21033;&#29992;&#21512;&#36866;&#30340;&#21270;&#23398;&#27668;&#20307;&#25110;&#33976;&#27773;&#22312;&#30707;&#22696;&#24494;&#29699;&#22797;&#21512;&#26448;&#26009;&#34920;&#38754;&#21453;&#24212;&#27785;&#31215;&#28034;&#23618;&#25110;&#32435;&#31859;&#26448;&#26009;&#30340;&#26041;&#27861;&#65289;&#31561;&#65292;&#30446;&#21069;&#20197;&#26426;&#26800;&#29699;&#30952;&#27861;&#20026;&#20027;&#12290;</p><p><span><strong>&#9658;&#30789;&#27687;&#65306;</strong></span>&#30789;&#27687;&#36127;&#26497;&#31890;&#24452;&#23567;&#12289;&#24490;&#29615;&#21644;&#20493;&#29575;&#24615;&#33021;&#22909;&#65292;&#20294;&#39318;&#25928;&#20302;&#12289;&#38656;&#35201;&#39044;&#38146;&#21270;&#22788;&#29702;&#12290;&#30789;&#27687;&#36127;&#26497;&#36890;&#36807;&#32435;&#31859;&#30789;&#31881;&#21644;&#20108;&#27687;&#21270;&#30789;&#32463;&#30740;&#30952;&#21512;&#25104;&#19968;&#27687;&#21270;&#30789;&#65292;&#24418;&#25104;&#30789;&#27687;&#36127;&#26497;&#26448;&#26009;&#21069;&#39537;&#20307;&#65292;&#28982;&#21518;&#32463;&#31881;&#30862;&#12289;&#20998;&#32423;&#12289;&#34920;&#38754;&#22788;&#29702;&#12289;&#28903;&#32467;&#12289;&#31579;&#20998;&#12289;&#38500;&#30913;&#31561;&#24037;&#24207;&#21046;&#22791;&#12290;&#26368;&#26032;&#30789;&#27687;&#20135;&#21697;&#20027;&#35201;&#37319;&#29992;&#21270;&#23398;&#27668;&#35937;&#27785;&#31215;&#27861;&#65288;CVD&#65289;&#23545;&#30789;&#28304;&#36827;&#34892;&#39044;&#22788;&#29702;&#65292;&#20877;&#20351;&#29992;&#20057;&#28820;&#21644;&#30002;&#28919;&#31561;&#21253;&#35206;&#26448;&#26009;&#65288;&#30899;&#28304;&#65289;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;9&#65306;&#30789;&#30899;&#12289;&#30789;&#27687;&#25216;&#26415;&#36335;&#32447;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7df2f-893da311-6b70-44af-a32b-76bbbf6d507b.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#31881;&#20307;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#30789;&#22522;&#36127;&#26497;&#30446;&#21069;&#23384;&#22312;&#20307;&#31215;&#33192;&#32960;&#12289;&#39318;&#25928;&#24046;&#12289;&#23548;&#30005;&#24615;&#24046;&#31561;&#38382;&#39064;&#65292;&#38480;&#21046;&#20854;&#22823;&#35268;&#27169;&#24212;&#29992;&#12290;</strong></span>1&#65289;&#20805;&#30005;&#36807;&#31243;&#20013;&#30789;&#20307;&#31215;&#33192;&#32960;&#39640;&#36798;200-320%&#65292;&#20135;&#29983;&#24212;&#21147;&#30772;&#22351;&#30005;&#26497;&#32467;&#26500;&#65292;&#23548;&#33268;&#24490;&#29615;&#24046;&#12290;2&#65289;&#39318;&#25928;&#20302;&#65292;&#38146;&#31163;&#23376;&#30005;&#27744;&#20805;&#30005;&#36807;&#31243;&#20013;&#65292;&#26377;&#26426;&#30005;&#35299;&#28082;&#20250;&#22312;&#36127;&#26497;&#34920;&#38754;&#20998;&#35299;&#65292;&#24418;&#25104; SEI&#65288;&#22266;&#20307;&#30005;&#35299;&#36136;&#30456;&#30028;&#38754;&#65289;&#33180;&#65292;&#19981;&#21487;&#36870;&#22320;&#28040;&#32791;&#30005;&#27744;&#20013;&#26469;&#33258;&#27491;&#26497;&#30340;&#38146;&#31163;&#23376;&#65292;&#38477;&#20302;&#20102;&#38146;&#31163;&#23376;&#30005;&#27744;&#23481;&#37327;&#21644;&#33021;&#37327;&#23494;&#24230;&#65292;&#30789;&#26448;&#26009;&#30340;&#39318;&#27425;&#20805;&#30005;&#19981;&#21487;&#36870;&#24490;&#29615;&#25439;&#32791;&#26368;&#39640;&#36798;&#21040; 30%&#65288;&#30707;&#22696;&#20026; 5-10%&#65289;&#12290;3&#65289;&#23548;&#30005;&#24615;&#24046;&#65292;&#30789;&#26159;&#21322;&#23548;&#20307;&#65292;&#23384;&#22312;&#36739;&#20302;&#30340;&#30005;&#23548;&#29575;&#65288;10-5-10-3S&middot;cm-1&#65289;&#65307;&#19988;&#22312;&#33073;&#23884;&#38146;&#36807;&#31243;&#20013;&#38543;&#30528;&#36739;&#22823;&#30340;&#20307;&#31215;&#33192;&#32960;&#25910;&#32553;&#65292;&#39063;&#31890;&#20043;&#38388;&#25509;&#35302;&#21464;&#24046;&#65292;&#20869;&#38459;&#22686;&#22823;&#12290;&#22240;&#27492;&#30789;&#22522;&#36127;&#26497;&#30340;&#24212;&#29992;&#20250;&#25289;&#21160;&#31896;&#32467;&#21058;&#12289;&#23548;&#30005;&#21058;&#31561;&#26448;&#26009;&#30340;&#38656;&#27714;&#25552;&#21319;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;10&#65306;&#30789;&#36127;&#26497;&#22833;&#25928;&#21407;&#29702;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/9918f-9df643c2-0128-48d0-8a2a-5f36465060fb.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#30789;&#30340;&#19977;&#31181;&#22833;&#25928;&#26426;&#29702;&#65306;a&#65289;&#39063;&#31890;&#30772;&#30862;&#65307;b&#65289;&#30005;&#26497;&#22349;&#22604;&#65307;c&#65289;SEI&#33180;&#30772;&#22351;-&#37325;&#32452; &#36164;&#26009;&#26469;&#28304;&#65306;Wu Hui&#12298;Designing nanostructured Si anodes for high energy lithium ion batteries&#12299;&#65288;2015&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#30899;&#21253;&#35206;&#65306;&#24555;&#20805;&#26377;&#26395;&#25552;&#21319;&#36127;&#26497;&#21253;&#35206;&#26448;&#26009;&#28155;&#21152;&#27604;&#20363;</strong></span></p><p><span><strong>&#27813;&#38738;&#21253;&#35206;&#33021;&#22815;&#25552;&#39640;&#30707;&#22696;&#26448;&#26009;&#30005;&#23548;&#29575;&#12289;&#25913;&#21892;&#30005;&#27744;&#24490;&#29615;&#31283;&#23450;&#24615;&#12290;</strong></span>1&#65289;&#27813;&#38738;&#21253;&#35206;&#33021;&#22815;&#26377;&#25928;&#25233;&#21046;SEI&#33180;&#30340;&#29983;&#25104;&#65292;&#38450;&#27490;&#28342;&#21058;&#20849;&#25554;&#20837;&#23548;&#33268;&#23481;&#37327;&#19979;&#38477;&#65307;2&#65289;&#34920;&#38754;&#21253;&#35206;&#26448;&#26009;&#33021;&#23545;&#30707;&#22696;&#30340;&#20307;&#31215;&#33192;&#32960;&#36215;&#21046;&#32422;&#21644;&#32531;&#20914;&#20316;&#29992;&#65292;&#22686;&#21152;&#24490;&#29615;&#30340;&#31283;&#23450;&#24615;&#65307;3&#65289;&#27813;&#38738;&#39640;&#28201;&#35010;&#35299;&#28845;&#21270;&#21518;&#21464;&#25104;&#30340;&#23567;&#39063;&#31890;&#33021;&#32039;&#23494;&#22534;&#31215;&#22312;&#30707;&#22696;&#36127;&#26497;&#22823;&#39063;&#31890;&#32541;&#38553;&#38388;&#65292;&#25552;&#39640;&#26448;&#26009;&#25391;&#23454;&#23494;&#24230;&#12290;</p><p><span><strong>&#24555;&#20805;&#36235;&#21183;&#19979;&#30899;&#21253;&#35206;&#26448;&#26009;&#38656;&#27714;&#25552;&#21319;&#65292;&#34892;&#19994;&#22721;&#22418;&#22312;&#20110;&#29983;&#20135;&#24037;&#33402;know-how&#12290;</strong></span>1&#65289;&#24403;&#30707;&#22696;&#36127;&#26497;&#21644;&#30789;&#22522;&#36127;&#26497;&#20013;&#27813;&#38738;&#21253;&#35206;&#26448;&#26009;&#30340;&#28155;&#21152;&#27604;&#20363;&#20998;&#21035;&#20026;8-10%&#12289;12-16%&#24038;&#21491;&#65292;&#38543;&#30528;&#24555;&#20805;&#25104;&#20026;&#24066;&#22330;&#20027;&#27969;&#36235;&#21183;&#21644;&#30789;&#22522;&#36127;&#26497;&#28183;&#36879;&#29575;&#25552;&#21319;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#30899;&#21253;&#35206;&#26448;&#26009;&#30340;&#28155;&#21152;&#27604;&#20363;&#26377;&#26395;&#36827;&#19968;&#27493;&#25552;&#21319;&#12290;2&#65289;&#27813;&#38738;&#21253;&#35206;&#26448;&#26009;&#32463;&#36807;&#28966;&#27833;&#30340;&#33976;&#39311;&#12289;&#32858;&#21512;&#12289;&#31354;&#27668;&#27687;&#21270;&#12289;&#20108;&#27425;&#33976;&#39311;&#21644;&#20108;&#27425;&#32858;&#21512;&#29983;&#20135;&#65292;&#25353;&#36719;&#21270;&#28857;&#21644;&#32467;&#28966;&#20540;&#31561;&#20851;&#38190;&#25351;&#26631;&#21487;&#21010;&#20998;&#20026;&#39640;&#28201;&#12289;&#20013;&#28201;&#12289;&#20302;&#28201;&#36127;&#26497;&#21253;&#35206;&#26448;&#26009;&#65292;&#20854;&#20013;&#39640;&#28201;&#36127;&#26497;&#21253;&#35206;&#26448;&#26009;&#25928;&#26524;&#26368;&#22909;&#65292;&#36807;&#28388;&#12289;&#27668;&#20307;&#20132;&#34701;&#31561;&#25216;&#26415;&#22721;&#22418;&#39640;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#20855;&#22791;&#21644;&#26032;&#24037;&#33402;&#29615;&#33410;&#25216;&#26415;&#31215;&#32047;&#30340;&#22836;&#37096;&#21378;&#21830;&#26377;&#26395;&#22686;&#24378;&#26680;&#24515;&#31454;&#20105;&#21147;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;11&#65306;&#30707;&#27833;&#27813;&#38738;&#21253;&#35206;&#20154;&#36896;&#30707;&#22696;&#30340;&#21046;&#22791;&#36807;&#31243;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/37dde-bfb7ee19-a793-4e83-9650-7a85becbfa8b.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21016;&#26790;&#29831;&#31561;&#12298;&#27813;&#38738;&#22312;&#38146;&#31163;&#23376;&#30005;&#27744;&#36127;&#26497;&#26448;&#26009;&#20013;&#30340;&#24212;&#29992;&#30740;&#31350;&#36827;&#23637;&#12299;&#65288;2022&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#30828;&#30899;&#65306;&#19982;&#30707;&#22696;&#25530;&#26434;&#25552;&#21319;&#20493;&#29575;&#24615;&#33021;</strong></span></p><p>&#30828;&#30899;&#26448;&#26009;&#32467;&#26500;&#31283;&#23450;&#65292;&#20855;&#26377;&#21508;&#21521;&#21516;&#24615;&#32467;&#26500;&#29305;&#24449;&#65292;&#23618;&#38388;&#36317;&#36739;&#30707;&#22696;&#26356;&#22823;&#65292;&#20805;&#25918;&#30005;&#36807;&#31243;&#20013;&#38146;&#31163;&#23376;&#30340;&#36801;&#31227;&#36895;&#24230;&#26356;&#24555;&#65292;&#20855;&#26377;&#33391;&#22909;&#30340;&#20493;&#29575;&#24615;&#33021;&#12290;&#30828;&#30899;&#21487;&#36890;&#36807;&#34920;&#38754;&#21253;&#35206;&#25110;&#19982;&#30707;&#22696;&#28151;&#21512;&#25552;&#39640;&#30707;&#22696;&#31867;&#26448;&#26009;&#24555;&#20805;&#24615;&#33021;&#65292;&#30446;&#21069;&#20135;&#19994;&#20013;&#20197;&#28151;&#21512;&#36127;&#26497;&#20026;&#20027;&#27969;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;12&#65306;&#30707;&#22696;&#12289;&#30828;&#30899;&#24615;&#33021;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/c891b-c2e4585f-b4f1-4b01-a365-2514a127a496.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;CNKI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#9658;&#30707;&#22696;&#34920;&#38754;&#21253;&#35206;&#30828;&#30899;&#65306;</strong></span>1&#65289;&#25552;&#39640;&#30707;&#22696;&#26448;&#26009;&#20493;&#29575;&#24615;&#33021;&#12290;&#23454;&#39564;&#35777;&#26126;[2]&#65292;&#22312;&#30456;&#21516;&#30005;&#27969;&#23494;&#24230;&#19979;&#65292;&#26410;&#21253;&#35206;&#30707;&#22696;&#30340;&#25918;&#30005;&#27604;&#23481;&#37327;&#20302;&#20110;&#21253;&#35206;&#30707;&#22696;&#30340;&#25918;&#30005;&#27604;&#23481;&#37327;&#65307;2&#65289;&#20943;&#23569;&#30005;&#26497;&#26497;&#21270;&#12290;&#21253;&#35206;&#30707;&#22696;&#30340;&#30005;&#33655;&#20256;&#36136;&#38459;&#25239;&#27604;&#26410;&#21253;&#35206;&#30707;&#22696;&#30340;&#23567;&#65292;&#38477;&#20302;&#20102;&#30028;&#38754;&#30005;&#21270;&#23398;&#21453;&#24212;&#30340;&#30005;&#33655;&#36801;&#31227;&#38459;&#25239;&#65307;3&#65289;&#22686;&#22823;&#38146;&#31163;&#23376;&#25193;&#25955;&#36895;&#29575;&#12290;&#23454;&#39564;&#35777;&#26126;&#65292;&#38146;&#31163;&#23376;&#22312;&#21253;&#35206;&#30340;&#30707;&#22696;&#30005;&#26497;&#20013;&#27604;&#26410;&#21253;&#35206;&#30340;&#30707;&#22696;&#30005;&#26497;&#30340;&#25193;&#25955;&#36895;&#24230;&#22823;&#19968;&#20010;&#25968;&#37327;&#32423;&#12290;</p><p><span><strong>&#9658;&#30828;&#30899;&#19982;&#30707;&#22696;&#28151;&#21512;&#65306;</strong></span>&#36890;&#36807;&#30707;&#22696;/&#30828;&#30899;&#27963;&#24615;&#26448;&#26009;&#30340;&#22343;&#21248;&#28151;&#21512;&#33021;&#22815;&#20248;&#21270;&#24555;&#20805;&#24490;&#29615;&#24615;&#33021;&#12290;&#23454;&#39564;&#35777;&#26126;50/50&#30340;&#30707;&#22696;/&#30828;&#30899;&#28151;&#21512;&#27604;&#20855;&#26377;&#26368;&#20339;&#24615;&#33021;&#65292;&#28151;&#21512;&#26448;&#26009;&#22240;&#20026;&#36127;&#26497;&#26512;&#38146;&#29616;&#35937;&#20943;&#23569;&#65292;&#23481;&#37327;&#34928;&#20943;&#20943;&#23569;&#12290;&#36127;&#26497;&#26512;&#38146;&#29616;&#35937;&#20943;&#23569;&#20027;&#35201;&#26159;&#22240;&#20026;&#28151;&#21512;&#26448;&#26009;&#33021;&#22815;&#20248;&#21270;&#30005;&#27969;&#23494;&#24230;&#20998;&#24067;&#30340;&#22343;&#21248;&#24615;&#12290;&#30828;&#30899;&#27604;&#30707;&#22696;&#26377;&#26356;&#39640;&#30005;&#21387;&#65292;&#28151;&#21512;&#36127;&#26497;&#20013;&#30707;&#22696;&#19982;&#30828;&#30899;&#30456;&#20114;&#20316;&#29992;&#65292;&#30828;&#30899;&#39063;&#31890;&#30340;&#20248;&#20808;&#38146;&#21270;&#21450;&#20854;&#36739;&#39640;&#30340;&#20493;&#29575;&#24615;&#33021;&#38477;&#20302;&#20102;&#30707;&#22696;&#39063;&#31890;&#19978;&#30340;&#30005;&#27969;&#36127;&#36733;&#65292;&#38477;&#20302;&#20102;&#26512;&#38146;&#39118;&#38505;&#65307;&#20276;&#38543;&#32487;&#32493;&#20805;&#30005;&#65292;&#30707;&#22696;&#39063;&#31890;&#36880;&#28176;&#38146;&#21270;&#65292;&#22686;&#21152;&#28151;&#21512;&#36127;&#26497;&#24635;&#21487;&#29992;&#23481;&#37327;&#12290;</p><p><span><strong>&#30828;&#30899;&#20316;&#20026;&#38048;&#30005;&#36127;&#26497;&#26448;&#26009;&#20134;&#26377;&#33391;&#22909;&#21069;&#26223;&#12290;</strong></span>&#29616;&#26377;&#30340;&#20027;&#27969;&#36127;&#26497;&#26448;&#26009;&#30707;&#22696;&#20648;&#38048;&#33021;&#21147;&#24046;&#65307;&#32780;&#30828;&#30899;&#26448;&#26009;&#26377;&#32467;&#26500;&#22810;&#26679;&#12289;&#23548;&#30005;&#24615;&#33391;&#22909;&#12289;&#20648;&#38048;&#23481;&#37327;&#39640;&#12289;&#23884;&#38048;&#21518;&#20307;&#31215;&#24418;&#21464;&#23567;&#12289;&#29615;&#22659;&#21451;&#22909;&#21644;&#20302;&#27687;&#21270;&#36824;&#21407;&#30005;&#20301;&#31561;&#20248;&#28857;&#65292;&#26159;&#26497;&#20855;&#24212;&#29992;&#21069;&#26223;&#30340;&#38048;&#31163;&#23376;&#30005;&#27744;&#36127;&#26497;&#26448;&#26009;&#12290;</p><p><span><strong>&#23548;&#30005;&#21058;&#65306;&#23548;&#30005;&#28845;&#40657;&#22269;&#20135;&#26367;&#20195;&#21152;&#36895;&#65292;&#30899;&#32435;&#31859;&#31649;&#28183;&#36879;&#29575;&#19981;&#26029;&#25552;&#21319;</strong></span></p><p><span><strong>&#23548;&#30005;&#21058;&#33021;&#22815;&#25552;&#39640;&#30707;&#22696;&#36127;&#26497;&#26448;&#26009;&#24490;&#29615;&#31283;&#23450;&#24615;&#21644;&#30789;&#22522;&#36127;&#26497;&#23548;&#30005;&#24615;&#12290;</strong></span>1&#65289;&#30707;&#22696;&#36127;&#26497;&#65306;&#22312;&#38146;&#31163;&#23376;&#22810;&#27425;&#23884;&#20837;&#21644;&#33073;&#23884;&#36807;&#31243;&#20013;&#65292;&#30707;&#22696;&#39063;&#31890;&#20307;&#31215;&#21457;&#29983;&#33192;&#32960;&#21644;&#25910;&#32553;&#65307;&#38543;&#30528;&#24490;&#29615;&#27425;&#25968;&#22686;&#21152;&#65292;&#30707;&#22696;&#39063;&#31890;&#20043;&#38388;&#25509;&#35302;&#20943;&#23569;&#12289;&#20986;&#29616;&#31354;&#38553;&#65292;&#20351;&#24471;&#30707;&#22696;&#36127;&#26497;&#23548;&#30005;&#24615;&#19979;&#38477;&#12290;&#22240;&#27492;&#65292;&#34429;&#28982;&#30707;&#22696;&#36127;&#26497;&#26412;&#36523;&#20855;&#26377;&#33391;&#22909;&#23548;&#30005;&#24615;&#65292;&#20294;&#20173;&#38656;&#35201;&#21152;&#20837;&#23567;&#39063;&#31890;&#23548;&#30005;&#21058;&#22914;&#30899;&#40657;&#12289;&#20057;&#28820;&#40657;&#25110;&#32420;&#32500;&#29366;&#23548;&#30005;&#21058;&#22635;&#34917;&#30707;&#22696;&#39063;&#31890;&#20043;&#38388;&#30340;&#31354;&#38553;&#65292;&#20445;&#25345;&#24490;&#29615;&#31283;&#23450;&#24615;&#65292;&#24182;&#19988;&#24555;&#20805;&#36235;&#21183;&#25552;&#21319;&#24102;&#21160;&#23548;&#30005;&#21058;&#30340;&#28155;&#21152;&#27604;&#20363;&#36827;&#19968;&#27493;&#25552;&#21319;&#12290;2&#65289;&#30789;&#22522;&#36127;&#26497;&#65306;&#30789;&#22522;&#36127;&#26497;&#23548;&#30005;&#24615;&#24046;&#65292;&#23558;&#36827;&#19968;&#27493;&#25289;&#21160;&#39640;&#24615;&#33021;&#23548;&#30005;&#21058;&#38656;&#27714;&#25552;&#21319;&#65292;&#19988;&#30789;&#22522;&#36127;&#26497;&#30340;&#20307;&#31215;&#33192;&#32960;&#20005;&#37325;&#20250;&#20419;&#20351;&#23548;&#30005;&#32593;&#32476;&#30340;&#30772;&#22351;&#65292;&#22240;&#32780;&#38656;&#35201;&#26500;&#24314;&#19968;&#20010;&#38271;&#31243;&#30340;&#23548;&#30005;&#32593;&#32476;&#12290;</p><p><span><strong>&#22269;&#20869;&#23548;&#30005;&#21058;&#20197;&#23548;&#30005;&#28845;&#40657;&#20026;&#20027;&#65292;&#30789;&#22522;&#36127;&#26497;&#20135;&#19994;&#21270;&#21161;&#25512;&#30899;&#32435;&#31859;&#31649;&#28183;&#36879;&#29575;&#25552;&#21319;&#12290;</strong></span>&#30446;&#21069;&#23548;&#30005;&#21058;&#20998;&#20026;&#36229;&#23548;&#28845;&#40657;&#65288;&#20057;&#28820;&#40657;&#12289;Super P&#65289;&#12289;&#29305;&#23548;&#28845;&#40657;&#65288;&#31185;&#29748;&#40657;&#65289;&#12289;&#23548;&#30005;&#30707;&#22696;&#31561;&#39063;&#31890;&#29366;&#23548;&#30005;&#21058;&#65292;&#20197;&#21450;&#30899;&#32435;&#31859;&#31649;&#12289;&#32435;&#31859;&#30899;&#32420;&#32500;&#31561;&#32420;&#32500;&#29366;&#23548;&#30005;&#21058;&#21644;&#30707;&#22696;&#28911;&#38754;&#29366;&#23548;&#30005;&#21058;&#12290;&#20256;&#32479;&#23548;&#30005;&#21058;&#65288;&#23548;&#30005;&#30707;&#22696;&#12289;&#23548;&#30005;&#28845;&#40657;&#65289;&#19982;&#36127;&#26497;&#27963;&#24615;&#29289;&#36136;&#20043;&#38388;&#28857;&#23545;&#28857;&#25509;&#35302;&#65292;&#20998;&#25955;&#24615;&#24378;&#12289;&#25104;&#26412;&#20302;&#65307;&#32780;&#26032;&#22411;&#23548;&#30005;&#21058;&#30899;&#32435;&#31859;&#31649;&#26159;&#19968;&#31181;&#30001;&#21333;&#23618;&#25110;&#22810;&#23618;&#30340;&#30707;&#22696;&#28911;&#23618;&#22260;&#32469;&#20013;&#24515;&#36724;&#25353;&#19968;&#23450;&#30340;&#34746;&#26059;&#35282;&#21367;&#26354;&#32780;&#25104;&#19968;&#32500;&#37327;&#23376;&#26448;&#26009;&#65292;&#19982;&#27963;&#24615;&#29289;&#36136;&#20043;&#38388;&#32447;&#23545;&#28857;&#25509;&#35302;&#65292;&#23481;&#26131;&#24418;&#25104;&#23548;&#30005;&#32593;&#32476;&#32467;&#26500;&#65292;&#20855;&#26377;&#26356;&#22909;&#30340;&#23548;&#30005;&#24615;&#21644;&#32467;&#26500;&#31283;&#23450;&#24615;&#65292;&#30899;&#32435;&#31859;&#31649;&#21487;&#20197;&#32531;&#35299;&#30789;&#26448;&#26009;&#20805;&#25918;&#30005;&#36807;&#31243;&#20013;&#30001;&#20110;&#33192;&#32960;&#36896;&#25104;&#30340;&#32467;&#26500;&#22349;&#32553;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#30789;&#22522;&#36127;&#26497;&#20135;&#19994;&#21270;&#26377;&#26395;&#21161;&#25512;&#30899;&#32435;&#31859;&#31649;&#28183;&#36879;&#29575;&#25552;&#21319;&#12290;</p><p><span><strong>&#9658;&#23548;&#30005;&#28845;&#40657;&#22269;&#20135;&#26367;&#20195;&#21152;&#36895;&#65306;</strong></span>2020&#24180;&#20197;&#21069;&#20256;&#32479;&#30707;&#22696;&#20197;&#21450;&#28845;&#40657;&#23548;&#30005;&#21058;&#24066;&#22330;&#20960;&#20046;&#34987;&#20135;&#33021;&#35268;&#27169;&#22823;&#12289;&#20855;&#26377;&#20808;&#21457;&#20248;&#21183;&#30340;&#27861;&#22269;&#30410;&#29790;&#30707;&#12289;&#32654;&#22269;&#21345;&#21338;&#29305;&#22404;&#26029;&#65292;&#22269;&#20869;&#20225;&#19994;&#24067;&#23616;&#36739;&#24930;&#12290;2021&#24180;&#26032;&#33021;&#28304;&#36710;&#19979;&#28216;&#24066;&#22330;&#38656;&#27714;&#24555;&#36895;&#37322;&#25918;&#65292;&#20840;&#29699;&#23548;&#30005;&#28845;&#40657;&#20379;&#38656;&#32039;&#24352;&#65292;&#20026;&#22269;&#20869;&#20225;&#19994;&#25552;&#20379;&#22269;&#20135;&#26367;&#20195;&#30340;&#40644;&#37329;&#26426;&#36935;&#26399;&#65292;&#22269;&#20869;&#20225;&#19994;&#22312;&#36880;&#27493;&#23454;&#29616;&#25216;&#26415;&#31361;&#30772;&#20043;&#21518;&#12289;&#22269;&#20135;&#21270;&#29575;&#19981;&#26029;&#25552;&#21319;&#12290;</p><p><span><strong>&#9658;&#30789;&#22522;&#36127;&#26497;&#24555;&#36895;&#28183;&#36879;&#24102;&#21160;&#21333;&#22721;&#30899;&#32435;&#31859;&#31649;&#38656;&#27714;&#25552;&#21319;&#65306;</strong></span>&#30899;&#32435;&#31859;&#31649;&#26681;&#25454;&#30707;&#22696;&#28911;&#23618;&#25968;&#24046;&#24322;&#21487;&#20197;&#20998;&#20026;&#21333;&#22721;&#30899;&#32435;&#31859;&#31649;&#21644;&#22810;&#22721;&#30899;&#32435;&#31859;&#31649;&#12290;&#21333;&#22721;&#30899;&#32435;&#31859;&#31649;&#26159;&#26368;&#36866;&#21512;&#30789;&#22522;&#36127;&#26497;&#30340;&#23548;&#30005;&#21058;&#65292;&#20027;&#35201;&#30001;&#20110;&#65306;1&#65289;&#23548;&#30005;&#24615;&#22909;&#65306;&#21333;&#22721;&#30899;&#32435;&#31859;&#31649;&#30340;&#19968;&#32500;&#32467;&#26500;&#26356;&#26131;&#25645;&#24314;&#26377;&#25928;&#23548;&#30005;&#32593;&#32476;&#65292;&#24357;&#34917;&#30789;&#22522;&#36127;&#26497;&#23548;&#30005;&#24615;&#24046;&#30340;&#38382;&#39064;&#65307;2&#65289;&#26426;&#26800;&#24615;&#33021;&#24378;&#65306;&#21333;&#22721;&#30899;&#32435;&#31859;&#24377;&#24615;&#24378;&#24230;&#39640;&#65292;&#22312;&#30789;&#22522;&#26448;&#26009;&#20307;&#31215;&#33192;&#32960;&#26102;&#32039;&#23494;&#36830;&#32467;&#26448;&#26009;&#39063;&#31890;&#65292;&#20943;&#23569;&#27963;&#24615;&#29289;&#36136;&#33073;&#33853;&#65292;&#25552;&#39640;&#36127;&#26497;&#26448;&#26009;&#32467;&#26500;&#31283;&#23450;&#12290;&#30899;&#32435;&#31859;&#31649;&#20027;&#35201;&#21046;&#22791;&#26041;&#27861;&#20026;&#27668;&#30456;&#27785;&#31215;&#27861;&#65292;&#25216;&#26415;&#22721;&#22418;&#39640;&#12289;&#23458;&#25143;&#35748;&#35777;&#21608;&#26399;&#38271;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;13&#65306;&#19981;&#21516;&#31867;&#22411;&#23548;&#30005;&#21058;&#24615;&#33021;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/c1945-6308fc48-a70d-4c49-859d-e30625a5363f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22825;&#22856;&#31185;&#25216;&#25307;&#32929;&#20070;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#31896;&#32467;&#21058;&#65306;&#30789;&#22522;&#36127;&#26497;&#24102;&#21160;&#26032;&#22411;&#31896;&#32467;&#21058;PAA&#28183;&#36879;&#29575;&#25552;&#21319;</strong></span></p><p><span><strong>&#29616;&#26377;&#31896;&#32467;&#21058;&#23558;&#38590;&#20197;&#28385;&#36275;&#30789;&#22522;&#36127;&#26497;&#35201;&#27714;&#65292;&#26032;&#22411;&#31896;&#32467;&#21058;PAA&#36814;&#26469;&#21457;&#23637;&#26426;&#36935;&#12290;</strong></span>&#36127;&#26497;&#26448;&#26009;&#38656;&#35201;&#31896;&#32467;&#21058;&#23558;&#20854;&#19982;&#38598;&#27969;&#20307;&#36830;&#32467;&#65292;&#30446;&#21069;&#30707;&#22696;&#36127;&#26497;&#31896;&#32467;&#21058;&#30340;&#20027;&#27969;&#26041;&#26696;&#26159;&#23558;&#32679;&#30002;&#22522;&#32420;&#32500;&#32032;&#65288;CMC&#65289;&#19982;&#19969;&#33519;&#27233;&#33014;&#65288;SBR&#65289;&#36827;&#34892;&#22797;&#21512;&#65292;CMC&#21253;&#35206;&#20110;&#30707;&#22696;&#34920;&#38754;&#65292;SBR&#39063;&#31890;&#29366;&#20998;&#24067;&#20110;&#30707;&#22696;&#36127;&#26497;&#20043;&#38388;&#65292;&#33021;&#22815;&#20805;&#20998;&#21457;&#25381;SBR&#30340;&#33391;&#22909;&#24377;&#24615;&#20197;&#21450;CMC&#30340;&#33391;&#22909;&#20998;&#25955;&#25928;&#26524;&#12290;&#28982;&#32780;&#20256;&#32479;CMC+SBR&#20307;&#31995;&#40655;&#38468;&#21147;&#26377;&#38480;&#65292;&#30789;&#22522;&#36127;&#26497;&#26131;&#33192;&#32960;&#30340;&#29305;&#24615;&#20351;&#24471;&#26032;&#22411;&#31896;&#32467;&#21058;PAA&#36814;&#26469;&#21457;&#23637;&#26426;&#36935;&#65306;1&#65289;PAA&#40655;&#38468;&#21147;&#24378;&#65306;&#20391;&#38142;&#22240;&#21547;&#26377;&#36739;&#22810;&#32679;&#22522;&#23448;&#33021;&#22242;&#21487;&#20197;&#19982;&#27963;&#24615;&#26448;&#26009;&#34920;&#29616;&#30340;&#32671;&#22522;&#20135;&#29983;&#27682;&#38190;&#65292;&#23558;&#36127;&#26497;&#27963;&#24615;&#29289;&#36136;&#19982;&#38598;&#27969;&#20307;&#36830;&#32467;&#65307;2&#65289;PAA&#36890;&#36807;&#19982;&#30789;&#24418;&#25104;&#31867;&#20284;SEI&#33180;&#30340;&#21253;&#35206;&#23618;&#33021;&#22815;&#25552;&#39640;&#30789;&#22522;&#36127;&#26497;&#24490;&#29615;&#24615;&#33021;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;14&#65306;PAA&#19982;&#36127;&#26497;&#27963;&#24615;&#26448;&#26009;&#38388;&#31896;&#32467;&#30340;&#20316;&#29992;&#26426;&#29702;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/77ea7-62d532d0-82d6-4132-8db7-2fda3525881e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21016;&#26790;&#22914;&#31561;&#12298;PAA&#31867;&#40655;&#32467;&#21058;&#22312;&#38146;&#30005;&#27744;&#20013;&#30005;&#21270;&#23398;&#24615;&#33021;&#30740;&#31350;&#12299;(2021)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;15&#65306;PAA&#31896;&#32467;&#21058;&#33021;&#22815;&#26356;&#22909;&#22320;&#38480;&#21046;&#27963;&#24615;&#26448;&#26009;&#20307;&#31215;&#33192;&#32960;&#38382;&#39064;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/9c1ff-ff50e6e9-3623-40a7-a6f2-3944657f766f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21016;&#26790;&#22914;&#31561;&#12298;PAA&#31867;&#40655;&#32467;&#21058;&#22312;&#38146;&#30005;&#27744;&#20013;&#30005;&#21270;&#23398;&#24615;&#33021;&#30740;&#31350;&#12299;(2021)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;16&#65306;&#19981;&#21516;&#36127;&#26497;&#31896;&#32467;&#21058;&#24615;&#33021;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/3b9f6-d02cb6f5-696c-4d0e-928f-78e65e31c2a2.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;GGII&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#31896;&#32467;&#21058;&#22269;&#20135;&#21270;&#26367;&#20195;&#21152;&#36895;&#36827;&#34892;&#12290;</strong></span>&#22269;&#20869;&#21378;&#21830;&#22810;&#24180;&#21344;&#25454;CMC&#21450;SBR&#31896;&#32467;&#21058;&#24066;&#22330;&#20027;&#35201;&#22320;&#20301;&#65292;2021&#24180;&#32654;&#22269;&#12289;&#26085;&#26412;&#20197;&#21450;&#27431;&#27954;&#20225;&#19994;&#21344;&#25454;&#36229;&#36807;90%&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20027;&#35201;&#21378;&#21830;&#21253;&#25324;&#32654;&#22269;&#38597;&#35799;&#20848;&#65288;CMC&#65289;&#12289;&#33655;&#20848;&#35834;&#21147;&#26114;&#65288;CMC&#65289;&#12289;&#24503;&#22269;&#24052;&#26031;&#22827;&#65288;SBR&#65289;&#12289;&#26085;&#26412;&#29790;&#32705;&#26666;&#24335;&#20250;&#31038;&#65288;SBR&#65289;&#12289;A&amp;L&#26666;&#24335;&#20250;&#31038;&#65288;SBR&#65289;&#12289;JSR&#26666;&#24335;&#20250;&#31038;&#65288;SBR&#65289;&#21450;&#22823;&#36187;&#29840;&#65288;CMC&#65289;&#31561;&#65307;&#22269;&#20869;&#31896;&#32467;&#21058;&#20225;&#19994;&#36215;&#27493;&#36739;&#26202;&#65292;&#20294;&#36817;&#24180;&#26469;&#25216;&#26415;&#31215;&#32047;&#24102;&#26469;&#20135;&#21697;&#24615;&#33021;&#19981;&#26029;&#20248;&#21270;&#65292;&#21516;&#20107;&#37197;&#22871;&#21407;&#26448;&#26009;&#21644;&#35774;&#22791;&#19981;&#26029;&#25552;&#21319;&#65292;&#36880;&#27493;&#23454;&#29616;&#22269;&#20135;&#26367;&#20195;&#65292;&#22269;&#20869;&#20027;&#35201;&#20225;&#19994;&#21253;&#25324;&#33589;&#22320;&#20048;&#65288;SBR&#65289;&#12289;&#28145;&#22323;&#30740;&#19968;&#65288;SBR&#65289;&#12289;&#26230;&#29790;&#30005;&#26448;&#65288;CMC+SBR&#65289;&#12289;&#26494;&#26575;&#21270;&#24037;&#65288;CMC+SBR&#65289;&#12289;&#37329;&#37030;&#30005;&#28304;&#65288;CMC+SBR&#65289;&#21644;&#37325;&#24198;&#21147;&#23439;&#65288;CMC&#65289;&#31561;&#12290;&#27492;&#22806;&#65292;PAA&#26041;&#38754;&#65292;&#22269;&#20869;&#25216;&#26415;&#36845;&#20195;&#36739;&#24555;&#65292;&#20027;&#35201;&#20225;&#19994;&#26377;&#33589;&#22320;&#20048;&#65288;&#29854;&#27888;&#26469;&#25511;&#32929;&#65289;&#12289;&#28145;&#22323;&#30740;&#19968;&#12289;&#34013;&#28023;&#40657;&#30707;&#12289;&#22238;&#22825;&#26032;&#26448;&#31561;&#12290;</p><p><span><strong>&#30005;&#35299;&#28082;&#65306;&#39640;&#21387;&#24555;&#20805;&#24102;&#26469;&#26032;&#22411;&#28342;&#21058;&#12289;&#38146;&#30416;&#12289;&#28155;&#21152;&#21058;&#24212;&#29992;&#26426;&#36935;&#65292;LIFSI&#29992;&#37327;&#26377;&#26395;&#25552;&#21319;</strong></span></p><p><span><strong>&#36890;&#36807;&#22810;&#31181;&#28342;&#21058;&#12289;&#38146;&#30416;&#21644;&#28155;&#21152;&#21058;&#26469;&#38477;&#20302;&#38146;&#31163;&#23376;&#30340;&#28342;&#21058;&#21270;/&#21435;&#28342;&#21058;&#21270;&#27963;&#21270;&#33021;&#12289;&#21516;&#26102;&#24418;&#25104;&#31283;&#23450;&#30340;SEI/CEI&#33180;&#26159;&#25552;&#21319;&#30005;&#35299;&#28082;&#24555;&#20805;&#24615;&#33021;&#30340;&#20027;&#35201;&#26041;&#21521;&#12290;</strong></span>&#22312;&#38146;&#30005;&#27744;&#20805;&#30005;&#36807;&#31243;&#20013;&#65292;&#31163;&#23376;&#20256;&#36755;&#19982;&#30005;&#35299;&#28082;&#30456;&#20851;&#30340;&#36807;&#31243;&#20027;&#35201;&#21253;&#25324;&#65306;1&#65289;&#38146;&#31163;&#23376;&#28342;&#21058;&#21270;&#65307;2&#65289;&#28342;&#21058;&#21270;&#38146;&#31163;&#23376;&#22312;&#30005;&#35299;&#28082;&#30340;&#20307;&#30456;&#20013;&#25193;&#25955;&#65307;3&#65289;&#28342;&#21058;&#21270;Li+&#22312;SEI&#33180;&#22788;&#21435;&#28342;&#21058;&#21270;&#65307;4&#65289;&#38146;&#31163;&#23376;&#31359;&#36807;SEI&#33180;&#65307;5&#65289;&#22312;SEI-&#30707;&#22696;&#30028;&#38754;&#19978;&#30340;&#30005;&#33655;&#36716;&#31227;&#12290;&#36890;&#24120;&#65292;&#38146;&#31163;&#23376;&#22312;&#28082;&#24577;&#30005;&#35299;&#36136;&#20013;&#30340;&#25193;&#25955;&#31995;&#25968;&#27604;&#22266;&#20307;&#30005;&#26497;&#20013;&#30340;&#25193;&#25955;&#31995;&#25968;&#39640;&#20960;&#20010;&#25968;&#37327;&#32423;&#65292;&#22240;&#27492;&#28342;&#21058;&#21270;Li +&#31163;&#23376;&#22312;SEI&#33180;&#22788;&#30340;&#21435;&#28342;&#21058;&#21270;&#12289;&#21435;&#28342;&#21058;&#21270;&#31163;&#23376;&#22312;SEI&#33180;&#20013;&#30340;&#20256;&#36755;&#65292;&#26159;&#20915;&#23450;&#38146;&#30005;&#27744;&#24555;&#20805;&#24615;&#33021;&#30340;&#37325;&#35201;&#22240;&#32032;&#12290;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25552;&#39640;&#30005;&#35299;&#36136;&#30340;&#31163;&#23376;&#30005;&#23548;&#29575;&#26377;&#21033;&#20110;&#38477;&#20302;Li +&#31163;&#23376;&#30340;&#28342;&#21058;&#21270;&#21644;&#21435;&#28342;&#21058;&#21270;&#27963;&#21270;&#33021;&#65292;&#36827;&#32780;&#25552;&#21319;&#20805;&#30005;&#25928;&#29575;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;17&#65306;&#20805;&#30005;&#65288;a&#65289;&#21644;&#25918;&#30005;&#65288;b&#65289;&#36807;&#31243;&#20013;&#38146;&#31163;&#23376;&#36716;&#31227;&#31034;&#24847;&#22270;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/51a8f-44778863-918f-4fe3-a5eb-ec65c548a738.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Dan Zhang&#12298;Research progress on electrolytes for fast-charging lithium-ion batteries&#12299;(2023)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#9658;&#28342;&#21058;&#65306;&#28155;&#21152;&#20849;&#28342;&#21058;&#25552;&#21319;&#30005;&#23548;&#29575;&#12290;</strong></span>&#26368;&#24120;&#35265;&#26377;&#25928;&#30340;&#25913;&#24615;&#26041;&#27861;&#20026;&#21152;&#20837;&#20302;&#40655;&#24230;&#30340;&#20849;&#28342;&#21058;&#20197;&#25552;&#21319;&#30005;&#35299;&#28082;&#20307;&#31995;&#30340;&#30005;&#23548;&#29575;&#65292;&#22914;&#19993;&#33096;&#65288;PN&#65289;&#12289;&#20057;&#37240;&#30002;&#37231;&#65288;MA&#65289;&#12289;&#19993;&#37240;&#30002;&#37231;&#65288;MP&#65289;&#12289;&#30002;&#37240;&#30002;&#37231;&#65288;MF&#65289;&#65292;&#21516;&#26102;MA/MF&#31561;&#32679;&#37240;&#37231;&#28342;&#21058;&#19982;&#38146;&#30340;&#38190;&#38271;&#35201;&#22823;&#20110;&#30899;&#37240;&#37231;&#65292;&#35828;&#26126;&#20854;&#26356;&#23481;&#26131;&#21435;&#28342;&#21058;&#21270;&#65292;&#21435;&#28342;&#21058;&#21270;&#27963;&#21270;&#33021;&#26356;&#20302;&#12290;&#20294;&#36825;&#20123;&#20849;&#28342;&#21058;&#19981;&#21033;&#20110;&#21435;&#24418;&#25104;&#33268;&#23494;&#22343;&#21248;&#30340;&#20302;&#38459;&#25239;SEI&#65292;&#26497;&#22823;&#22320;&#38480;&#21046;&#20102;&#30005;&#27744;&#30340;&#20493;&#29575;&#33021;&#21147;&#65292;&#38656;&#36890;&#36807;&#28155;&#21152;&#36866;&#23452;&#30340;&#28155;&#21152;&#21058;&#32452;&#21512;&#36827;&#34892;&#25233;&#21046;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;18&#65306;&#20057;&#37240;&#30002;&#37231;&#65288;MA&#65289;&#12289;EC&#12289;DMC&#31561;&#28342;&#21058;&#30005;&#23548;&#29575;&#12289;&#40655;&#24230;&#24615;&#33021;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/f8cdc-d197b51f-d4da-4bfb-98ce-e5e85698b2c8.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;E. R. Logan&#12298;Ester-Based Electrolytes for Fast Charging of Energy Dense Lithium-Ion Batteries&#12299;(2020)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#9658;&#38146;&#30416;&#65306;&#37319;&#29992;&#39640;&#27987;&#24230;&#38146;&#30416;&#12289;&#26367;&#25442;&#26032;&#22411;&#38146;&#30416;&#65306;</strong></span></p><p><strong><span>&#39640;&#27987;&#24230;&#38146;&#30416;&#65306;</span></strong>&#39640;&#27987;&#30005;&#35299;&#28082;&#65288;HCE&#65292;highly concentrated electrolyte&#65289;&#21487;&#25552;&#21319;&#30005;&#27744;&#20493;&#29575;&#24615;&#33021;&#65292;&#20294;&#26410;&#32531;&#35299;&#20854;&#26222;&#36941;&#20855;&#26377;&#30340;&#39640;&#31896;&#24230;&#21644;&#38548;&#33180;&#28070;&#28287;&#24615;&#24046;&#31561;&#38382;&#39064;&#65292;&#23616;&#37096;&#39640;&#27987;&#24230;&#30005;&#35299;&#28082;&#65288;LHCE&#65289;&#25104;&#20026;&#20102;&#19968;&#20010;&#20851;&#38190;&#30340;&#31361;&#30772;&#21475;&#65292;&#20854;&#22312;HCE&#22522;&#30784;&#19978;&#21152;&#20837;&#20102;&#20302;&#26497;&#24615;&#30340;&#28342;&#21058;&#36827;&#34892;&ldquo;&#31232;&#37322;&rdquo;&#65292;&#20351;&#24471;LHCEs &#20307;&#31995;&#22312;&#20445;&#25345; HCEs &#29420;&#29305;&#28342;&#21058;&#21270;&#32467;&#26500;&#30340;&#22522;&#30784;&#19978;&#21516;&#26102;&#20855;&#22791;&#20302;&#31896;&#24230;&#21644;&#33391;&#22909;&#30340;&#28024;&#28070;&#24615;&#12290;&#20294;&#39640;&#27987;&#24230;&#38146;&#30416;&#36739;&#39640;&#25104;&#26412;&#21046;&#32422;&#20854;&#21830;&#19994;&#21270;&#36827;&#31243;&#12290;</p><p><span><strong>LIFSI&#38146;&#30416;&#26367;&#20195;&#65306;</strong></span>LIFSI&#30456;&#27604;&#20256;&#32479;&#30340;LiPF6&#20855;&#26377;&#26356;&#39640;&#30340;&#30005;&#23548;&#29575;&#21644;&#26356;&#20302;&#30340;&#31896;&#24230;&#65292;&#21516;&#26102;&#25552;&#21319;SEI&#33180;&#30340;&#28909;&#31283;&#23450;&#24615;&#65292;&#20294;&#20854;&#30446;&#21069;&#20063;&#38754;&#20020;&#25104;&#26412;&#26356;&#39640;&#12289;&#39640;&#27987;&#24230;&#19979;&#38109;&#31636;&#33104;&#34432;&#31561;&#38382;&#39064;&#65292;&#23578;&#26410;&#26367;&#20195;LiPF6&#25104;&#20026;&#20027;&#30416;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;19&#65306;&#39640;&#27987;LIFSI/AN&#30005;&#35299;&#28082;&#20493;&#29575;&#24615;&#33021;&#26356;&#20248;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/3ffcd-14b4b757-058b-4ec3-a042-001215d233e6.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Yuki Yamada&#12298;Unusual Stability of Acetonitrile-Based Superconcentrated &nbsp; Electrolytes for Fast-Charging Lithium-Ion Batteries&#12299;(2014)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;20&#65306;LiFSI&#30005;&#23548;&#29575;&#27604;LiPF6&#26356;&#39640;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/e148a-e890413c-b3eb-4591-9a51-e3f716646c92.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Zhijia Du&#12298;Enabling fast charging of high energy density Li-ion cells with &nbsp; high lithium ion transport electrolytes&#12299;(2019)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#9658;&#28155;&#21152;&#21058;&#65306;&#36890;&#36807;&#28155;&#21152;&#21058;&#30340;&#25913;&#21892;SEI&#33180;&#24615;&#33021;&#65292;&#20174;&#32780;&#26500;&#24314;&#26377;&#21033;&#20110;Li&#36716;&#31227;&#30340;SEI&#33180;&#65306;</strong></span></p><p><span><strong>&#21547;&#30827;&#28155;&#21152;&#21058;&#65306;</strong></span><span><strong>&#36890;&#24120;&#29992;&#20110;&#25913;&#21892;&#30707;&#22696;&#30340;&#24615;&#33021;&#12290;</strong></span>DTD&#22240;&#20855;&#26377;&#27604;EC&#26356;&#39640;&#30340;&#36824;&#21407;&#30005;&#20301;&#21644;SEI&#33180;&#30340;&#25104;&#33180;&#33021;&#21147;&#32780;&#29992;&#20110;&#25233;&#21046;&#28342;&#21058;&#20998;&#23376;&#30340;&#23884;&#20837;&#21644;&#30707;&#22696;&#23618;&#30340;&#33073;&#33853;&#65292;&#20854;&#20313;&#21547;&#30827;&#28155;&#21152;&#21058;&#22914;PS&#65288;1,3-&#19993;&#28919;&#30970;&#37240;&#20869;&#37231;&#65289;&#12289;PES&#65288;1,3-&#19993;&#28911;&#22522;&#20869;&#37231;&#65289;&#20063;&#21487;&#20316;&#20026;SEI&#25104;&#33180;&#21058;&#65292;&#20419;&#36827;&#22312;&#31532;&#19968;&#27425;&#24490;&#29615;&#36807;&#31243;&#20013;&#20135;&#29983;&#22343;&#21248;&#31283;&#23450;&#30340;SEI&#65292;&#33021;&#31283;&#23450;&#39640;&#30005;&#21387;&#19979;&#27491;&#26497;&#24490;&#29615;&#24615;&#33021;&#20063;&#33021;&#25552;&#39640;&#30707;&#22696;&#36127;&#26497;&#30340;&#31283;&#23450;&#24615;&#12290;</p><p><span><strong>&#21547;&#27679;&#28155;&#21152;&#21058;&#65306;&#36866;&#21512;&#22312;&#30707;&#22696;&#36127;&#26497;&#19978;&#24418;&#25104;SEI&#33180;&#12290;</strong></span>FEC&#65288;&#27679;&#20195;&#30899;&#37240;&#20057;&#28911;&#37231;&#65289;&#20855;&#26377;&#39640;&#20110;EC&#30340;&#36824;&#21407;&#30005;&#20301;&#65292;&#21487;&#25552;&#39640;SEI&#33180;&#30340;&#23494;&#24230;&#12289;&#22362;&#22266;&#24615;&#21644;&#30005;&#21270;&#23398;&#31283;&#23450;&#24615;&#12290;</p><p><span><strong>&#21547;&#30967;&#28155;&#21152;&#21058;&#65306;&#22686;&#24378;&#30707;&#22696;&#30005;&#26497;&#30340;&#24555;&#36895;&#20805;&#30005;&#24615;&#33021;&#12290;</strong></span>&#19968;&#31181;&#20856;&#22411;&#30340;&#28155;&#21152;&#21058;&#26159;TMSP&#65288;&#19977;&#65288;&#19977;&#30002;&#22522;&#30789;&#28919;&#65289;&#30967;&#37240;&#37231;&#65289;&#65292;&#21487;&#29983;&#25104;&#31283;&#23450;&#30340;SEI&#33180;&#65292;&#26377;&#21161;&#20110;&#26356;&#22909;&#30340;&#24490;&#29615;&#31283;&#23450;&#24615;&#21644;&#26356;&#39640;&#30340;&#24211;&#20177;&#25928;&#29575;&#12290;&#27492;&#22806;&#65292;&#19968;&#20123;&#21547;&#30967;/&#30967;&#30340;&#38146;&#30416;&#22914;LiBOB&#12289;LiDFOB&#12289;LiBODFP&#12289;LiPO2F2&#20063;&#20316;&#20026;&#28155;&#21152;&#21058;&#65292;&#36890;&#36807;&#35843;&#25972;SEI&#23618;&#26469;&#20419;&#36827;&#30707;&#22696;&#36127;&#26497;&#30340;&#24615;&#33021;&#65292;&#21516;&#26102;LIODFB&#12289;LIBOB&#21448;&#21487;&#22312;&#21547;LIFSI&#30005;&#35299;&#28082;&#20013;&#38477;&#20302;&#38109;&#31636;&#33104;&#34432;&#29616;&#35937;&#30340;&#21457;&#29983;&#65288;&#28155;&#21152;&#21058;&#20250;&#22312;&#38109;&#31636;&#34920;&#38754;&#20998;&#35299;&#24182;&#24418;&#25104;&#20445;&#25252;&#33180;&#65289;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;21&#65306;&#21547;&#26377;DTD&#65288;A&#65289;&#21644;FEC&#65288;B&#65289;&#30340;SEI&#33180;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a9bc4-ed7495f2-9941-4cee-9b60-b1646ae54b66.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Hao Zhang&#12298;Electrolyte Optimization for Graphite Anodes toward Fast Charging&#12299;(2023)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;22&#65306;&#21547;&#26377;TMSI&#65288;D&#65289;&#21644;LiDFBOP&#65288;F&#65289;&#30340;SEI&#33180;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b5fa2-b0c75110-2547-4252-bc2d-03aa220035fa.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Hao Zhang&#12298;Electrolyte Optimization for Graphite Anodes toward Fast Charging&#12299;(2023)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.3 &#30005;&#27744;&#28909;&#31649;&#29702;&#65306;&#39640;&#21387;&#24555;&#20805;&#25955;&#28909;&#38656;&#27714;&#22686;&#21152;&#65292;&#30005;&#27744;&#28909;&#31649;&#29702;&#36814;&#37325;&#22609;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#28082;&#20919;&#26495;&#65306;&#39640;&#21387;&#24555;&#20805;&#20652;&#21270;&#30005;&#33455;&#32423;&#28082;&#20919;&#26495;&#38656;&#27714;</strong></span></p><p><span><strong>&#28082;&#20919;&#20026;&#21160;&#21147;&#30005;&#27744;&#20027;&#27969;&#20919;&#21364;&#25216;&#26415;&#65292;&#28082;&#20919;&#26495;&#20026;&#26680;&#24515;&#38646;&#37096;&#20214;&#12290;</strong></span>&#30005;&#27744;&#20919;&#21364;&#25216;&#26415;&#25353;&#29031;&#20919;&#21364;&#23186;&#20171;&#21487;&#20998;&#20026;&#31354;&#27668;&#20919;&#21364;&#12289;&#28082;&#20307;&#20919;&#21364;&#21644;&#30456;&#21464;&#20919;&#21364;&#19977;&#31867;&#65292;&#28082;&#20919;&#30001;&#20110;&#27604;&#28909;&#23481;&#22823;&#12289;&#25442;&#28909;&#31995;&#25968;&#39640;&#31561;&#20248;&#21183;&#25104;&#20026;&#21160;&#21147;&#30005;&#27744;&#20027;&#27969;&#20919;&#21364;&#25216;&#26415;&#12290;&#28082;&#20919;&#31995;&#32479;&#38646;&#37096;&#20214;&#21253;&#25324;&#30005;&#27744;&#20919;&#21364;&#22120;&#12289;&#30005;&#23376;&#33192;&#32960;&#38400;&#12289;&#30005;&#23376;&#27700;&#27893;&#12289;&#30005;&#27744;&#38400;&#12289;&#28082;&#20919;&#26495;&#31561;&#12290;&#28082;&#20919;&#26495;&#36890;&#36807;&#20919;&#21364;&#28082;&#22312;&#28082;&#20919;&#36890;&#36947;&#20013;&#30340;&#24490;&#29615;&#27969;&#21160;&#20256;&#36882;&#36208;&#22810;&#20313;&#28909;&#37327;&#23454;&#29616;&#20919;&#21364;&#21151;&#33021;&#65292;&#26159;&#28082;&#20919;&#31995;&#32479;&#30340;&#20851;&#38190;&#37096;&#20214;&#65292;&#20854;&#25216;&#26415;&#26680;&#24515;&#22312;&#20110;&#65306;1&#65289;&#25955;&#28909;&#21151;&#29575;&#22823;&#65292;&#33021;&#24555;&#36895;&#23548;&#20986;&#30005;&#27744;&#21253;&#30340;&#22810;&#20313;&#28909;&#37327;&#65307;2&#65289;&#23494;&#23553;&#24615;&#22909;&#65292;&#36991;&#20813;&#20919;&#21364;&#28082;&#27844;&#28431;&#65292;&#22810;&#37319;&#29992;&#38030;&#28938;&#24037;&#33402;&#65307;3&#65289;&#20919;&#21364;&#22238;&#36335;&#35774;&#35745;&#31934;&#20934;&#65292;&#20445;&#38556;&#30005;&#33455;&#21333;&#20307;&#28201;&#24230;&#22343;&#21248;&#24615;&#65307;4&#65289;&#37325;&#37327;&#36731;&#65292;&#36890;&#24120;&#20026;&#38109;&#21046;&#26448;&#26009;&#12290;</p><p><span><strong>&#30005;&#33455;&#32423;&#28082;&#20919;&#26495;&#24067;&#23616;&#25955;&#28909;&#25928;&#26524;&#26356;&#20339;&#12290;</strong></span>&#28082;&#20919;&#26495;&#25353;&#29031;&#24067;&#23616;&#26041;&#24335;&#21487;&#21010;&#20998;&#20026;&#27169;&#32452;&#32423;&#28082;&#20919;&#26495;&#21644;&#30005;&#33455;&#32423;&#28082;&#20919;&#26495;&#12290;&#20854;&#20013;&#27169;&#32452;&#32423;&#26159;&#23558;&#28082;&#20919;&#26495;&#25972;&#20307;&#20316;&#29992;&#20110;&#19968;&#20010;&#25110;&#22810;&#20010;&#30005;&#27744;&#27169;&#32452;&#19978;&#65292;&#30446;&#21069;&#20027;&#27969;&#24067;&#23616;&#22312;&#30005;&#27744;&#21253;&#24213;&#37096;&#65292;&#20856;&#22411;&#20195;&#34920;&#22914;&#22823;&#20247;MEB&#12289;&#22885;&#36842;&#12289;&#36890;&#29992;&#12289;&#22868;&#39536;&#31561;&#36710;&#22411;&#65307;&#36825;&#31181;&#26041;&#26696;&#20919;&#21364;&#32467;&#26500;&#35774;&#35745;&#31616;&#21333;&#65292;&#25104;&#26412;&#20302;&#65292;&#20294;&#25955;&#28909;&#25928;&#26524;&#21450;&#21333;&#20307;&#28201;&#24230;&#22343;&#21248;&#24615;&#19968;&#33324;&#12290;&#32780;&#30005;&#33455;&#32423;&#26159;&#23558;&#28082;&#20919;&#26495;&#35774;&#32622;&#20110;&#30005;&#33455;&#20043;&#38388;&#65292;&#20316;&#29992;&#20110;&#30005;&#33455;&#20391;&#38754;&#65292;&#22914;&#29305;&#26031;&#25289;&#20840;&#31995;&#37319;&#29992;&#34503;&#24418;&#31649;&#30340;&#28082;&#20919;&#26495;&#35774;&#35745;&#65292;&#20316;&#29992;&#20110;&#22278;&#26609;&#30005;&#33455;&#20391;&#38754;&#65307;&#36825;&#31181;&#26041;&#26696;&#25955;&#28909;&#25928;&#26524;&#36739;&#22909;&#65292;&#19988;&#26377;&#21033;&#20110;&#20445;&#38556;&#21333;&#20307;&#28201;&#24230;&#22343;&#21248;&#24615;&#65292;&#20294;&#20919;&#21364;&#32467;&#26500;&#35774;&#35745;&#36739;&#22797;&#26434;&#12289;&#25104;&#26412;&#20559;&#39640;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;23&#65306;&#27169;&#32452;&#32423;&#28082;&#20919;&#26495;&#19982;&#30005;&#33455;&#32423;&#28082;&#20919;&#26495;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/be1a3-165f56c3-5be1-4c20-b8f4-206a2bc86241.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21160;&#21147;&#30005;&#27744;&#25216;&#26415;&#65292;&#22823;&#20247;&#23448;&#32593;&#65292;&#29305;&#26031;&#25289;&#23448;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#39640;&#21387;&#24555;&#20805;&#24102;&#26469;&#25955;&#28909;&#38656;&#27714;&#22686;&#21152;&#65292;&#39537;&#21160;&#28082;&#20919;&#26495;&#37197;&#22871;&#20215;&#20540;&#37327;&#25552;&#21319;&#12290;</strong></span>&#39640;&#21387;&#24555;&#20805;&#19979;&#39640;&#20493;&#29575;&#30005;&#27744;&#21457;&#28909;&#37327;&#22823;&#24133;&#22686;&#21152;&#65292;&#24102;&#26469;&#25955;&#28909;&#38656;&#27714;&#30340;&#25552;&#21319;&#65292;&#20063;&#23545;&#28082;&#20919;&#26495;&#30340;&#20919;&#21364;&#25928;&#29575;&#25552;&#20986;&#20102;&#26356;&#39640;&#30340;&#35201;&#27714;&#12290;&#20256;&#32479;&ldquo;&#30005;&#33455;-&#27169;&#32452;-&#30005;&#27744;&#21253;&rdquo;&#19977;&#23618;&#32467;&#26500;&#19979;&#65292;&#38548;&#28909;&#21644;&#25955;&#28909;&#35774;&#35745;&#20998;&#31163;&#65292;&#38548;&#28909;&#22443;&#25918;&#32622;&#22312;&#30005;&#33455;&#20043;&#38388;&#32780;&#28082;&#20919;&#26495;&#25918;&#32622;&#22312;&#30005;&#27744;&#27169;&#32452;&#24213;&#37096;&#12290;&#39640;&#21387;&#24555;&#20805;&#35201;&#27714;&#25955;&#28909;&#38754;&#31215;&#25552;&#21319;&#65292;&#22686;&#21152;&#20102;&#23545;&#30005;&#33455;&#23618;&#32423;&#30340;&#25955;&#28909;&#38656;&#27714;&#65292;&#32780;&#30005;&#33455;&#32423;&#20919;&#21364;&#30340;&#23454;&#26045;&#38656;&#35201;&#32467;&#21512;&#26080;&#27169;&#32452;&#21270;&#30005;&#27744;&#21253;&#35774;&#35745;&#12290;&#20197;&#23425;&#24503;&#26102;&#20195;&#37319;&#29992;CTP 3.0&#25216;&#26415;&#30340;&#40594;&#40607;&#30005;&#27744;&#20026;&#20363;&#65292;&#20854;&#23558;&#30005;&#27744;&#21253;&#20013;&#30340;&#27178;&#32437;&#26753;&#12289;&#28082;&#20919;&#26495;&#21644;&#38548;&#28909;&#22443;&#38598;&#25104;&#20110;&#22810;&#21151;&#33021;&#24377;&#24615;&#22841;&#23618;&#20013;&#24182;&#25918;&#32622;&#20110;&#30005;&#33455;&#20043;&#38388;&#65292;&#23454;&#29616;&#20102;&#25903;&#25745;&#12289;&#20919;&#21364;&#12289;&#38548;&#28909;&#12289;&#32531;&#20914;&#21151;&#33021;&#30340;&#22235;&#21512;&#19968;&#65292;&#20351;&#25442;&#28909;&#38754;&#31215;&#25193;&#22823;&#20102;4&#20493;&#65292;&#22823;&#22823;&#25552;&#21319;&#20102;&#20919;&#21364;&#25928;&#29575;&#24182;&#26377;&#21033;&#20110;&#39640;&#21387;&#24555;&#20805;&#30340;&#23454;&#29616;&#65292;&#20854;10%-80%SOC&#30340;&#20805;&#30005;&#26102;&#38271;&#36798;&#21040;10min&#12290;&#22240;&#27492;&#65292;&#39640;&#21387;&#24555;&#20805;&#39537;&#21160;&#20102;&#28082;&#20919;&#26495;&#37327;&#20215;&#40784;&#21319;&#65292;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#37327;&#22823;&#24133;&#22686;&#21152;&#65292;&#30001;&#21407;&#26469;&#19981;&#21040;1000&#20803;&#26377;&#26395;&#22686;&#33267;1500-2000&#20803;&#12290;&#19968;&#26041;&#38754;&#65292;&#28082;&#20919;&#26495;&#29992;&#37327;&#23558;&#20250;&#24471;&#21040;&#22823;&#24133;&#25552;&#21319;&#65292;&#38500;&#20102;&#30005;&#27744;&#24213;&#37096;&#25918;&#32622;&#28082;&#20919;&#26495;&#20043;&#22806;&#65292;&#30005;&#33455;&#20043;&#38388;&#20063;&#20250;&#25918;&#32622;&#31435;&#24335;&#28082;&#20919;&#26495;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#28082;&#20919;&#26495;&#37096;&#20998;&#38656;&#20805;&#24403;&#27178;&#32437;&#26753;&#25215;&#25285;&#32467;&#26500;&#25903;&#25345;&#31561;&#21151;&#33021;&#65292;&#32467;&#26500;&#24378;&#24230;&#30340;&#25552;&#21319;&#20351;&#20215;&#20540;&#37327;&#22686;&#21152;&#65292;&#20063;&#24102;&#21160;&#20102;&#19978;&#28216;&#38109;&#22411;&#26448;&#38656;&#27714;&#30340;&#22686;&#21152;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;24&#65306;&#40594;&#40607;&#30005;&#27744;&#22810;&#21151;&#33021;&#24377;&#24615;&#22841;&#23618;&#35774;&#35745;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/10fb3-1fbe6f36-9c17-4f59-ba52-7c5e3904d952.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#23448;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;25&#65306;&#40594;&#40607;&#30005;&#27744;&#28082;&#20919;&#26495;&#35774;&#35745;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/72c4e-f043ccc7-c077-4318-b538-2fe62cb8775d.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#19987;&#21033;&#20844;&#24320;&#21495;&#20026;CN216648494U&#65292;&#22270;&#20013;&#26631;&#32418;&#20301;&#32622;&#20026;&#21152;&#24378;&#20307;&#32467;&#26500;&#65292;&#27700;&#20919;&#21151;&#33021;&#38598;&#25104;&#20110;&#21152;&#24378;&#20307;&#20043;&#20013;&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#30693;&#35782;&#20135;&#26435;&#23616;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><strong><span>&#23548;&#28909;&#33014;&#65306;&#24615;&#33021;&#21644;&#29992;&#37327;&#25552;&#21319;&#65292;&#38656;&#21516;&#26102;&#20860;&#39038;&#23548;&#28909;&#21644;&#31896;&#31896;&#21151;&#33021;</span></strong></p><p><span><strong>&#33014;&#31896;&#21058;&#30340;&#29992;&#37327;&#21450;&#24615;&#33021;&#35201;&#27714;&#65288;&#23548;&#28909;&amp;&#31896;&#31896;&#65289;&#26377;&#26395;&#25552;&#39640;&#12290;</strong></span>&#33014;&#31896;&#21058;&#22312;&#30005;&#27744;&#21253;&#20013;&#30340;&#20027;&#35201;&#21151;&#33021;&#20026;&#65306;1&#65289;&#32467;&#26500;&#31896;&#25509;&#65292;&#36830;&#25509;&#22266;&#23450;&#30005;&#33455;&#19982;PACK&#22771;&#20307;&#65292;2&#65289;&#28909;&#31649;&#29702;&#65292;&#20805;&#24403;&#28082;&#20919;&#26495;&#21644;&#21160;&#21147;&#30005;&#27744;&#27169;&#32452;&#25110;&#30005;&#33455;&#20043;&#38388;&#30340;&#20256;&#28909;&#23186;&#20171;&#12290;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;CTP&#35774;&#35745;&#26377;&#26395;&#24102;&#21160;&#23548;&#28909;&#26448;&#26009;&#21333;&#36710;&#29992;&#37327;&#21450;&#24615;&#33021;&#35201;&#27714;&#30340;&#36827;&#19968;&#27493;&#25552;&#39640;&#65292;CTP&#32467;&#26500;&#22312;&#30465;&#21364;&#27169;&#32452;&#37096;&#20214;&#30340;&#21516;&#26102;&#65292;&#38656;&#35201;&#20351;&#29992;&#22823;&#37327;&#33014;&#31896;&#21058;&#26469;&#36830;&#25509;&#22266;&#23450;&#30005;&#33455;&#65292;&#19982;&#27492;&#21516;&#26102;&#30005;&#27744;&#20307;&#31215;&#33021;&#37327;&#23494;&#24230;&#30340;&#25552;&#39640;&#24102;&#26469;&#25918;&#28909;&#37327;&#30340;&#22686;&#39640;&#65292;&#23545;&#23548;&#28909;&#22635;&#26009;&#30340;&#24615;&#33021;&#25351;&#26631;&#20063;&#25552;&#20986;&#20102;&#26356;&#39640;&#30340;&#35201;&#27714;&#12290;</p><p><span><strong>&#30446;&#21069;&#32858;&#27688;&#37231;&#33014;&#21644;&#23548;&#28909;&#29699;&#38109;&#30340;&#39640;&#31471;&#24066;&#22330;&#20173;&#30001;&#22806;&#36164;&#20027;&#23548;&#65292;&#33258;&#20027;&#21697;&#29260;&#22269;&#20135;&#26367;&#20195;&#26159;&#19968;&#22823;&#21457;&#23637;&#36235;&#21183;&#12290;</strong></span></p><p>&#9658;<span>&#33014;&#31896;&#21058;&#65306;</span>&#21160;&#21147;&#30005;&#27744;&#29992;&#33014;&#22810;&#20026;&#32858;&#27688;&#37231;&#33014;&#65292;&#30446;&#21069;&#39640;&#31471;&#24066;&#22330;&#20173;&#30001;&#38518;&#27663;&#12289;&#27721;&#39640;&#12289;&#24052;&#26031;&#22827;&#31561;&#22806;&#36164;&#20225;&#19994;&#20027;&#23548;&#65292;&#26680;&#24515;&#22721;&#22418;&#22312;&#20110;&#37197;&#26041;&#30740;&#21457;&#21450;&#19979;&#28216;&#23458;&#25143;&#22810;&#23618;&#35748;&#35777;&#12290;&#36817;&#24180;&#26469;&#65292;&#22269;&#20869;&#21378;&#21830;&#21152;&#24555;&#25512;&#36827;&#21160;&#21147;&#30005;&#27744;&#29992;&#33014;&#30340;&#36827;&#21475;&#26367;&#20195;&#65292;&#20854;&#20013;&#24503;&#37030;&#31185;&#25216;&#24050;&#22312;&#23425;&#24503;&#26102;&#20195;&#33719;&#24471;&#36739;&#39640;&#20379;&#36135;&#20221;&#39069;&#65292;&#24182;&#22312;&#27604;&#20122;&#36842;&#23454;&#29616;&#23567;&#25209;&#37327;&#20379;&#36135;&#65307;&#22238;&#22825;&#26032;&#26448;&#24050;&#22312;&#23425;&#24503;&#26102;&#20195;&#23548;&#20837;&#22810;&#39033;&#20135;&#21697;&#65292;&#19982;&#20159;&#32428;&#38146;&#33021;&#12289;&#36828;&#26223;&#21160;&#21147;&#31561;&#21160;&#21147;&#30005;&#27744;&#23458;&#25143;&#23454;&#29616;&#20379;&#36135;&#65292;&#19982;&#23567;&#40527;&#12289;&#21512;&#20247;&#12289;&#34074;&#26469;&#31561;&#22810;&#23478;&#36896;&#36710;&#26032;&#21183;&#21147;&#23454;&#29616;&#21512;&#20316;&#65307;&#39640;&#30431;&#26032;&#26448;&#24050;&#32463;&#21462;&#24471;&#20960;&#23478;&#22836;&#37096;&#21160;&#21147;&#30005;&#27744;&#21378;&#23478;&#30340;&#35748;&#35777;&#65307;&#38598;&#27888;&#32929;&#20221;&#19982;&#27604;&#20122;&#36842;&#12289;&#23665;&#35199;&#22823;&#36816;&#12289;&#23665;&#19996;&#40511;&#26085;&#31561;&#36798;&#25104;&#21512;&#20316;&#24182;&#25209;&#37327;&#20379;&#36135;&#12290;</p><p>&#9658;&#23548;&#28909;&#22635;&#26009;&#65306;&#39640;&#31471;&#30340;&#23548;&#28909;&#29992;&#29699;&#24418;&#27687;&#21270;&#38109;&#20027;&#35201;&#30001;&#26085;&#26412;&#30005;&#27668;&#21270;&#23398;&#21644;&#26085;&#26412;&#26157;&#21644;&#30005;&#24037;&#31561;&#22269;&#22806;&#20225;&#19994;&#20379;&#24212;&#12290;&#36817;&#24180;&#26469;&#65292;&#22269;&#20869;&#39046;&#20808;&#21378;&#21830;&#22914;&#22777;&#30707;&#36890;&#12289;&#30334;&#22270;&#26032;&#26448;&#12289;&#32852;&#29790;&#26032;&#26448;&#36880;&#27493;&#25484;&#25569;&#39640;&#31471;&#29699;&#24418;&#27687;&#21270;&#38109;&#30340;&#26680;&#24515;&#29983;&#20135;&#25216;&#26415;&#12289;&#24182;&#31215;&#26497;&#37197;&#32622;&#20135;&#33021;&#12290;&#36890;&#36807;&#23545;&#27604;&#65292;&#22777;&#30707;&#36890;&#30340;&#23548;&#28909;&#29992;&#29699;&#24418;&#27687;&#21270;&#38109;&#20135;&#21697;&#22312;&#32431;&#24230;&#12289;&#27604;&#34920;&#38754;&#31215;&#12289;&#30005;&#23548;&#29575;&#31561;&#25351;&#26631;&#26041;&#38754;&#22343;&#22788;&#20110;&#34892;&#19994;&#39046;&#20808;&#27700;&#24179;&#65292;&#20855;&#22791;&#24615;&#33021;&#21644;&#24046;&#24322;&#21270;&#20248;&#21183;&#65292;&#30446;&#21069;&#20027;&#35201;&#20379;&#24212;&#27604;&#20122;&#36842;&#20992;&#29255;&#30005;&#27744;&#65292;&#24182;&#31215;&#26497;&#19982;&#22836;&#37096;&#38146;&#30005;&#27744;&#20225;&#19994;&#19978;&#28216;&#23548;&#28909;&#26448;&#26009;&#20379;&#24212;&#21830;&#23545;&#25509;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;26&#65306;&#22269;&#20135;&#21378;&#21830;&#21160;&#21147;&#30005;&#27744;&#29992;&#33014;&#19994;&#21153;&#36827;&#23637;&#65288;&#25130;&#33267;2023&#24180;5&#26376;&#65289;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/9647a-b8e80013-a7d8-4ab3-b18b-b205c613f90b.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21508;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;27&#65306;&#22777;&#30707;&#36890;&#23548;&#28909;&#29992;&#29699;&#24418;&#27687;&#21270;&#38109;&#20135;&#21697;&#19982;&#22269;&#20869;&#21487;&#27604;&#20844;&#21496;&#30340;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a4104-bfdbf037-80b7-4a69-b1f7-ca388cfcd1b5.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20844;&#21496;&#23448;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#38548;&#28909;&#26448;&#26009;&#65306;&#38459;&#29123;&#38656;&#27714;&#25552;&#21319;&#65292;&#26377;&#26395;&#39537;&#21160;&#26032;&#22411;&#38548;&#28909;&#26448;&#26009;&#24212;&#29992;</strong></span></p><p><span><strong>&#30005;&#27744;&#38548;&#28909;&#38459;&#29123;&#30340;&#23433;&#20840;&#38656;&#27714;&#26085;&#30410;&#31361;&#20986;&#12290;</strong></span>&#38548;&#28909;&#26448;&#26009;&#22312;&#30005;&#33455;&#20013;&#36215;&#21040;&#20004;&#26041;&#38754;&#30340;&#37325;&#35201;&#20316;&#29992;&#65306;1&#65289;&#26377;&#25928;&#20943;&#23569;&#30005;&#33455;&#30952;&#25439;&#65292;&#36215;&#21040;&#32531;&#20914;&#20445;&#25252;&#20316;&#29992;&#65307;2&#65289;&#22312;&#30005;&#33455;&#28909;&#22833;&#25511;&#26102;&#65292;&#33021;&#22815;&#21450;&#26102;&#38459;&#38548;&#28909;&#37327;&#65292;&#25233;&#21046;&#28909;&#25193;&#25955;&#65292;&#24310;&#32531;&#20107;&#25925;&#21457;&#29983;&#65292;&#22686;&#21152;&#36867;&#29983;&#26102;&#38388;&#12290;&#38500;&#30005;&#33455;&#22806;&#65292;&#38548;&#28909;&#26448;&#26009;&#20063;&#21487;&#29992;&#20110;&#39030;&#26495;/&#20391;&#26495;&#65292;&#36215;&#21040;&#38450;&#28779;&#21644;&#25239;&#20914;&#20987;&#30340;&#20316;&#29992;&#12290;&#20551;&#35774;&#29992;&#20110;&#30005;&#33455;&#30340;&#38548;&#28909;&#26448;&#26009;&#29992;&#37327;&#20026;7.5kg/&#36710;&#65292;&#29992;&#20110;&#30005;&#27744;&#32452;&#39030;&#26495;/&#20391;&#26495;&#30340;&#38548;&#28909;&#26448;&#26009;&#29992;&#37327;&#20026;2.5kg/&#36710;&#65292;&#38548;&#28909;&#26448;&#26009;&#21333;&#20215;&#20026;100&#20803;/kg&#65292;&#26681;&#25454;&#20013;&#37329;&#30740;&#31350;&#30340;&#27979;&#31639;&#65292;&#20840;&#29699;&#21160;&#21147;&#30005;&#27744;&#38548;&#28909;&#26448;&#26009;&#24066;&#22330;&#31354;&#38388;&#23558;&#20110;2025&#24180;&#36798;&#21040;240&#20159;&#20803;&#65292;2022-2025CAGR&#32422;&#20026;34%&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;28&#65306;&#30456;&#37051;&#30005;&#33455;&#22686;&#21152;&#38459;&#29123;&#26448;&#26009;&#33021;&#38450;&#27490;&#30005;&#33455;&#36830;&#32493;&#28909;&#22833;&#25511;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a5eeb-44dff818-b32c-47a5-b5f9-fb2f25185189.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#28966;&#32418;&#26143;&#12298;&#30005;&#27744;&#28909;&#22833;&#25511;&#38450;&#25252;&#26041;&#26696;&#20223;&#30495;&#20998;&#26512;&#12299;2021&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;29&#65306;&#20840;&#29699;&#30005;&#27744;&#38548;&#28909;&#26448;&#26009;&#24066;&#22330;&#31354;&#38388;&#27979;&#31639;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/3e95e-d9dd1137-e115-41a5-b7bd-744c6a20a95c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;GGII&#65292;CIAPS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#38548;&#28909;&#26448;&#26009;&#25216;&#26415;&#36335;&#32447;&#22810;&#20803;&#65292;&#21508;&#26377;&#21315;&#31179;&#12290;</strong></span></p><p>&#9658;<span>&#27668;&#20957;&#33014;&#65306;&#23548;&#28909;&#20248;&#21183;&#31361;&#20986;&#65292;&#20294;&#39640;&#28201;&#24212;&#29992;&#21463;&#38480;&#12290;</span>SiO2&#27668;&#20957;&#33014;&#38548;&#28909;&#29255;&#36739;&#26222;&#36890;&#38548;&#28909;&#27873;&#26825;&#23548;&#28909;&#31995;&#25968;&#26356;&#20302;&#65292;&#21482;&#38656;1/5-1/3&#30340;&#21402;&#24230;&#21363;&#21487;&#36798;&#21040;&#30456;&#21516;&#30340;&#38548;&#28909;&#25928;&#26524;&#65292;&#20026;&#21160;&#21147;&#30005;&#27744;&#33410;&#30465;&#26356;&#22810;&#31354;&#38388;&#65292;&#24182;&#19988;&#20445;&#28201;&#25928;&#26524;&#26356;&#20339;&#12290;&#28982;&#32780;SiO2&#27668;&#20957;&#33014;&#22312;&#39640;&#28201;&#19979;&#27668;&#20957;&#33014;&#23380;&#32467;&#26500;&#23481;&#26131;&#21457;&#29983;&#22349;&#22604;&#65292;&#26448;&#26009;&#36235;&#20110;&#33268;&#23494;&#65292;&#23548;&#33268;&#39640;&#28201;&#29615;&#22659;&#19979;&#28909;&#23548;&#29575;&#22686;&#24133;&#36739;&#22823;&#65292;&#32784;&#28909;&#28201;&#24230;&#20165;&#20026;800&#8451;&#65292;&#26377;&#27687;&#29615;&#22659;&#19979;&#38271;&#26399;&#20351;&#29992;&#28201;&#24230;&#19981;&#36229;&#36807;650&#8451;&#65292;&#38480;&#21046;&#20102;SiO2&#27668;&#20957;&#33014;&#22312;&#39640;&#28201;&#39046;&#22495;&#30340;&#24212;&#29992;&#12290;&#26089;&#26399;&#25105;&#22269;&#39640;&#31471;&#27668;&#20957;&#33014;&#20027;&#35201;&#20381;&#36182;&#36827;&#21475;&#65292;&#36817;&#20960;&#24180;&#38543;&#30528;&#22467;&#21147;&#29983;&#12289;&#32435;&#35834;&#31185;&#25216;&#31561;&#22810;&#23478;&#21378;&#21830;&#22635;&#34917;&#20102;&#22269;&#20869;&#31354;&#30333;&#65292;&#24050;&#22522;&#26412;&#23436;&#25104;&#20102;&#36827;&#21475;&#26367;&#20195;&#12290;</p><p>&#9658;<span>&#20113;&#27597;&#26495;&#65306;&#32784;&#39640;&#28201;&#19982;&#32477;&#32536;&#24615;&#33021;&#31361;&#20986;&#65292;&#20294;&#36148;&#21512;&#24230;&#36739;&#24046;&#12290;</span>&#30456;&#23545;&#20110;&#19968;&#33324;&#32477;&#32536;&#26448;&#26009;&#65292;&#30828;&#36136;&#20113;&#27597;&#26495;&#20855;&#26377;&#20248;&#24322;&#30340;&#32784;&#39640;&#28201;&#12289;&#32477;&#32536;&#24615;&#33021;&#65292;&#22312;&#28201;&#24230;500-1000&#8451;&#30340;&#20351;&#29992;&#29615;&#22659;&#19979;&#65292;&#20987;&#31359;&#30005;&#21387;&#20173;&#20445;&#25345;15kV/mm&#65307;&#21270;&#23398;&#24615;&#36136;&#31283;&#23450;&#65292;&#32784;&#37240;&#30897;&#12289;&#32784;&#32769;&#21270;&#24615;&#33021;&#20248;&#24322;&#65307;&#21516;&#26102;&#19981;&#21547;&#26377;&#27602;&#26377;&#23475;&#25104;&#20998;&#65292;&#39640;&#28201;&#19979;&#19981;&#20135;&#29983;&#26377;&#27602;&#27668;&#20307;&#12290;&#20294;&#30828;&#36136;&#20113;&#27597;&#26495;&#30340;&#21155;&#21183;&#22312;&#20110;&#65292;&#20854;&#23494;&#24230;&#36739;&#22823;&#65292;&#24182;&#19988;&#26159;&#21018;&#24615;&#26448;&#26009;&#19981;&#26131;&#21464;&#24418;&#65292;&#24456;&#38590;&#20570;&#21040;&#19982;&#30005;&#27744;&#30340;&#20805;&#20998;&#36148;&#21512;&#12290;</p><p>&#9658;<span>&#38518;&#29943;&#21270;&#30789;&#27233;&#33014;&#65306;&#38459;&#29123;&#25928;&#26524;&#21450;&#21147;&#23398;&#24615;&#33021;&#31361;&#20986;&#65292;&#20135;&#19994;&#21270;&#24212;&#29992;&#23578;&#23569;&#12290;</span>&#30456;&#36739;&#20110;&#20854;&#20182;&#26377;&#26426;&#32858;&#21512;&#29289;&#65292;&#38518;&#29943;&#21270;&#30789;&#27233;&#33014;&#20855;&#22791;&#32784;&#28909;&#24615;&#22909;&#12289;&#28909;&#37322;&#25918;&#36895;&#29575;&#20302;&#12289;&#20960;&#20046;&#26080;&#29123;&#28903;&#20302;&#33853;&#29289;&#12289;&#25104;&#29943;&#20445;&#38556;&#32467;&#26500;&#23436;&#25972;&#31561;&#20248;&#28857;&#12290;&#30446;&#21069;&#38518;&#29943;&#21270;&#30789;&#27233;&#33014;&#22312;&#21160;&#21147;&#30005;&#27744;&#39046;&#22495;&#30340;&#20135;&#19994;&#21270;&#24212;&#29992;&#23578;&#23569;&#65292;&#20027;&#35201;&#30001;&#22777;&#30707;&#36890;&#31561;&#20225;&#19994;&#25512;&#21160;&#12290;&#22777;&#30707;&#36890;&#30340;&#38518;&#29943;&#21270;&#30789;&#27233;&#33014;&#24050;&#39034;&#21033;&#23548;&#20837;&#27773;&#36710;&#39046;&#22495;&#65292;&#29992;&#20110;&#28781;&#28779;&#27631;&#21644;&#38146;&#30005;&#27744;&#32452;&#65288;PACK&#65289;&#38548;&#28909;&#27873;&#26825;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;30&#65306;&#20960;&#31181;&#30005;&#27744;&#38548;&#28909;&#26448;&#26009;&#30340;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/fbf00-a8e79daa-f422-417e-af92-f1245bf6b0ec.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#32435;&#20556;&#31185;&#25216;&#23448;&#32593;&#65292;&#27993;&#27743;&#33635;&#27888;&#23448;&#32593;&#65292;&#21335;&#20140;&#29627;&#32420;&#38498;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.4 &#38646;&#37096;&#20214;&#65306;&#39640;&#21387;&#24555;&#20805;&#39537;&#21160;&#38646;&#37096;&#20214;&#21319;&#32423;&#36845;&#20195;&#65292;ASP&#26174;&#33879;&#25552;&#21319;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#21151;&#29575;&#22120;&#20214;&#65306;SiC-MOSFET&#21152;&#36895;&#26367;&#20195;Si-IGBT&#65292;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#37327;&#26174;&#33879;&#25552;&#21319;</strong></span></p><p><span><strong>800V&#39640;&#21387;&#24555;&#20805;&#23545;&#21151;&#29575;&#22120;&#20214;&#32784;&#21387;&#38656;&#27714;&#22823;&#24133;&#25552;&#21319;&#65292;SiC-MOSFET&#30456;&#36739;Si-IGBT&#26356;&#20855;&#20248;&#21183;&#12290;</strong></span>&#21151;&#29575;&#22120;&#20214;&#20027;&#35201;&#24212;&#29992;&#20110;&#30005;&#21160;&#27773;&#36710;&#30340;&#30005;&#39537;&#31995;&#32479;&#12289;&#31354;&#35843;&#31995;&#32479;&#12289;&#36710;&#36733;&#20805;&#30005;&#26426;&#65288;OBC&#65289;&#12289;&#36710;&#36733;DC/DC&#21464;&#25442;&#22120;&#20197;&#21450;&#39640;&#21387;&#37197;&#30005;&#30418;&#65288;PDU&#65289;&#31561;&#26680;&#24515;&#30005;&#25511;&#39046;&#22495;&#12290;&#30005;&#21160;&#27773;&#36710;&#30005;&#26426;&#25511;&#21046;&#22120;&#22312;&#24037;&#20316;&#36807;&#31243;&#20013;&#20250;&#22312;&#30452;&#27969;&#27597;&#32447;&#30005;&#21387;&#22522;&#30784;&#19978;&#20135;&#29983;&#30005;&#21387;&#28014;&#21160;&#65292;&#22240;&#27492;&#22312;450V&#30452;&#27969;&#27597;&#32447;&#30005;&#21387;&#19979;&#65292;&#21151;&#29575;&#22120;&#20214;&#25215;&#21463;&#30340;&#26368;&#22823;&#30005;&#21387;&#24212;&#22312;650V&#24038;&#21491;&#65307;&#33509;&#30452;&#27969;&#27597;&#32447;&#30005;&#21387;&#25552;&#21319;&#21040;800V&#20197;&#19978;&#65292;&#23545;&#24212;&#30340;&#21151;&#29575;&#22120;&#20214;&#32784;&#21387;&#27700;&#24179;&#21017;&#38656;&#25552;&#39640;&#33267;1200V&#24038;&#21491;&#12290;&#30446;&#21069;400V&#24179;&#21488;&#36710;&#22411;&#19968;&#33324;&#37319;&#29992;Si-IGBT&#22120;&#20214;&#65292;&#32780;&#24403;&#30005;&#21387;&#24179;&#21488;&#21319;&#32423;&#21040;800V&#26102;&#65292;&#20043;&#21069;&#29992;&#20110;400V&#30340;Si-IGBT&#23558;&#19981;&#20877;&#36866;&#29992;&#65292;&#38656;&#26367;&#25442;&#20026;&#32784;&#39640;&#21387;&#30340;Si-IGBT&#25110;&#21319;&#32423;&#33267;SiC-MOSFET&#12290;&#30456;&#36739;&#20110;Si-IGBT&#65292;SiC-MOSFET&#30001;&#20110;&#20854;&#26448;&#26009;&#21644;&#22120;&#20214;&#32467;&#26500;&#29305;&#24615;&#65292;&#20855;&#22791;&#32784;&#39640;&#21387;&#12289;&#20302;&#25439;&#32791;&#12289;&#39640;&#39057;&#29575;&#31561;&#26174;&#33879;&#20248;&#21183;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#26377;&#26395;&#22312;800V&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#20013;&#25104;&#20026;&#20027;&#27969;&#12290;</p><p><span><strong>&#9658;SiC-MOSFET&#30456;&#36739;Si-IGBT&#21487;&#21516;&#26102;&#20855;&#22791;&#32784;&#39640;&#21387;&#12289;&#20302;&#25439;&#32791;&#21644;&#39640;&#39057;&#19977;&#22823;&#20248;&#21183;&#65292;&#22312;800V&#39640;&#21387;&#19979;&#24615;&#33021;&#20248;&#21183;&#26356;&#26126;&#26174;</strong></span>&#12290;SiC&#26448;&#26009;&#20987;&#31359;&#30005;&#22330;&#24378;&#24230;&#26159;Si&#30340;&#21313;&#20313;&#20493;&#65292;&#20351;&#24471;SiC&#22120;&#20214;&#32784;&#39640;&#21387;&#29305;&#24615;&#26174;&#33879;&#39640;&#20110;&#21516;&#31561;Si&#22120;&#20214;&#12290;SiC&#26448;&#26009;&#30340;&#31105;&#24102;&#23485;&#24230;&#26159;Si&#30340;3&#20493;&#65292;&#20351;&#24471;SiC-MOSFET&#27844;&#28431;&#30005;&#27969;&#36739;Si-IGBT&#22823;&#24133;&#20943;&#23569;&#65292;&#38477;&#20302;&#23548;&#30005;&#25439;&#32791;&#12290;&#21516;&#26102;&#65292;SiC-MOSFET&#23646;&#20110;&#21333;&#26497;&#22120;&#20214;&#65292;&#19981;&#23384;&#22312;&#25302;&#23614;&#30005;&#27969;&#65292;&#19988;&#36739;&#39640;&#30340;&#36733;&#27969;&#23376;&#36801;&#31227;&#29575;&#20943;&#23569;&#20102;&#24320;&#20851;&#26102;&#38388;&#65292;&#24320;&#20851;&#25439;&#32791;&#22240;&#27492;&#24471;&#20197;&#38477;&#20302;&#12290;&#27492;&#22806;&#65292;MOSFET&#33258;&#36523;&#30456;&#36739;&#20110;IGBT&#20063;&#20855;&#22791;&#39640;&#39057;&#20248;&#21183;&#12290;&#23545;&#27604;&#20043;&#19979;&#65292;SiC&#22120;&#20214;&#22312;&#39640;&#21387;&#19979;&#24615;&#33021;&#26356;&#22909;&#12290;&#26681;&#25454;ST&#30340;&#25968;&#25454;&#65292;&#22312;&#32431;800V&#39640;&#21387;&#31995;&#32479;&#19979;&#65292;1200V&#30340;SiC-MOSFET&#36739;Si-IGBT&#24635;&#25439;&#32791;&#26356;&#20302;&#65292;&#22312;&#24120;&#29992;&#30340;25%&#36127;&#36733;&#19979;&#65292;SiC-MOSFET&#25439;&#32791;&#26368;&#22810;&#20302;&#20110;Si-IGBT&#32422;80%&#65307;&#22312;100%&#36127;&#36733;&#19979;&#65292;SiC-MOSFET&#25439;&#32791;&#26368;&#22810;&#20302;&#20110;Si-IGBT&#32422;60%&#12290;&#21516;&#26102;&#65292;&#22312;400V&#30005;&#21387;&#24179;&#21488;&#19979;&#65292;SiC-MOSFET&#33021;&#22815;&#27604;Si-IGBT&#22120;&#20214;&#25317;&#26377;2-4%&#30340;&#25928;&#29575;&#25552;&#21319;&#65307;&#32780;&#22312;800V&#30005;&#21387;&#24179;&#21488;&#19979;&#20854;&#25552;&#21319;&#24133;&#24230;&#21017;&#21487;&#22686;&#22823;&#33267;3.5-8%&#12290;</p><p><span><strong>&#9658;SiC-MOSFET&#26377;&#21161;&#20110;&#30005;&#21160;&#27773;&#36710;&#23454;&#29616;&#36731;&#37327;&#21270;&#12290;</strong></span>SiC&#36739;Si&#25317;&#26377;&#26356;&#39640;&#28909;&#23548;&#29575;&#65292;&#25955;&#28909;&#23481;&#26131;&#19988;&#26497;&#38480;&#24037;&#20316;&#28201;&#24230;&#26356;&#39640;&#65292;&#21487;&#26377;&#25928;&#38477;&#20302;&#27773;&#36710;&#31995;&#32479;&#20013;&#25955;&#28909;&#22120;&#30340;&#20307;&#31215;&#21644;&#25104;&#26412;&#12290;&#21516;&#26102;&#65292;SiC&#26448;&#26009;&#36739;&#39640;&#30340;&#36733;&#27969;&#23376;&#36801;&#31227;&#29575;&#20351;&#20854;&#33021;&#22815;&#25552;&#20379;&#26356;&#39640;&#30005;&#27969;&#23494;&#24230;&#65292;&#22312;&#30456;&#21516;&#21151;&#29575;&#31561;&#32423;&#20013;&#65292;SiC&#21151;&#29575;&#27169;&#22359;&#30340;&#20307;&#31215;&#26174;&#33879;&#23567;&#20110;Si&#22522;&#27169;&#22359;&#65292;&#36827;&#19968;&#27493;&#21161;&#21147;&#30005;&#21160;&#27773;&#36710;&#23454;&#29616;&#36731;&#37327;&#21270;&#12290;&#25454;Wolfspeed&#30740;&#31350;&#26174;&#31034;&#65292;&#30456;&#21516;&#35268;&#26684;&#30340;SiC-MOSFET&#19982;Si-MOSFET&#30456;&#27604;&#65292;&#20854;&#23610;&#23544;&#21487;&#22823;&#24133;&#20943;&#23569;&#33267;&#21407;&#26469;&#30340;1/10&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;SiC&#26448;&#26009;&#20855;&#22791;&#26356;&#39640;&#30340;&#21151;&#29575;&#23494;&#24230;&#65292;&#25152;&#20197;&#21516;&#31561;&#21151;&#29575;&#19979;&#65292;SiC&#22120;&#20214;&#30340;&#20307;&#31215;&#21487;&#20197;&#32553;&#23567;&#33267;1/2&#29978;&#33267;&#26356;&#20302;&#65307;&#19988;&#30001;&#20110;SiC-MOSFET&#30340;&#39640;&#39057;&#29305;&#24615;&#65292;SiC&#30340;&#24212;&#29992;&#33021;&#22815;&#26174;&#33879;&#20943;&#23569;&#30005;&#23481;&#12289;&#30005;&#24863;&#31561;&#34987;&#21160;&#20803;&#20214;&#30340;&#24212;&#29992;&#65292;&#31616;&#21270;&#21608;&#36793;&#30005;&#36335;&#35774;&#35745;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;31&#65306;Si&#19982;SiC&#26448;&#26009;&#21151;&#29575;&#22120;&#20214;&#24212;&#29992;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/bb239-d37d994e-db0f-42ea-b9a8-b9e09792c822.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;ROHM&#12298;SiC&#21151;&#29575;&#22120;&#20214;&#12539;&#27169;&#22359;&#24212;&#29992;&#31508;&#35760;&#12299;(2021)&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;32&#65306;SiC&#30340;&#22120;&#20214;&#29305;&#24615;&#26377;&#21161;&#20110;&#30005;&#21160;&#27773;&#36710;&#23454;&#29616;&#36731;&#37327;&#21270;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b0609-86647815-178b-4bb3-8d32-9ffa2df6c979.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;ROHM&#23448;&#32593;&#65292;ST&#23448;&#32593;&#65292;&#33521;&#39134;&#20940;&#23448;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>SiC-MOSFET&#30340;&#26367;&#20195;&#39537;&#21160;&#21151;&#29575;&#22120;&#20214;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#37327;&#26174;&#33879;&#25552;&#21319;&#12290;</strong></span><span>&#22312;Si-IGBT&#26041;&#26696;&#19979;&#65292;&#21151;&#29575;&#22120;&#20214;&#21333;&#36710;&#20215;&#20540;&#37327;&#32422;1500&#20803;&#12290;</span>&#21333;&#20010;&#30005;&#26426;&#25511;&#21046;&#22120;&#20215;&#20540;&#37327;&#32422;3000&#20803;&#65292;&#20854;&#20013;&#21407;&#26448;&#26009;&#25104;&#26412;&#21344;&#27604;&#32422;85%&#65292;Si-IGBT&#21151;&#29575;&#27169;&#22359;&#21344;&#21407;&#26448;&#26009;&#25104;&#26412;&#27604;&#32422;44%&#65292;&#25240;&#31639;&#20215;&#20540;&#37327;&#32422;1,050&#20803;&#12290;&#23567;&#19977;&#30005;&#21512;&#35745;&#21333;&#36710;&#20215;&#20540;&#37327;&#32422;2500-3000&#20803;&#65292;&#20854;&#20013;Si-IGBT&#21151;&#29575;&#27169;&#22359;&#20215;&#20540;&#37327;&#32422;350&#20803;&#12290;&#27492;&#22806;&#65292;&#31354;&#35843;&#31995;&#32479;&#21464;&#39057;&#22120;&#12289;&#25511;&#21046;&#22120;&#20013;&#25152;&#29992;IGBT&#27169;&#22359;&#22343;&#20215;&#32422;100&#20803;&#12290;<span>&#22312;SiC-MOSFET&#26041;&#26696;&#19979;&#65292;&#21151;&#29575;&#22120;&#20214;&#21333;&#36710;&#20215;&#20540;&#37327;&#23558;&#25552;&#21319;&#33267;4500&#20803;&#12290;</span>&#30446;&#21069;SiC&#21151;&#29575;&#27169;&#22359;&#30340;&#25104;&#26412;&#32422;&#20026;Si&#21151;&#29575;&#27169;&#22359;&#30340;3&#20493;&#12290;&#20840;&#31995;800V&#26550;&#26500;&#36710;&#22411;&#20013;&#65292;&#30005;&#26426;&#25511;&#21046;&#22120;&#12289;&#23567;&#19977;&#30005;&#12289;&#31354;&#35843;&#30340;&#24037;&#20316;&#30005;&#21387;&#22343;&#21319;&#32423;&#33267;800V&#12290;&#19981;&#32771;&#34385;SiC&#22120;&#20214;&#24212;&#29992;&#21518;&#24102;&#26469;&#30340;&#25955;&#28909;&#31995;&#32479;&#38477;&#26412;&#12289;&#38477;&#20302;&#21151;&#32791;&#24102;&#26469;&#30340;&#28508;&#22312;&#30005;&#27744;&#38477;&#26412;&#31561;&#22240;&#32032;&#65292;&#33509;&#23558;&#19978;&#36848;&#37096;&#20214;&#20013;Si-IGBT&#21151;&#29575;&#27169;&#22359;&#20840;&#37096;&#26356;&#25442;&#20026;SiC-MOSFET&#27169;&#22359;&#65292;&#21017;&#21151;&#29575;&#22120;&#20214;&#21333;&#36710;&#20215;&#20540;&#37327;&#23558;&#25552;&#21319;&#33267;4500&#20803;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;33&#65306;&#30005;&#26426;&#25511;&#21046;&#22120;&#25104;&#26412;&#26500;&#25104;&#65288;Si-IGBT&#65289;&#65288;2022&#24180;&#65289;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/05797-05720f04-f772-4e44-bbc8-f6690525ebb0.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21326;&#32463;&#20135;&#19994;&#30740;&#31350;&#38498;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;34&#65306;Si&#19982;SiC&#21151;&#29575;&#22120;&#20214;&#25972;&#36710;&#25104;&#26412;&#27979;&#31639;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/197dc-f06fd1fb-d42a-4a12-bce0-c2ed92f04228.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#33521;&#25615;&#23572;&#20844;&#21496;&#20844;&#21578;&#65292;&#27604;&#20122;&#36842;&#21322;&#23548;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#37197;&#30005;&#31995;&#32479;&#65306;&#39640;&#21387;&#24555;&#20805;&#39537;&#21160;&#29076;&#26029;&#22120;&#12289;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#20135;&#21697;&#35268;&#26684;&#21319;&#32423;</strong></span></p><p>&#37197;&#30005;&#31995;&#32479;&#30340;&#26680;&#24515;&#26159;&#29076;&#26029;&#22120;+&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#65292;&#23545;&#25972;&#36710;&#39640;&#21387;&#22238;&#36335;&#36827;&#34892;&#25511;&#21046;&#21644;&#30005;&#36335;&#20445;&#25252;&#12290;800V&#39640;&#21387;&#24555;&#20805;&#19979;&#65292;&#39640;&#21387;&#22238;&#36335;&#20013;&#30005;&#21387;&#12289;&#30005;&#27969;&#25552;&#21319;&#65292;&#23588;&#20854;&#26159;&#20027;&#22238;&#36335;&#21450;&#24555;&#20805;&#22238;&#36335;&#65292;&#39069;&#23450;&#30005;&#27969;&#25110;&#23558;&#25552;&#21319;&#33267;300A&#20197;&#19978;&#65288;400V&#24179;&#21488;&#32422;200A&#24038;&#21491;&#65289;&#65292;&#30701;&#36335;&#30005;&#27969;&#12289;&#20914;&#20987;&#30005;&#27969;&#20134;&#23558;&#26356;&#20005;&#37325;&#65292;&#23545;&#20110;&#29076;&#26029;&#22120;&#12289;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#22312;&#32784;&#30005;&#21387;/&#30005;&#27969;&#12289;&#25239;&#20914;&#20987;/&#30701;&#36335;&#30005;&#27969;&#12289;&#32477;&#32536;&#12289;&#25955;&#28909;&#12289;&#25239;&#30005;&#30913;&#24178;&#25200;&#12289;&#28781;&#24359;&#31561;&#26041;&#38754;&#30340;&#24615;&#33021;&#25552;&#20986;&#20102;&#26356;&#39640;&#35201;&#27714;&#65292;&#38656;&#35201;&#36827;&#34892;&#20135;&#21697;&#21319;&#32423;&#65306;</p><p><span><strong>&#9658;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#65306;</strong></span>800V&#24555;&#20805;&#30001;&#20110;&#30005;&#21387;&#21644;&#30005;&#27969;&#26356;&#22823;&#65292;&#32487;&#30005;&#22120;&#22312;&#26029;&#24320;&#30005;&#36335;&#26102;&#20250;&#20135;&#29983;&#26356;&#20005;&#37325;&#30340;&#25289;&#24359;&#65292;&#23545;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#32784;&#21387;/&#32477;&#32536;/&#28781;&#24359;/&#25955;&#28909;/&#25239;&#20914;&#20987;&#30005;&#27969;&#31561;&#35201;&#27714;&#26356;&#39640;&#65292;&#30456;&#24212;&#30340;&#20135;&#21697;&#38656;&#22312;&#35302;&#28857;&#26448;&#26009;&#12289;&#28781;&#24359;&#27668;&#20307;&#12289;&#32477;&#32536;&#35774;&#35745;&#12289;&#25955;&#28909;&#35774;&#35745;&#26041;&#38754;&#20570;&#25913;&#36827;&#65292;&#20135;&#21697;&#23610;&#23544;&#26356;&#22823;&#65292;&#20135;&#21697;&#38468;&#21152;&#20540;&#25552;&#21319;&#12290;&#20013;&#37329;&#30740;&#31350;&#39044;&#35745;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#65292;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#36739;400V&#24179;&#21488;&#25552;&#21319;&#32422;20-25%&#12290;</p><p><span><strong>&#9658;&#29076;&#26029;&#22120;&#65306;</strong></span>&#19982;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#31867;&#20284;&#65292;&#22312;800V&#39640;&#21387;&#24555;&#20805;&#19979;&#65292;&#29076;&#26029;&#22120;&#32784;&#21387;/&#32477;&#32536;/&#25239;&#20914;&#20987;&#30005;&#27969;&#31561;&#24615;&#33021;&#35201;&#27714;&#26356;&#39640;&#65292;&#30456;&#24212;&#30340;&#20135;&#21697;&#22312;&#29076;&#20307;&#12289;&#28781;&#24359;&#25130;&#33267;&#12289;&#32477;&#32536;&#35774;&#35745;&#12289;&#25955;&#28909;&#31561;&#26041;&#38754;&#38656;&#35201;&#20570;&#25913;&#36827;&#65292;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#20013;&#37329;&#30740;&#31350;&#39044;&#35745;&#36739;400V&#24179;&#21488;&#25552;&#21319;&#25509;&#36817;20%&#65307;&#21516;&#26102;&#65292;&#32771;&#34385;&#21040;&#39640;&#21387;&#24555;&#20805;&#24037;&#20917;&#26356;&#21152;&#20005;&#33499;&#12289;&#22797;&#26434;&#65292;&#20197;&#21450;&#39640;&#21387;&#12289;&#22823;&#30005;&#27969;&#19979;&#23545;&#25972;&#36710;&#21644;&#20154;&#21592;&#30340;&#23433;&#20840;&#20445;&#25252;&#38656;&#27714;&#26356;&#39640;&#65292;&#23545;&#29076;&#26029;&#22120;&#21709;&#24212;&#31934;&#24230;&#12289;&#21487;&#38752;&#24615;&#21450;&#23551;&#21629;&#35201;&#27714;&#22823;&#24133;&#25552;&#21319;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#25110;&#23558;&#21152;&#36895;&#28608;&#21169;&#29076;&#26029;&#22120;&#30340;&#28183;&#36879;&#12289;&#20027;&#35201;&#24212;&#29992;&#22312;&#30005;&#27969;&#36739;&#22823;&#30340;&#20027;&#22238;&#36335;&#25110;&#32773;&#24555;&#20805;&#22238;&#36335;&#20013;&#65307;&#30456;&#27604;&#20256;&#32479;&#30340;&#29076;&#26029;&#22120;&#65292;&#28608;&#21169;&#29076;&#26029;&#22120;&#21160;&#20316;&#26102;&#38388;&#26356;&#30701;&#12289;&#21151;&#32791;&#26356;&#20302;&#65292;&#23567;&#20493;&#25968;&#36807;&#36733;&#30005;&#27969;&#20998;&#26029;&#36895;&#24230;&#21644;&#32784;&#21463;&#20914;&#20987;&#33021;&#21147;&#26174;&#33879;&#25552;&#21319;&#65292;&#21487;&#20027;&#21160;&#20999;&#26029;&#39640;&#21387;&#22238;&#36335;&#12289;&#24555;&#36895;&#20013;&#26029;&#31995;&#32479;&#20379;&#30005;&#24182;&#38548;&#31163;&#39640;&#21387;&#31471;&#65307;&#33509;&#37319;&#29992;&#28608;&#21169;&#29076;&#26029;&#22120;&#65292;&#20013;&#37329;&#30740;&#31350;&#27979;&#31639;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#37327;&#25110;&#36739;400V&#24179;&#21488;&#25552;&#21319;50%+&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;35&#65306;&#20256;&#32479;&#21644;&#28608;&#21169;&#29076;&#26029;&#22120;&#21407;&#29702;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/4faee-640e233e-eb7d-44d3-ac49-e299a61ce286.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#30005;&#23376;&#30005;&#27668;&#35774;&#22791;&#30340;&#29076;&#26029;&#22120;&#12289;&#26029;&#36335;&#22120;&#20445;&#25252;&#12299;&#32918;&#24544;&#27169;,&#29579;&#21880;,&#21556;&#20063;&#25991;,2004&#12289;&#20013;&#29076;&#30005;&#27668;&#19987;&#21033;&#35828;&#26126;&#20070;&#65288;&#19987;&#21033;&#21495;CN 213601831 U&#65289;&#12289;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;36&#65306;&#39640;&#21387;&#24555;&#20805;&#39537;&#21160;&#39640;&#21387;&#30452;&#27969;&#32487;&#30005;&#22120;&#12289;&#29076;&#26029;&#22120;&#21333;&#36710;&#37197;&#22871;&#20215;&#20540;&#37327;&#25552;&#21319;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/89158-4d4c4a7d-f16e-43f9-b19a-a57b6cdfdfc9.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#23439;&#21457;&#32929;&#20221;&#23448;&#32593;&#65292;&#20013;&#29076;&#30005;&#27668;&#20844;&#21496;&#20844;&#21578;&#65292;&#29233;&#37319;&#36141;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.5 &#34917;&#33021;&#32593;&#32476;&#65306;&#20805;&#30005;&#35774;&#22791;&#21521;&#20998;&#20307;&#24335;&#12289;&#37197;&#20648;&#12289;&#28082;&#20919;&#12289;&#39640;&#21151;&#29575;&#36235;&#21183;&#21457;&#23637;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#24555;&#20805;&#19981;&#20165;&#35201;&#27714;&#30005;&#27744;&#31471;&#26448;&#26009;&#21644;&#25216;&#26415;&#21319;&#32423;&#65292;&#36824;&#23545;&#34917;&#33021;&#32593;&#32476;&#20063;&#25552;&#20986;&#20102;&#35774;&#22791;&#21319;&#32423;&#30340;&#38656;&#27714;&#12290;</strong></span>&#20013;&#37329;&#30740;&#31350;<span><strong>&#35748;&#20026;&#65292;&#20805;&#30005;&#35774;&#22791;&#21319;&#32423;&#38656;&#27714;&#20027;&#35201;&#20307;&#29616;&#22312;&#20805;&#30005;&#26729;&#32467;&#26500;&#21464;&#21270;&#21644;&#37197;&#20648;&#25193;&#23481;&#38656;&#27714;&#22686;&#21152;&#65292;&#20197;&#21450;&#20805;&#30005;&#27169;&#22359;&#12289;&#26538;&#32447;&#31561;&#26680;&#24515;&#38646;&#37096;&#20214;&#30340;&#25216;&#26415;&#36335;&#32447;&#21464;&#21270;&#12290;</strong></span></p><p><span><strong>&#20805;&#30005;&#26729;&#65306;&#39640;&#21387;&#24555;&#20805;&#19979;&#20998;&#20307;&#24335;&#25110;&#23558;&#25104;&#20026;&#20027;&#27969;&#36235;&#21183;&#65292;&#37197;&#20648;&#26377;&#26395;&#35299;&#20915;&#25193;&#23481;&#38382;&#39064;</strong></span></p><p><span><strong>&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#20855;&#22791;&#26580;&#24615;&#35843;&#37197;&#33021;&#21147;&#65292;&#25110;&#23558;&#25104;&#20026;&#24555;&#20805;&#20027;&#27969;&#26041;&#26696;&#12290;</strong></span>&#24555;&#20805;&#24773;&#22659;&#19979;&#65292;&#20805;&#30005;&#26729;&#24320;&#22987;&#24448;&#39640;&#30005;&#21387;&#39640;&#21151;&#29575;&#26041;&#21521;&#21457;&#23637;&#65292;&#20805;&#30005;&#30005;&#21387;&#20174;400V&#25552;&#21319;&#33267;800-1,000V&#65292;&#20805;&#30005;&#21151;&#29575;&#30001;120kW&#21521;480kW&#21457;&#23637;&#12290;&#38146;&#30005;&#27744;&#20805;&#30005;&#36807;&#31243;&#26412;&#36523;&#19981;&#38656;&#35201;&#25345;&#32493;&#30340;&#26368;&#39640;&#30005;&#21387;&#21644;&#26368;&#39640;&#30005;&#27969;&#25237;&#20837;&#65292;&#32780;&#20256;&#32479;&#30340;&#19968;&#20307;&#24335;&#20805;&#30005;&#26729;&#20026;&#28385;&#36275;&#39640;&#21387;&#24555;&#20805;&#38656;&#27714;&#12289;&#38656;&#35201;&#20855;&#22791;&#23545;&#24212;&#30340;&#26368;&#39640;&#30005;&#21387;&#21644;&#21151;&#29575;&#26465;&#20214;&#65292;&#21333;&#20301;&#25237;&#36164;&#25104;&#26412;&#30456;&#23545;&#36739;&#39640;&#65292;&#30001;&#27492;&#33021;&#22815;&#38477;&#26412;&#30340;&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#24212;&#36816;&#32780;&#29983;&#12290;&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#65292;&#20063;&#31216;&#20026;&#20805;&#30005;&#22534;&#65292;&#30001;&#19968;&#20010;&#38598;&#25104;&#20805;&#30005;&#27169;&#22359;&#30340;&#20027;&#26426;&#21644;&#33509;&#24178;&#20010;&#20805;&#30005;&#32456;&#31471;&#32452;&#25104;&#65292;&#20108;&#32773;&#36890;&#36807;&#30005;&#32518;&#36830;&#25509;&#12290;&#30456;&#27604;&#19968;&#20307;&#24335;&#20805;&#30005;&#26729;&#65292;&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#20855;&#22791;&#26580;&#24615;&#35843;&#37197;&#33021;&#21147;&#65292;&#20805;&#30005;&#20027;&#26426;&#33021;&#22815;&#26681;&#25454;&#19981;&#21516;&#36710;&#36742;&#20805;&#30005;&#38454;&#27573;&#12289;&#28789;&#27963;&#20998;&#37197;&#20805;&#30005;&#30005;&#21387;&#21450;&#30005;&#27969;&#65292;&#33021;&#22815;&#20197;&#26356;&#20302;&#21151;&#29575;&#30340;&#30828;&#20214;&#37197;&#22791;&#28385;&#36275;&#21516;&#31561;&#25968;&#37327;&#36710;&#36742;&#30340;&#20805;&#30005;&#38656;&#27714;&#65292;&#25237;&#36164;&#19978;&#26356;&#20855;&#22791;&#25104;&#26412;&#20248;&#21183;&#12290;&#20013;&#37329;&#30740;&#31350;<span>&#35748;&#20026;&#65292;&#34429;&#25903;&#25345;&#39640;&#21387;&#24555;&#20805;&#30340;&#36710;&#36742;&#20250;&#36880;&#28176;&#22686;&#22810;&#65292;&#20294;&#24066;&#22330;&#22823;&#37096;&#20998;&#23384;&#37327;&#36710;&#36742;&#24182;&#19981;&#25317;&#26377;&#39640;&#30005;&#21387;&#24179;&#21488;&#12289;&#38750;&#24555;&#20805;&#20173;&#26087;&#26159;&#20027;&#35201;&#20805;&#30005;&#22330;&#26223;&#65292;&#20805;&#30005;&#35774;&#22791;&#20173;&#38656;&#20855;&#22791;&#21521;&#19979;&#20860;&#23481;&#24615;&#65307;&#22312;&#27492;&#32972;&#26223;&#19979;&#28789;&#27963;&#24230;&#26356;&#39640;&#30340;&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#30456;&#27604;&#19968;&#20307;&#24335;&#20805;&#30005;&#26729;&#20855;&#22791;&#26126;&#26174;&#30340;&#25104;&#26412;&#20248;&#21183;&#65292;&#33021;&#22815;&#28385;&#36275;&#39640;&#21387;&#24555;&#20805;&#38656;&#27714;&#21516;&#26102;&#21521;&#19979;&#20860;&#23481;&#12289;&#24182;&#19988;&#21333;&#26729;&#25237;&#36164;&#25104;&#26412;&#30456;&#23545;&#26356;&#20302;&#65292;&#20805;&#30005;&#22534;&#25110;&#23558;&#25104;&#20026;&#39640;&#21387;&#24555;&#20805;&#35774;&#22791;&#31471;&#30340;&#20027;&#27969;&#35299;&#20915;&#26041;&#26696;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;37&#65306;&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#31034;&#24847;&#22270;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/65763-588bc703-203a-417a-8e22-b96ab2c48c32.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#32511;&#33021;&#24935;&#20805;&#23448;&#32593;&#65292;&#20805;&#25442;&#30005;&#23637;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;38&#65306;&#19968;&#20307;&#24335;&#21450;&#20998;&#20307;&#24335;&#20805;&#30005;&#26729;&#35299;&#20915;&#26041;&#26696;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/9befb-9aeb38fb-5c0b-4c18-a2a5-247baf2663f2.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20805;&#25442;&#30005;&#23637;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#39640;&#21387;&#24555;&#20805;&#21152;&#22823;&#25193;&#23481;&#21387;&#21147;&#65292;&#22686;&#37197;&#20648;&#33021;&#26377;&#26395;&#25104;&#20026;&#35299;&#27861;&#12290;</strong></span>&#39640;&#21387;&#24555;&#20805;&#38656;&#35201;&#39640;&#21151;&#29575;&#36755;&#20986;&#65292;&#20250;&#22312;&#30701;&#26102;&#38388;&#20869;&#25300;&#39640;&#20805;&#30005;&#31449;&#30340;&#36127;&#33655;&#65292;&#23545;&#20110;&#20805;&#30005;&#31449;&#30340;&#21464;&#21387;&#22120;&#23481;&#37327;&#21644;&#30005;&#32593;&#22312;&#37197;&#32593;&#20391;&#25215;&#36733;&#36127;&#33655;&#30340;&#33021;&#21147;&#25552;&#20986;&#26356;&#39640;&#35201;&#27714;&#12290;&#38500;&#20102;&#30452;&#25509;&#37197;&#32622;&#23481;&#37327;&#26356;&#22823;&#30340;&#21464;&#21387;&#22120;&#65292;&#20648;&#33021;&#30005;&#27744;&#33021;&#22815;&#22312;&#20805;&#30005;&#39640;&#23792;&#25918;&#30005;&#12289;&#38477;&#20302;&#20805;&#30005;&#31449;&#30340;&#26368;&#22823;&#23481;&#37327;&#38656;&#27714;&#65292;&#33021;&#22815;&#22312;&#19981;&#36827;&#34892;&#21464;&#21387;&#22120;&#25193;&#23481;&#21644;&#19981;&#22686;&#21152;&#30005;&#32593;&#39640;&#23792;&#36127;&#33655;&#30340;&#24773;&#20917;&#19979;&#23454;&#29616;&#39640;&#21387;&#24555;&#20805;&#12290;&#20013;&#37329;&#30740;&#31350;<span>&#35748;&#20026;&#65292;&#38543;&#30528;&#21407;&#26448;&#26009;&#25104;&#26412;&#19979;&#38477;&#24102;&#26469;&#38146;&#30005;&#20215;&#26684;&#19979;&#35843;&#65292;&#22686;&#37197;&#20648;&#33021;&#30340;&#32463;&#27982;&#24615;&#19978;&#21319;&#65292;&#20877;&#21152;&#19978;&#37197;&#32593;&#20391;&#36127;&#33655;&#25215;&#36733;&#33021;&#21147;&#26377;&#19978;&#38480;&#65292;&#22312;&#20805;&#30005;&#31449;&#30452;&#25509;&#37197;&#32622;&#20648;&#33021;&#25110;&#23558;&#25104;&#20026;&#24555;&#20805;&#33853;&#22320;&#30340;&#26032;&#35299;&#27861;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;39&#65306;&#20648;&#33021;&#31995;&#32479;&#36215;&#21040;&#21066;&#23792;&#22635;&#35895;&#20316;&#29992;&#65292;&#38477;&#20302;&#20805;&#30005;&#31449;&#23545;&#20110;&#25193;&#23481;&#30340;&#38656;&#27714;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a1ade-de33e4e2-7041-438c-abff-323d734386ac.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Akhtar Hussain&#12298;Stationary Energy Storage System for Fast EV Charging Stations: Optimality Analysis and Results Validation&#12299;&#65288;2020&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#27169;&#22359;&#65306;&#21333;&#20301;&#21151;&#29575;&#20174;20kW&#21521;30/40kW&#21457;&#23637;&#65292;&#28082;&#20919;&#25955;&#28909;&#25104;&#20026;&#26032;&#36235;&#21183;</strong></span></p><p><span><strong>&#24555;&#20805;&#39537;&#21160;&#20805;&#30005;&#27169;&#22359;&#21521;&#39640;&#21151;&#29575;&#12289;&#28082;&#20919;&#25955;&#28909;&#26041;&#21521;&#21457;&#23637;&#12290;</strong></span>&#39640;&#21387;&#24555;&#20805;&#25552;&#21319;&#20102;&#20805;&#30005;&#30005;&#21387;&#21450;&#20805;&#30005;&#21151;&#29575;&#65292;&#36827;&#32780;&#23545;&#20805;&#30005;&#26729;&#26680;&#24515;&#37096;&#20214;&#20805;&#30005;&#27169;&#22359;&#30340;&#24615;&#33021;&#21442;&#25968;&#25552;&#20986;&#20102;&#26032;&#35201;&#27714;&#12290;&#19968;&#26041;&#38754;&#65292;&#20805;&#30005;&#26729;&#30340;&#30005;&#21387;&#21644;&#21151;&#29575;&#19978;&#21319;&#65292;&#20805;&#30005;&#27169;&#22359;&#38656;&#35201;&#25552;&#21319;&#36866;&#37197;&#30005;&#21387;&#21450;&#20307;&#31215;&#21151;&#29575;&#23494;&#24230;&#65292;&#22312;&#26377;&#38480;&#31354;&#38388;&#37324;&#20570;&#21040;&#26356;&#39640;&#30340;&#36755;&#20986;&#30005;&#21387;&#21450;&#21151;&#29575;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21151;&#29575;&#25552;&#21319;&#24102;&#26469;&#26356;&#39640;&#30340;&#25955;&#28909;&#38656;&#27714;&#65292;&#20256;&#32479;&#39118;&#20919;&#27169;&#22359;&#30340;&#25955;&#28909;&#25928;&#29575;&#30456;&#23545;&#36739;&#20302;&#65292;&#28082;&#20919;&#25104;&#20026;&#39640;&#21151;&#29575;&#20805;&#30005;&#27169;&#22359;&#25955;&#28909;&#30340;&#26032;&#26041;&#26696;&#12290;</p><p><span><strong>&#9658;&#30005;&#21387;&#25552;&#21319;&#36235;&#21183;&#65306;</strong></span>&#20805;&#30005;&#27169;&#22359;&#24658;&#21151;&#29575;&#30005;&#21387;&#19978;&#38480;&#20174;&#27492;&#21069;500-750V&#19978;&#21319;&#20026;&#24403;&#21069;&#30340;800-1000V&#12290;</p><p><span><strong>&#9658;&#21151;&#29575;&#25552;&#21319;&#36235;&#21183;&#65306;</strong></span>&#38543;&#30528;&#20805;&#30005;&#26729;&#21151;&#29575;&#25552;&#21319;&#65292;&#21333;&#20010;&#27169;&#22359;&#21151;&#29575;&#20174;20kW&#36880;&#27493;&#21521;30/40kW&#36716;&#21270;&#65292;&#30446;&#21069;30-40kW&#27169;&#22359;&#24050;&#32463;&#33021;&#22815;&#35206;&#30422;&#39640;&#21387;&#24555;&#20805;&#30340;&#30005;&#21387;&#21450;&#21151;&#29575;&#38656;&#27714;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#24555;&#20805;&#21450;&#30456;&#23545;&#26356;&#20302;&#30340;&#21333;&#29926;&#25104;&#26412;&#20250;&#25345;&#32493;&#39537;&#21160;30/40kW&#27169;&#22359;&#30340;&#24066;&#21344;&#29575;&#25552;&#21319;&#12290;&#24448;&#21518;&#30475;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#21333;&#20010;&#27169;&#22359;&#21151;&#29575;&#30340;&#25552;&#21319;&#65292;&#38656;&#35201;&#32508;&#21512;&#32771;&#34385;1&#65289;&#38598;&#25104;&#24230;&#25552;&#39640;&#24102;&#26469;&#25104;&#26412;&#19979;&#38477;&#65306;&#21333;&#20010;&#20805;&#30005;&#27169;&#22359;&#30340;&#21151;&#29575;&#25552;&#21319;&#20250;&#24102;&#26469;&#20307;&#31215;&#21151;&#29575;&#23494;&#24230;&#25552;&#21319;&#12289;&#38477;&#20302;&#25104;&#26412;&#65292;2&#65289;&#35774;&#22791;&#20887;&#20313;&#65306;&#21333;&#20010;&#27169;&#22359;&#25925;&#38556;&#23545;&#20110;&#25972;&#20010;&#20805;&#30005;&#26729;&#30340;&#24433;&#21709;&#65292;3&#65289;&#35843;&#37197;&#25928;&#29575;&#65306;&#21333;&#20010;&#27169;&#22359;&#21151;&#29575;&#36234;&#23567;&#12289;&#39063;&#31890;&#24230;&#36234;&#23567;&#65292;&#20805;&#30005;&#21151;&#29575;&#20998;&#37197;&#25928;&#29575;&#26356;&#39640;&#65292;&#30456;&#23545;&#21033;&#29992;&#29575;&#26356;&#39640;&#31561;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;</p><p><span><strong>&#9658;&#28082;&#20919;&#25955;&#28909;&#36235;&#21183;&#65306;</strong></span>&#28082;&#20919;&#27169;&#22359;&#25955;&#28909;&#25928;&#29575;&#26356;&#39640;&#12289;&#24102;&#26469;&#26356;&#39640;&#30340;&#33021;&#37327;&#36716;&#25442;&#25928;&#29575;&#65292;&#21516;&#26102;&#20854;&#19977;&#38450;&#24615;&#33021;&#39640;&#20110;&#39118;&#20919;&#65292;&#32500;&#25252;&#25104;&#26412;&#26356;&#20302;&#12289;&#20351;&#29992;&#23551;&#21629;&#30456;&#23545;&#26356;&#38271;&#65292;&#22240;&#27492;&#21021;&#22987;&#21806;&#20215;&#30456;&#23545;&#20063;&#26356;&#36149;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;40&#65306;&#24555;&#20805;&#39537;&#21160;&#27169;&#22359;&#21151;&#29575;&#21644;&#30005;&#21387;&#25552;&#21319;&#65292;&#28082;&#20919;&#20135;&#21697;&#24320;&#22987;&#20986;&#29616;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8ae98-f9e4ddca-4777-4d34-aea0-80978920b85a.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#33521;&#39134;&#28304;&#23448;&#32593;&#65292;&#27431;&#38470;&#36890;&#23448;&#24494;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#20805;&#30005;&#32447;&#65306;&#22823;&#30005;&#27969;&#19979;&#28082;&#20919;&#26041;&#26696;&#20986;&#28809;&#65292;&#21333;&#20301;&#21806;&#20215;&#22823;&#24133;&#19978;&#21319;</strong></span></p><p><span><strong>&#28082;&#20919;&#20805;&#30005;&#32447;&#38656;&#27714;&#25552;&#21319;&#65292;&#20805;&#30005;&#26538;ASP&#22823;&#24133;&#22686;&#21152;&#12290;</strong></span>&#38500;&#20805;&#30005;&#27169;&#22359;&#37319;&#29992;&#28082;&#20919;&#25955;&#28909;&#22806;&#65292;&#39640;&#21151;&#29575;&#20805;&#30005;&#19979;&#20805;&#30005;&#26538;&#32447;&#21516;&#26679;&#26377;&#25955;&#28909;&#38382;&#39064;&#65292;&#28082;&#20919;&#20805;&#30005;&#26538;&#30001;&#27492;&#35806;&#29983;&#12290;&#38500;&#20102;&#35299;&#20915;&#25955;&#28909;&#38382;&#39064;&#22806;&#65292;&#28082;&#20919;&#27169;&#24335;&#30340;&#25955;&#28909;&#25928;&#29575;&#26356;&#39640;&#12289;&#25152;&#38656;&#25442;&#28909;&#35774;&#22791;&#30340;&#20307;&#31215;&#30456;&#23545;&#36739;&#23567;&#65292;&#22240;&#27492;&#28082;&#20919;&#26538;&#20013;&#30005;&#32518;&#20307;&#31215;&#26356;&#23567;&#65292;&#20805;&#30005;&#26538;&#30340;&#25972;&#20307;&#37325;&#37327;&#24471;&#20197;&#20943;&#36731;&#65292;&#32456;&#31471;&#29992;&#25143;&#30340;&#20307;&#39564;&#30456;&#23545;&#26356;&#22909;&#12290;&#30001;&#20110;&#24615;&#33021;&#20248;&#21183;&#20197;&#21450;&#26032;&#25216;&#26415;&#19968;&#23450;&#30340;&#20215;&#26684;&#28322;&#20215;&#65292;&#28082;&#20919;&#20805;&#30005;&#26538;&#30340;&#24179;&#22343;&#21333;&#20215;&#36798;&#21040;&#20102;&#39118;&#20919;&#20805;&#30005;&#26538;&#36817;10&#20493;&#24038;&#21491;&#65292;&#20013;&#37329;&#30740;&#31350;&#35748;&#20026;&#26410;&#26469;&#24555;&#20805;&#21457;&#23637;&#20250;&#25345;&#32493;&#25512;&#21160;&#28082;&#20919;&#26538;&#38656;&#27714;&#12289;&#20419;&#36827;&#20854;&#28183;&#36879;&#29575;&#25552;&#21319;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;41&#65306;&#28082;&#20919;&#20805;&#30005;&#26538;&#20215;&#26684;&#26114;&#36149;&#65292;&#36828;&#36229;&#39118;&#20919;&#20805;&#30005;&#26538;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8c6cd-add86d57-a37c-45c5-83b5-5c8549d200c3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;2023&#24180;&#19978;&#28023;&#20805;&#25442;&#30005;&#23637;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.6 &#30005;&#27744;&#27597;&#25490;&#65306;&#22823;&#23610;&#23544;&#12289;&#38598;&#25104;&#21270;&#25104;&#20026;&#34892;&#19994;&#36235;&#21183;&#65292;&#21333;&#20301;&#20215;&#20540;&#37327;&#26174;&#33879;&#19978;&#21319;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#24555;&#20805;&#25216;&#26415;&#39537;&#21160;&#30005;&#27744;&#27597;&#25490;&#21333;&#20301;&#29992;&#37327;&#21450;ASP&#25552;&#21319;&#12290;</strong></span>&#30005;&#27744;&#27597;&#25490;&#65288;Cells Contact System&#65292;&#31616;&#31216;CCS&#65292;&#19979;&#21516;&#65289;&#26159;&#19968;&#31181;&#23558;&#39640;&#21387;&#36830;&#25509;&#22120;&#12289;&#38108;&#24052;&#12289;&#38109;&#24052;&#12289;FPC/PCB/FFC/&#32447;&#26463;&#12289;&#22609;&#26009;&#25903;&#26550;&#12289;&#28201;&#24230;&#20256;&#24863;&#22120;&#12289;&#20445;&#38505;&#19997;&#31561;&#30005;&#23376;&#37096;&#20214;&#65292;&#36890;&#36807;&#28938;&#25509;&#12289;&#21387;&#25509;&#12289;&#38086;&#25509;&#31561;&#26041;&#24335;&#32452;&#21512;&#22312;&#19968;&#36215;&#65292;&#23454;&#29616;&#30005;&#33455;&#38388;&#20018;&#24182;&#32852;&#12289;&#37319;&#38598;&#28201;&#24230;&#20449;&#21495;&#21644;&#30005;&#21387;&#20449;&#21495;&#30340;&#30005;&#36830;&#25509;&#32452;&#20214;&#20135;&#21697;&#12290;</p><p>&#39640;&#21387;&#24555;&#20805;&#32972;&#26223;&#19979;&#65292;&#30005;&#27744;&#30005;&#27969;&#22686;&#22823;&#65292;&#19968;&#26041;&#38754;&#22686;&#22823;&#30005;&#33455;&#38388;&#36830;&#25509;&#30005;&#32447;&#31561;&#21407;&#26448;&#26009;&#25152;&#38656;&#29992;&#37327;&#65292;&#39537;&#21160;&#30005;&#27744;&#27597;&#25490;&#21521;&#22823;&#23610;&#23544;&#26041;&#21521;&#21457;&#23637;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22823;&#30005;&#27969;&#24102;&#26469;&#26356;&#22810;&#25955;&#28909;&#38656;&#27714;&#65292;&#32780;&#26080;&#27169;&#32452;&#21270;&#32467;&#26500;&#35774;&#35745;&#33021;&#22815;&#23454;&#29616;&#30005;&#33455;&#23618;&#38754;&#25955;&#28909;&#65292;&#39640;&#24230;&#38598;&#25104;&#21270;&#30340;CTP/CTC&#25216;&#26415;&#30001;&#27492;&#25104;&#20026;&#20248;&#36873;&#26041;&#26696;&#65292;&#39537;&#21160;&#30005;&#27744;&#27597;&#25490;&#21521;&#26356;&#21152;&#38598;&#25104;&#21270;&#12289;&#36731;&#37327;&#21270;&#30340;&#26041;&#21521;&#21457;&#23637;&#65307;&#20013;&#37329;&#30740;&#31350;&#35266;&#23519;&#21040;&#65292;&#30005;&#27744;&#27597;&#25490;&#24050;&#32463;&#24320;&#22987;&#30001;&#30456;&#23545;&#20256;&#32479;&#30340;&#32447;&#26463;CCS&#36716;&#21521;&#26356;&#21152;&#38598;&#25104;&#21270;&#21644;&#36731;&#37327;&#21270;&#30340;FPC/PCB/FFC&#26041;&#26696;&#65292;&#21333;&#20010;&#30005;&#27744;&#21253;&#30340;&#30005;&#27744;&#27597;&#25490;&#29992;&#37327;&#21450;ASP&#22343;&#26377;&#26126;&#26174;&#19978;&#21319;&#12290;<span>&#26681;&#25454;&#39640;&#28572;&#32929;&#20221;&#20844;&#21578;&#65292;2022&#24180;&#30005;&#27744;&#27597;&#25490;&#30340;&#21333;&#36710;&#20215;&#20540;&#37327;&#22312;1,000-1,500&#20803;&#24038;&#21491;&#65307;</span>&#20013;&#37329;&#30740;&#31350;<span>&#35748;&#20026;&#65292;&#38543;&#30528;CTP/CTC&#21644;&#24555;&#20805;&#25216;&#26415;&#21457;&#23637;&#36235;&#20110;&#25104;&#29087;&#12289;&#28183;&#36879;&#29575;&#36880;&#27493;&#25552;&#21319;&#65292;&#39640;&#24230;&#38598;&#25104;&#30340;&#22823;&#23610;&#23544;&#30005;&#27744;&#27597;&#25490;&#26377;&#26395;&#25104;&#20026;&#34892;&#19994;&#20027;&#27969;&#65292;&#30005;&#27744;&#27597;&#25490;&#30340;&#21333;&#36710;&#20215;&#20540;&#37327;&#26377;&#26395;&#36880;&#27493;&#19978;&#21319;&#12289;&#24066;&#22330;&#38656;&#27714;&#19978;&#38480;&#25171;&#24320;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;42&#65306;&#26356;&#20026;&#38598;&#25104;&#21270;&#12289;&#36731;&#37327;&#21270;&#30340;FPC CCS&#26041;&#26696;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d030b-bd59afac-26f8-4700-8352-76e34265f075.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;2023&#24180;&#19978;&#28023;&#36710;&#23637;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;43&#65306;&#22777;&#36830;&#31185;&#25216;&#30340;&#30005;&#27744;&#27597;&#25490;CCS&#24179;&#22343;&#21333;&#20215;&#36880;&#24180;&#19978;&#28072;&#65292;&#20027;&#35201;&#21463;&#30410;&#20110;FPC&#26041;&#26696;&#21344;&#27604;&#22686;&#21152;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/bacaf-5b116b7f-0cc1-452d-820b-82bc62c5d680.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22777;&#36830;&#31185;&#25216;&#25307;&#32929;&#35828;&#26126;&#20070;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p><br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6">&#39118;&#38505;&#25552;&#31034;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#26032;&#33021;&#28304;&#36710;&#38144;&#37327;&#19981;&#36798;&#39044;&#26399;&#12290;</strong></span>&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#23646;&#20110;&#26032;&#33021;&#28304;&#36710;&#30340;&#19968;&#20010;&#32454;&#20998;&#31867;&#21035;&#65292;&#33509;&#26032;&#33021;&#28304;&#36710;&#24635;&#38656;&#27714;&#19981;&#21450;&#39044;&#26399;&#65292;&#23558;&#24433;&#21709;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#25918;&#37327;&#30340;&#21147;&#24230;&#65292;&#36827;&#32780;&#24433;&#21709;&#20135;&#19994;&#38142;&#30340;&#33829;&#25910;&#21644;&#21033;&#28070;&#12290;</p><p><span><strong>&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#37327;&#20135;&#19981;&#21450;&#39044;&#26399;&#12290;</strong></span>&#39640;&#21387;&#24555;&#20805;&#38656;&#25972;&#36710;&#26550;&#26500;&#21644;&#38646;&#37096;&#20214;&#21516;&#27493;&#21319;&#32423;&#65292;&#28041;&#21450;&#21040;&#37096;&#20998;&#20840;&#26032;&#30340;&#20135;&#21697;&#25110;&#24037;&#33402;&#65292;&#33509;&#20379;&#24212;&#38142;&#35748;&#35777;&#25110;&#32773;&#20135;&#33021;&#33410;&#25293;&#36319;&#19981;&#19978;&#65292;&#23558;&#24433;&#21709;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#37327;&#20135;&#30340;&#36827;&#31243;&#65292;&#36827;&#32780;&#24433;&#21709;&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#20135;&#38144;&#65292;&#20135;&#19994;&#38142;&#21319;&#32423;&#23558;&#25918;&#32531;&#12290;</p><p><span><strong>&#36229;&#20805;&#26729;&#24314;&#35774;&#19981;&#21450;&#39044;&#26399;&#12290;</strong></span>&#39640;&#21387;&#24555;&#20805;&#36710;&#22411;&#38656;&#35201;&#21305;&#37197;&#36229;&#20805;&#26729;&#25165;&#33021;&#21457;&#25381;&#20854;&#39640;&#25928;&#34917;&#33021;&#20248;&#21183;&#65292;&#32780;&#36229;&#20805;&#26729;&#24314;&#35774;&#38754;&#20020;&#36164;&#37329;&#12289;&#22303;&#22320;&#12289;&#37197;&#30005;&#31561;&#38382;&#39064;&#65292;&#33509;&#36229;&#20805;&#26729;&#24314;&#35774;&#19981;&#21450;&#39044;&#26399;&#65292;&#25110;&#23558;&#24433;&#21709;&#39640;&#21387;&#24555;&#20805;&#36710;&#30340;&#25512;&#24191;&#24212;&#29992;&#65292;&#36827;&#32780;&#24433;&#21709;&#38144;&#37327;&#12290;</p><p><span>[1] https://www.catl.com/news/7160.html</span></p><p><span>[2] &#21556;&#25935;&#26124;&#31561;&#12298;&#30828;&#30899;&#21253;&#35206;&#20154;&#36896;&#30707;&#22696;&#20316;&#20026;&#38146;&#31163;&#23376;&#30005;&#27744;&#36127;&#26497;&#26448;&#26009;&#30340;&#24555;&#20805;&#24615;&#33021;&#35780;&#20215;&#12299;(2017)</span></p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#26412;&#25991;&#25688;&#33258;&#20013;&#37329;&#30740;&#31350;2023&#24180;8&#26376;14&#26085;&#24050;&#32463;&#21457;&#24067;&#30340;&#12298;&#39640;&#21387;&#24555;&#20805;&#65292;&#30772;&#35299;&#26032;&#33021;&#28304;&#36710;&#37324;&#31243;&#28966;&#34385;&#26032;&#35299;&#27861;&#12299;&#65292;&#20998;&#26512;&#24072;&#65306;<span>&#26366;&#38892;&nbsp; S0080518040001 &#65307;</span><span>&#29579;&#39062;&#19996;&nbsp; S0080522090002&#65307;</span><span>&#21016;&#28865;&nbsp; S0080521040001&#65307;</span><span>&#20110;&#23506;&nbsp; S0080523070011 &#65307;</span><span>&#23395;&#26539;&nbsp; S0080523060017&#65307;</span><span>&#21016;&#20521;&#25991;&nbsp; S0080523070014&#65307;</span><span>&#26460;&#25087;&#33275; S0080122070112</span></p><p></p><p></p><p></p><p></p><p></p></body></html>