<!doctype html><html><head><meta charset="utf-8"><title>今天你“去中心化”了吗：社交产品Damus大爆，颠覆推特就在眼前？</title></head><body><p>&#20108;&#26376;&#39318;&#26085;&#65292;&#19968;&#27454;&#21517;&#20026;Damus&#30340;&#31038;&#20132;app&#22312;&#33529;&#26524;&#24212;&#29992;&#21830;&#24215;&#19978;&#32447;&#65292;&#24182;&#38543;&#30528;Twitter&#21069;&#21019;&#22987;&#20154;Jack Dorsey&#30340;&#21147;&#25512;&#65292;&#28779;&#36895;&#21560;&#24341;&#20102;&#22823;&#25209;&#20851;&#27880;&#12290;&#26366;&#21521;&#20854;&#21327;&#35758;&#25424;&#36192;14&#26522;&#27604;&#29305;&#24065;&#65288;&#24403;&#26102;&#20215;&#20540;&#32422;24.5&#19975;&#32654;&#20803;&#65289;&#30340;Dorsey&#65292;&#23558;Damus&#31216;&#20026;&ldquo;&#24320;&#25918;&#21327;&#35758;&#30340;&#19968;&#27425;&#37324;&#31243;&#30865;&rdquo;&#12290;</p><p>Damus&#25243;&#24323;&#20102;&ldquo;&#36134;&#21495;+&#23494;&#30721;&rdquo;&#36825;&#19968;&#22522;&#26412;&#27969;&#31243;&#65292;&#32473;&#20104;&#20102;&#29992;&#25143;&#19981;&#36890;&#36807;&#25163;&#26426;&#12289;&#37038;&#31665;&#31561;&#23454;&#21517;&#27880;&#20876;&#12289;&#35748;&#35777;&#30340;&#33258;&#30001;&#12290;&#21462;&#32780;&#20195;&#20043;&#30340;&#65292;&#26159;&#30456;&#23545;&#24212;&#30340;&#20844;&#38053;&#12289;&#31169;&#38053;&#12290;&#29992;&#25143;&#36890;&#36807;&#24444;&#27492;&#29420;&#29305;&#30340;&#20844;&#38053;&#26469;&#36827;&#34892;&#35782;&#21035;&#21644;&#20851;&#27880;&#12290;&#31169;&#38053;&#19982;&#25509;&#25910;&#26041;&#20844;&#38053;&#30340;&#29305;&#23450;&#32467;&#21512;&#65292;&#21017;&#21487;&#29992;&#26469;&#20256;&#36882;&#31471;&#23545;&#31471;&#30340;&#21152;&#23494;&#20449;&#24687;&#12290;&#20351;&#29992;&#20844;&#38053;&#26469;&#21457;&#36865;&#21160;&#24577;&#20449;&#24687;&#30340;&#27169;&#24335;&#65292;&#19982;&#27604;&#29305;&#24065;&#20132;&#26131;&#30456;&#20284;&#12290;</p><p>&#30446;&#21069;Damus&#30340;&#30028;&#38754;&#36824;&#26159;&#28165;&#26224;&#31616;&#21333;&#30340;&#65292;&#20998;&#24067;&#19982;&#25512;&#29305;&#31867;&#20284;&#65292;&#20998;&#20026;&#39318;&#39029;&#12289;&#31169;&#20449;&#12289;&#25628;&#32034;/&#24191;&#22330;&#12289;&#28040;&#24687;&#25552;&#37266;&#22235;&#20010;&#26495;&#22359;&#12290;&#20165;&#23433;&#21331;&#29256;Amethyst&#37197;&#22791;&#20102;&#32676;&#32842;&#21151;&#33021;&#12290;</p><p>&ldquo;&#28165;&#26224;&#31616;&#21333;&rdquo;&#32763;&#35793;&#19968;&#19979;&#65292;&#20063;&#21487;&#20197;&#29702;&#35299;&#20026;&ldquo;&#21313;&#20998;&#31616;&#38475;&rdquo;&#65292;&#27604;&#22914;&#19981;&#31649;&#21457;&#24086;&#36824;&#26159;&#20462;&#25913;&#22836;&#20687;&#65292;&#37117;&#38656;&#35201;&#20808;&#23558;&#22270;&#29255;&#19978;&#20256;&#21040;&#19968;&#20123;&#22270;&#24202;&#32593;&#31449;&#65292;&#29983;&#25104;&#38142;&#25509;&#21518;&#65292;&#23558;&#38142;&#25509;&#31896;&#36148;&#22312;&#30456;&#24212;&#20301;&#32622;&#25165;&#21487;&#23454;&#29616;&#12290;</p><p>&#30446;&#21069;iOS&#21644;Android&#22270;&#26631;&#24182;&#19981;&#30456;&#21516;&#65292;&#19988;&#19981;&#20114;&#36890;&#65292;&#36825;&#20063;&#24847;&#21619;&#30528;&#20004;&#20010;&#24179;&#21488;&#26080;&#27861;&#25628;&#32034;&#20844;&#38053;&#20114;&#30456;&#20851;&#27880;&#65292;&#21482;&#33021;&#33529;&#26524;&#19968;&#36215;&#29609;&#65292;&#23433;&#21331;&#19968;&#36215;&#29609;&#12290;</p><figure><img src="https://cdn.pingwest.com/portal/2023/02/02/portal/2023/02/02/ERirMm5x7zR3n4MEtJXss_BMefn5Pb4P.png?x-oss-process=style/article-body" title="" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#20174;&#23450;&#20301;&#19978;&#30475;&#65292;Damus&#26159;&#19968;&#27454;&#20027;&#25171;&ldquo;&#21435;&#20013;&#24515;&#21270;&rdquo;&#30340;&#31038;&#20132;&#24179;&#21488;&#20135;&#21697;&#65292;&#31867;&#20284;Twitter&#25110;Facebook&#65292;&#20294;&#29992;&#25143;&#21487;&#20197;&#36817;&#20046;&#32477;&#23545;&#22320;&#25484;&#25511;&#12289;&#20445;&#25252;&#20010;&#20154;&#25968;&#25454;&#65292;&#19981;&#21463;&#31639;&#27861;&#35825;&#23548;&#12289;&#20943;&#23569;&#24191;&#21578;&#27450;&#39575;&#12290;</p><p>Damus&#26497;&#20854;&#31616;&#27905;&#22320;&#20381;&#38752;Nostr&#21327;&#35758;&#65292;&#20026;&#29992;&#25143;&#25552;&#23384;&#20648;&#19982;&#36716;&#21457;&#20869;&#23481;&#30340;&#20013;&#32487;&#22120;&#12290;&#36825;&#23558;Damus&#19982;&#30452;&#25509;&#25645;&#24314;&#22312;&#21306;&#22359;&#38142;&#19978;&#30340;Mastodon&#21306;&#20998;&#24320;&#26469;&#65292;&#20063;&#35753;&#36873;&#25321;&ldquo;&#21435;&#20013;&#24515;&#21270;&#31038;&#20132;&#23186;&#20307;&rdquo;&#30340;&#29992;&#25143;&#30495;&#27491;&#20813;&#38500;&#20102;&#22495;&#21517;&#12289;&#26381;&#21153;&#22120;&#31561;&#30340;&#26463;&#32538;&#12290;</p><p>Nostr&#26159;Notes and Other Stuff Transmitted by Relays&#30340;&#31616;&#31216;&#65292;&#20027;&#35201;&#30001;&#23458;&#25143;&#31471;&#21644;&#20013;&#32487;&#22120;&#26500;&#25104;&#12290;&#29992;&#25143;&#36816;&#34892;&#33258;&#24049;&#21807;&#19968;&#30340;&#23458;&#25143;&#31471;&#65288;&#31227;&#21160;&#31471;&#12289;Web &#31471;&#22343;&#21487;&#65289;&#65292;&#20013;&#32487;&#22120;&#21017;&#26377;&#25104;&#21315;&#19978;&#19975;&#20010;&#65292;&#25968;&#25454;&#21644;&#20449;&#24687;&#22312;&#20854;&#20013;&#27969;&#36716;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22914;&#26524;&#19968;&#20010;&#20013;&#32487;&#22120;&#38459;&#27490;&#20102;&#29992;&#25143;&#21457;&#24067;&#26576;&#20123;&#20869;&#23481;&#65292;&#29992;&#25143;&#20173;&#21487;&#20197;&#36873;&#25321;&#20854;&#20182;&#20013;&#32487;&#22120;&#21457;&#24067;&#12290;&#27809;&#26377;&#19968;&#20010;&#29992;&#25143;&#21487;&#20197;&#34987;&#25152;&#26377;&#30340;&#20013;&#32487;&#22120;&#32456;&#27490;&#65292;&ldquo;&#27704;&#19981;&#22833;&#32852;&rdquo;&#20063;&#23601;&#21487;&#20197;&#23454;&#29616;&#20102;&#12290;</p><p>&#24403;&#28982;&#65292;&#25152;&#26377;&#21457;&#24067;&#30340;&#24086;&#23376;&#65292;&#23601;&#36830;&#21457;&#24067;&#32773;&#33258;&#24049;&#37117;&#27809;&#26377;&#21024;&#38500;&#30340;&#26435;&#38480;&#12290;</p><figure><img src="https://cdn.pingwest.com/portal/2023/02/02/portal/2023/02/02/NYn26_3aXAP2ccFFZ37TWTDMWyJrM53_.png?x-oss-process=style/article-body" title=" &#22270;&#28304;&#65306;&#23448;&#32593;" alt=" &#22270;&#28304;&#65306;&#23448;&#32593;" referrerpolicy="no-referrer" loading="lazy"><figcaption> &#22270;&#28304;&#65306;&#23448;&#32593;</figcaption></figure><p>&#25454;&#20171;&#32461;&#65292;&#29992;&#25143;&#21487;&#28857;&#20987;&#20010;&#20154;&#22836;&#20687;&#20998;&#21035;&#36827;&#20837;Profile&#12289;&#25289;&#40657;&#29992;&#25143;&#12289;&#20013;&#32487;&#22120;&#12289;&#35774;&#32622;&#12290;&#22312;&#35774;&#32622;&#37324;&#29992;&#25143;&#26597;&#30475;&#20010;&#20154;&#31169;&#38053;&#65292;&#21487;&#20197;&#36873;&#25321;&#27604;&#29305;&#24065;&#25171;&#36175;&#12290;Damus&#25903;&#25345;&#30340;&#38378;&#30005;&#36190;&#36175;&#25903;&#20184;&#24179;&#21488;&#21253;&#25324;Strike&#12289;Cash App&#12289;Muun&#12289;Blue Wallet&#12289;Wallet of Satoshi&#12289;Zebedee&#12289;Zeus LN&#12289;LNLink&#12289;Phoenix&#12289;Breez&#12289;Bitcoin Beach&#12289;Blixt Wallet&#12289;River&#12290;</p><figure><img src="https://cdn.pingwest.com/portal/2023/02/02/portal/2023/02/02/T4hytN58Qk6J4iks4924Y7nmyGw9E35c.png?x-oss-process=style/article-body" title=" &#22270;&#28304;&#65306;&#23448;&#32593;" alt=" &#22270;&#28304;&#65306;&#23448;&#32593;" referrerpolicy="no-referrer" loading="lazy"><figcaption> &#22270;&#28304;&#65306;&#23448;&#32593;</figcaption></figure><p>Damus&#23578;&#26410;&#25552;&#20986;&#26126;&#30830;&#30340;&#21830;&#19994;&#35745;&#21010;&#12290;&#19981;&#36807;&#65292;Jack Dorsey&#26366;&#22312;&#20854;&#23558;Twitter&#25913;&#36896;&#20026;&#19968;&#20010;&#21435;&#20013;&#24515;&#21270;&#24179;&#21488;&#30340;&#35774;&#24819;&#20013;&#25351;&#20986;&#65292;&#24191;&#21578;&#27169;&#24335;&#26159;&#26087;&#26102;&#20195;&#30340;&#20135;&#29289;&#65292;&#19981;&#36866;&#21512;&#26032;&#19968;&#20195;&#65288;&#21435;&#20013;&#24515;&#21270;&#65289;&#20114;&#32852;&#32593;&#20135;&#21697;&#12290;&#25317;&#26377;&#20102;&#24191;&#21578;&#27169;&#22411;&#65292;&#20844;&#21496;&#23601;&#20250;&#34987;&#24191;&#21578;&#21830;&#25511;&#21046;&#12290;</p><p>&#30001;&#27492;&#21487;&#20197;&#25512;&#27979;&#65292;Damus&#20250;&#21478;&#23547;&#30408;&#21033;&#20986;&#36335;&#12290;&#26377;&#20998;&#26512;&#31216;&#65292;Damus&#25110;&#21487;&#36890;&#36807;&#25552;&#20379;&#21453;&#22403;&#22334;&#20449;&#24687;&#25216;&#26415;&#30340;&#26381;&#21153;&#12289;&#25968;&#25454;&#23384;&#20648;&#30340;&#26381;&#21153;&#12289;&#25509;&#21463;&#25110;&#25176;&#31649;&#35270;&#39057;&#31561;&#36739;&#22823;&#25968;&#25454;&#20307;&#37327;&#20869;&#23481;&#30340;&#26381;&#21153;&#65292;&#24182;&#23545;&#20854;&#20184;&#36153;&#65292;&#26469;&#25193;&#23637;&#25910;&#20837;&#30340;&#28192;&#36947;&#12290;</p><p>&#20294;&#29616;&#22312;&#30340;Damus&#34429;&#28982;&#22312;iOS&#21644;Android&#24179;&#21488;&#19978;&#32447;&#65292;&#20294;&#24182;&#19981;&#25104;&#29087;&#65292;&#26368;&#22810;&#31639;&#19968;&#20010;Beta&#29256;&#26412;&#12290;</p></body></html>