<!doctype html><html><head><meta charset="utf-8"><title>从估值倒挂看煤炭股估值修复空间</title></head><body><p>&#26223;&#27668;&#24230;&#22823;&#24133;&#25552;&#21319;&#65292;&#19968;&#20108;&#32423;&#24066;&#22330;&#20272;&#20540;&#23384;&#22312;&#36739;&#22823;&#24046;&#24322;
    </p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#26680;&#24515;&#35266;&#28857;</strong><br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#29028;&#28845;&#26223;&#27668;&#24230;&#22823;&#24133;&#25552;&#21319;&#65292;&#20294;&#20272;&#20540;&#20462;&#22797;&#31354;&#38388;&#36739;&#23567;</strong></p><p>2021-2022&#24180;&#29028;&#28845;&#20379;&#32473;&#21463;&#21040;&#22810;&#26041;&#38754;&#20914;&#20987;&#65292;&#26223;&#27668;&#24230;&#22823;&#24133;&#25552;&#21319;&#65292;&#29028;&#20215;&#12289;&#29028;&#28845;&#20225;&#19994;&#30408;&#21033;&#20013;&#26530;&#22823;&#24133;&#25552;&#39640;&#65292;&#20294;&#26159;&#20272;&#20540;&#20462;&#22797;&#31243;&#24230;&#36739;&#20026;&#19981;&#36275;&#65292;&#23548;&#33268;&#29028;&#30719;&#36164;&#20135;&#20986;&#29616;&#19968;&#20108;&#32423;&#24066;&#22330;&#20272;&#20540;&#20498;&#25346;&#30340;&#29616;&#35937;&#12290;&#20197;&#38485;&#35199;&#29028;&#19994;&#21644;&#23665;&#35199;&#28966;&#29028;&#30340;&#25910;&#36141;&#26696;&#20363;&#20026;&#21442;&#32771;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#20135;&#19994;&#36164;&#26412;&#23545;&#29028;&#30719;&#36164;&#20135;&#30340;&#35748;&#21516;&#24230;&#36739;&#39640;&#65292;&#19988;&#22312;2020&#24180;&#30719;&#19994;&#26435;&#36716;&#35753;&#21046;&#24230;&#21464;&#38761;&#20043;&#21518;&#25104;&#20132;&#20215;&#26684;&#26377;&#19978;&#21319;&#36235;&#21183;&#12290;</p><p><strong>&#29028;&#28845;&#36164;&#28304;&#31232;&#32570;&#24615;&#12289;&#25104;&#26412;&#20013;&#26530;&#25260;&#21319;&#12289;&#30719;&#19994;&#26435;&#21046;&#24230;&#21464;&#38761;&#25552;&#39640;&#30719;&#19994;&#26435;&#20215;&#20540;</strong></p><p>&#21452;&#30899;&#25919;&#31574;&#30340;&#25512;&#34892;&#26368;&#32456;&#30446;&#30340;&#26159;&#20005;&#25511;&#29028;&#28845;&#28040;&#36153;&#65292;&#22240;&#27492;&#25105;&#22269;&#29028;&#28845;&#20135;&#33021;&#24456;&#38590;&#20250;&#20877;&#22823;&#24133;&#25552;&#21319;&#65292;&#20307;&#29616;&#36164;&#28304;&#31232;&#32570;&#24615;&#12290;&#29028;&#28845;&#21333;&#21544;&#24320;&#37319;&#25104;&#26412;&#26377;&#26126;&#26174;&#30340;&#36235;&#21183;&#24615;&#25552;&#39640;&#65292;&#25512;&#21160;&#25104;&#26412;&#19978;&#34892;&#30340;&#22240;&#32032;&#20998;&#21035;&#20026;&#21407;&#26448;&#26009;/&#30005;&#21147;&#25104;&#26412;&#12289;&#20154;&#24037;&#25104;&#26412;&#12289;&#30719;&#20117;&#20462;&#29702;/&#22604;&#38519;&#36153;&#29992;&#20197;&#21450;&#30001;&#20110;&#25512;&#34892;&#29028;&#30719;&#26234;&#33021;&#21270;&#21644;&#39564;&#25910;&#26631;&#20934;&#25552;&#39640;&#32780;&#20135;&#29983;&#30340;&#25104;&#26412;&#12290;&#30719;&#19994;&#26435;&#36716;&#35753;&#21046;&#24230;&#21464;&#38761;&#12289;&#36716;&#35753;&#25163;&#32493;&#31616;&#21270;&#12289;&#24066;&#22330;&#21270;&#31243;&#24230;&#30340;&#25552;&#39640;&#20102;&#30719;&#19994;&#26435;&#20132;&#26131;&#28322;&#20215;&#12290;&#30719;&#19994;&#26435;&#36716;&#35753;&#20132;&#26131;&#24066;&#22330;&#21046;&#24230;&#26085;&#36235;&#23436;&#21892;&#65292;&#19968;&#31995;&#21015;&#21046;&#24230;&#20462;&#25913;&#22823;&#22823;&#20943;&#23569;&#20102;&#34892;&#25919;&#23457;&#25209;&#30340;&#27969;&#31243;&#65292;&#32479;&#19968;&#24320;&#25918;&#12289;&#31454;&#20105;&#26377;&#24207;&#30340;&#30719;&#19994;&#26435;&#24066;&#22330;&#20307;&#31995;&#27491;&#22312;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#12290;</p><p><strong>&#25511;&#21046;&#26435;&#28322;&#20215;&#12289;&#32929;&#21033;&#25903;&#20184;&#29575;&#25110;&#20026;&#19968;&#20108;&#32423;&#24066;&#22330;&#20272;&#20540;&#24046;&#24322;&#30340;&#26680;&#24515;&#30683;&#30462;</strong></p><p>&#25105;&#20204;&#35748;&#20026;&#25910;&#36141;&#29028;&#30719;&#23545;&#20110;&#29028;&#28845;&#20225;&#19994;&#32780;&#35328;&#21487;&#20197;&#30452;&#25509;&#33719;&#24471;&#36164;&#20135;&#30340;&#25511;&#21046;&#26435;&#65292;&#25910;&#36141;&#26041;&#21017;&#30456;&#23545;&#24212;&#33021;&#25317;&#26377;&#35813;&#36164;&#20135;&#30340;&#21033;&#28070;&#12289;&#29616;&#37329;&#20998;&#37197;&#26435;&#12290;&#20294;&#26159;&#23545;&#20110;&#32929;&#31080;&#25237;&#36164;&#32773;&#32780;&#35328;&#65292;&#30452;&#25509;&#21435;&#21442;&#19982;&#20998;&#37197;&#21033;&#28070;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#20302;&#65292;&#25152;&#20197;&#30456;&#23545;&#20110;&#20928;&#21033;&#28070;&#32780;&#35328;&#65292;&#20998;&#32418;&#26159;&#26368;&#30495;&#23454;&#30340;&#25910;&#30410;&#65292;&#22240;&#27492;&#32929;&#21033;&#25903;&#20184;&#29575;&#30340;&#25552;&#21319;&#31354;&#38388;&#20026;&#29028;&#28845;&#20272;&#20540;&#20462;&#22797;&#25552;&#20379;&#22522;&#30784;&#12290;</p><p><strong>&#29028;&#28845;&#25345;&#32493;&#32039;&#24179;&#34913;&#65292;&#35843;&#24230;&#38754;&#20020;&#25361;&#25112;&#65292;&#20307;&#29616;&#20379;&#32473;&#21018;&#24615;</strong></p><p>&#26187;&#38485;&#33945;&#29983;&#20135;&#36127;&#33655;&#36880;&#28176;&#35265;&#39030;&#65292;&#21518;&#32493;&#22686;&#37327;&#25110;&#21462;&#20915;&#20110;&#26032;&#30086;&#65292;&#20294;&#33509;&#21518;&#32493;&#26032;&#30086;&#25104;&#20026;&#20840;&#22269;&#29028;&#28845;&#20379;&#32473;&#22686;&#37327;&#30340;&#26680;&#24515;&#65292;&#38081;&#36335;&#36816;&#21147;&#22823;&#27010;&#29575;&#20250;&#25104;&#20026;&#26032;&#22686;&#20379;&#32473;&#30340;&#19968;&#22823;&#29942;&#39048;&#12290;&#30086;&#29028;&#22806;&#36816;&#30340;&#26680;&#24515;&#38500;&#20102;&#32463;&#27982;&#24615;&#20043;&#22806;&#23601;&#26159;&#36816;&#21147;&#65292;&#21363;&#20351;&#36816;&#21147;&#36275;&#22815;&#30340;&#24773;&#20917;&#19979;&#65292;&#20174;&#26032;&#30086;&#36816;&#29028;&#33267;&#21508;&#22823;&#29028;&#28845;&#28040;&#36153;&#30465;&#20221;&#36317;&#31163;&#36739;&#38271;&#65292;&#36816;&#36755;&#35843;&#24230;&#25110;&#35768;&#20250;&#25104;&#20026;&#19968;&#22823;&#38590;&#39064;&#12290;</p><p><strong>&#25237;&#36164;&#24314;&#35758;&#65306;</strong>&#25105;&#20204;&#37325;&#28857;&#25512;&#33616;&#21160;&#21147;&#29028;&#40857;&#22836;<strong>&#20013;&#22269;&#31070;&#21326;&#12289;&#38485;&#35199;&#29028;&#19994;&#12289;&#20822;&#30719;&#33021;&#28304;</strong>&#65292;&#20855;&#22791;&#36739;&#39640;&#25104;&#38271;&#24615;&#30340;<strong>&#24191;&#27719;&#33021;&#28304;</strong>&#65307;&#24314;&#35758;&#20851;&#27880;&#28860;&#28966;&#29028;&#40857;&#22836;<strong>&#23665;&#35199;&#28966;&#29028;&#12289;&#24179;&#29028;&#32929;&#20221;&#12289;&#28142;&#21271;&#30719;&#19994;&#12289;&#20864;&#20013;&#33021;&#28304;</strong>&#12290;</p><p><strong>&#39118;&#38505;&#25552;&#31034;&#65306;</strong>&#29028;&#28845;&#20379;&#32473;&#36229;&#39044;&#26399;&#22686;&#38271;&#65307;&#29028;&#28845;&#36827;&#21475;&#37327;&#36229;&#39044;&#26399;&#22686;&#38271;&#65307;&#32463;&#27982;&#22686;&#38271;&#19981;&#21450;&#39044;&#26399;&#65307;&#27700;&#30005;&#21457;&#21147;&#36229;&#39044;&#26399;&#65307;&#20648;&#33021;&#25216;&#26415;&#21457;&#23637;&#36895;&#24230;&#36229;&#39044;&#26399;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><h3><span><strong><font color="#3daad6">1&#12289;&#29028;&#28845;&#26223;&#27668;&#24230;&#22823;&#24133;&#25552;&#21319;&#65292;&#20294;&#19968;&#20108;&#32423;&#24066;&#22330;&#20272;&#20540;&#23384;&#22312;&#36739;&#22823;&#24046;&#24322;</font></strong></span></h3><p><span><strong><br></strong></span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36817;&#24180;&#26469;&#29028;&#28845;&#26223;&#27668;&#24230;&#22823;&#24133;&#25552;&#39640;&#65292;2021&#24180;&#25105;&#22269;&#29028;&#28845;&#20379;&#32473;&#20391;&#38754;&#20020;&#36739;&#22823;&#20914;&#20987;&#65292;&#20027;&#35201;&#26159;&#20869;&#33945;&#21476;&#29028;&#28845;&#34892;&#19994;&#20498;&#26597;&#20108;&#21313;&#24180;&#12289;&#23433;&#26816;&#25919;&#31574;&#36235;&#20005;&#12289;&#28595;&#29028;&#36827;&#21475;&#22823;&#24133;&#20943;&#23569;&#30340;&#24773;&#20917;&#19979;&#65292;&#21160;&#21147;&#29028;&#20215;&#26684;&#20013;&#26530;&#36830;&#32493;&#20004;&#24180;&#22823;&#24133;&#25552;&#21319;&#65292;2021-2022&#24180;5500&#22823;&#21345;&#21160;&#21147;&#29028;&#28207;&#21475;&#20215;&#28072;&#24133;&#20998;&#21035;&#20026;50%&#20197;&#21450;42%&#12290;&#22312;&#20445;&#20379;&#22686;&#20135;&#24471;&#21040;&#33853;&#23454;&#20043;&#21518;&#65292;&#21407;&#29028;&#20135;&#37327;&#24471;&#21040;&#19968;&#23450;&#31243;&#24230;&#25552;&#21319;&#65292;2021-2022&#24180;&#21516;&#27604;&#22686;&#36895;&#20998;&#21035;&#20026;4.7%&#12289;9%&#12290;&#21472;&#21152;2023&#24180;&#29028;&#28845;&#36827;&#21475;&#37327;&#30340;&#22823;&#24133;&#22686;&#38271;&#65292;&#29028;&#20215;&#20013;&#26530;&#26377;&#25152;&#22238;&#33853;&#65292;&#20294;&#20173;&#32500;&#25345;&#39640;&#20301;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/1f9fc-4fbc8743-f4f0-4dc6-b0cc-e26e701f59ae.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#20272;&#20540;&#20462;&#22797;&#31243;&#24230;&#26126;&#26174;&#19981;&#36275;&#65306;</strong>2021-2022&#24180;&#26399;&#38388;&#29028;&#28845;&#26495;&#22359;&#24402;&#27597;&#20928;&#21033;&#28070;&#21516;&#27604;&#22686;&#36895;&#20998;&#21035;&#20026;74%&#12289;50%&#65292;&#24180;&#20869;&#28072;&#24133;&#20998;&#21035;&#20026;44.53%&#12289;60.35%&#65292;&#20294;&#26159;&#29028;&#28845;&#26495;&#22359;&#20272;&#20540;&#27809;&#26377;&#24471;&#21040;&#26126;&#26174;&#25913;&#21892;&#65292;PE&#20197;&#21450;PB&#22343;&#22788;&#20110;&#21382;&#21490;&#20302;&#20301;&#12290;2020-2022&#24180;&#29028;&#28845;&#26495;&#22359;PE&#12289;PB&#32047;&#35745;&#28072;&#24133;&#20998;&#21035;&#20026;8%&#12289;56%&#65292;&#30456;&#23545;&#20110;&#24402;&#27597;&#20928;&#21033;&#28070;&#21644;&#32929;&#20215;&#28072;&#24133;&#65292;&#20272;&#20540;&#20462;&#22797;&#31243;&#24230;&#20173;&#36739;&#20026;&#19981;&#36275;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/c9588-a2d6fa68-7892-445c-9d40-85fd09c0e25a.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#20135;&#19994;&#36164;&#26412;&#23545;&#29028;&#30719;&#36164;&#20135;&#30340;&#35748;&#21516;&#24230;&#26356;&#39640;&#65292;&#19968;&#20108;&#32423;&#24066;&#22330;&#20272;&#20540;&#20498;&#25346;&#26126;&#26174;&#65306;</strong>&#19968;&#32423;&#24066;&#22330;&#23545;&#20110;&#29028;&#30719;&#30340;&#20272;&#20540;&#26174;&#33879;&#39640;&#20110;&#20108;&#32423;&#24066;&#22330;&#65292;&#20026;&#20102;&#19982;&#19978;&#24066;&#20844;&#21496;&#30340;&#36164;&#20135;&#26377;&#26356;&#39640;&#30340;&#23545;&#27604;&#24615;&#65292;&#25105;&#20204;&#20027;&#35201;&#36873;&#21462;&#20102;&#19978;&#24066;&#20844;&#21496;&#25910;&#36141;&#33021;&#20135;&#29983;&#21033;&#28070;&#30340;&#24050;&#24314;&#25104;&#29028;&#30719;&#20570;&#23545;&#27604;&#12290;&#29028;&#30719;&#30340;&#25104;&#20132;&#20215;&#26684;&#30456;&#23545;&#20110;&#29028;&#28845;&#32929;&#22312;&#20108;&#32423;&#24066;&#22330;&#30340;PE&#20272;&#20540;&#36739;&#39640;&#65292;&#19988;&#20174;&#21333;&#21544;&#36164;&#28304;&#37327;&#25110;&#32773;&#21333;&#21544;&#20135;&#33021;&#25104;&#20132;&#20215;&#26469;&#30475;&#65292;&#22312;&#30719;&#19994;&#26435;&#36716;&#35753;&#21046;&#24230;&#21464;&#38761;&#20043;&#21518;&#25104;&#20132;&#20215;&#26684;&#26377;&#26126;&#26174;&#25552;&#21319;&#12290;&#24050;&#24314;&#25104;&#29028;&#30719;&#19988;&#20135;&#29983;&#21033;&#28070;&#30340;&#29028;&#30719;&#25104;&#20132;&#20215;&#26684;&#22823;&#27010;&#29575;&#36739;&#39640;&#65292;&#22312;&#24314;&#29028;&#30719;&#25104;&#20132;&#20215;&#26684;&#20559;&#20302;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7d5a2-57e42426-7391-48b2-9eb6-e94c61dedd82.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><img src="https://img3.gelonghui.com/0c575-6e3b64f5-1dd7-44c6-b910-04b14858e3cb.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><img src="https://img3.gelonghui.com/e52e4-ab6a60d0-04c4-4c7d-8931-95413d117c99.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><img src="https://img3.gelonghui.com/1d4b2-141e5814-f998-4a76-b37b-0573a4731ca4.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><img src="https://img3.gelonghui.com/baab4-1a8e6ef5-0bcd-4942-8f13-d833c058b7c8.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#20174;&#38485;&#35199;&#29028;&#19994;&#12289;&#20822;&#30719;&#33021;&#28304;&#12289;&#23665;&#35199;&#28966;&#29028;&#30340;&#21508;&#20010;&#25910;&#36141;&#26696;&#21487;&#20197;&#30475;&#21040;&#65292;&#29028;&#30719;&#36164;&#20135;&#30340;PE&#22312;&#19968;&#32423;&#24066;&#22330;&#26356;&#39640;&#65292;PB&#36739;&#20302;&#12290;</strong>&#26681;&#25454;&#25105;&#20204;&#30340;&#27979;&#31639;&#65292;&#38485;&#35199;&#29028;&#19994;&#25910;&#36141;&#24428;&#38271;&#30719;&#19994;&#30340;&#26696;&#20363;&#65292;&#24428;&#38271;&#30719;&#19994;&#30340;PE&#20026;11.1&#20493;&#65292;&#27604;&#38485;&#35199;&#29028;&#19994;&#39640;&#20986;&#32422;58%&#65292;PB&#32422;&#20026;1.5&#20493;&#65292;&#30456;&#27604;&#38485;&#35199;&#29028;&#19994;PB&#20302;&#32422;28%&#65307;&#20822;&#30719;&#33021;&#28304;&#25910;&#36141;&#40065;&#35199;&#30719;&#19994;&#30340;&#26696;&#20363;&#65292;&#40065;&#35199;&#30719;&#19994;&#30340;PE&#20026;14.2&#20493;&#65292;&#27604;&#20822;&#30719;&#33021;&#28304;&#39640;&#20986;&#32422;172%&#65292;PB&#32422;&#20026;1.9&#20493;&#65292;&#30456;&#27604;&#20822;&#30719;&#33021;&#28304;PB&#20302;&#32422;34%&#65307;&#23665;&#35199;&#28966;&#29028;&#25910;&#36141;&#21326;&#26187;&#28966;&#29028;&#30340;&#26696;&#20363;&#65292;&#21326;&#26187;&#28966;&#29028;&#30340;PE&#20026;9.7&#20493;&#65292;&#27604;&#23665;&#35199;&#28966;&#29028;&#39640;&#20986;&#32422;7.9%&#65292;PB&#32422;&#20026;1.9&#20493;&#65292;&#30456;&#27604;&#23665;&#35199;&#28966;&#29028;PB&#20302;&#32422;4.6%&#65307;</p><p><strong>&#20998;&#29028;&#31181;&#26469;&#30475;&#65292;&#21160;&#21147;&#29028;&#21644;&#28860;&#28966;&#29028;&#20013;&#36739;&#20855;&#22791;&#20195;&#34920;&#24615;&#30340;&#25910;&#36141;&#26696;&#20363;&#65292;PE&#22343;&#39640;&#20110;&#29028;&#28845;&#26495;&#22359;&#65292;PB&#20248;&#21183;&#30456;&#23545;&#19981;&#30830;&#23450;</strong></p><p>&#21160;&#21147;&#29028;&#20132;&#26131;&#20013;&#65292;&#36739;&#20855;&#22791;&#20195;&#34920;&#24615;&#30340;&#26159;&#38485;&#35199;&#29028;&#19994;&#23545;&#24428;&#38271;&#30719;&#19994;&#30340;&#25910;&#36141;&#65292;&#38485;&#35199;&#29028;&#19994;&#20110;2022&#24180;10&#26376;29&#26085;&#20844;&#21578;&#20197;143.78&#20159;&#20803;&#25910;&#36141;&#24428;&#38271;&#30719;&#19994;99.5649%&#30340;&#32929;&#26435;&#65292;&#24182;&#20110;&#21516;&#24180;12&#26376;15&#26085;&#20197;3600&#19975;&#20803;&#30340;&#20215;&#26684;&#25910;&#36141;&#21097;&#20313;&#30340;0.4351%&#32929;&#26435;&#65292;&#26368;&#32456;&#20132;&#26131;&#23545;&#20215;&#20026;144.14&#20159;&#20803;&#65292;PE&#32422;&#20026;11.1&#20493;&#65292;PB&#32422;&#20026;1.5&#20493;&#12290;</p><p>&#28860;&#28966;&#29028;&#20132;&#26131;&#20013;&#65292;&#27604;&#36739;&#20855;&#22791;&#20195;&#34920;&#24615;&#30340;&#26159;&#23665;&#35199;&#28966;&#29028;&#23545;&#21326;&#26187;&#28966;&#29028;&#30340;&#25910;&#36141;&#12290;2022&#24180;&#23665;&#35199;&#28966;&#29028;&#20197;65.993&#20159;&#20803;&#30340;&#20215;&#26684;&#25910;&#36141;&#21326;&#26187;&#28966;&#29028;51%&#30340;&#32929;&#26435;&#65292;&#23545;&#24212;PE&#32422;&#20026;9.7&#20493;&#65292; PB&#32422;&#20026;1.9&#20493;&#12290;</p><p>2022&#24180;&#65292;&#29028;&#28845;&#26495;&#22359;PE&#20013;&#26530;&#32422;&#20026;8.45&#20493;&#65292;PB&#20013;&#26530;&#32422;&#20026;1.5&#20493;&#65292;&#38485;&#35199;&#29028;&#19994;&#30340;&#25910;&#36141;&#39033;&#30446;&#30340;PE&#39640;&#20986;&#29028;&#28845;&#26495;&#22359;&#32422;31%&#65292;PB&#20302;&#20110;&#26495;&#22359;&#32422;29%&#65292;&#23665;&#35199;&#28966;&#29028;&#30340;&#25910;&#36141;&#39033;&#30446;&#30340;PE&#12289;PB&#20998;&#21035;&#39640;&#20986;&#29028;&#28845;&#26495;&#22359;2022&#24180;&#20272;&#20540;&#20013;&#26530;&#32422;&#20026;15%&#12289;29%&#12290;</p><p><strong>&#25511;&#21046;&#26435;&#28322;&#20215;&#12289;&#32929;&#21033;&#25903;&#20184;&#29575;&#25110;&#20026;&#19968;&#20108;&#32423;&#24066;&#22330;&#20272;&#20540;&#24046;&#24322;&#30340;&#26680;&#24515;&#30683;&#30462;</strong></p><p>&#25105;&#20204;&#35748;&#20026;&#65292;&#19968;&#20108;&#32423;&#24066;&#22330;&#20272;&#20540;&#20498;&#25346;&#30340;&#26680;&#24515;&#36923;&#36753;&#24046;&#24322;&#25110;&#22312;&#20110;&#25511;&#21046;&#26435;&#28322;&#20215;&#21644;&#32929;&#21033;&#25903;&#20184;&#29575;&#30340;&#24046;&#24322;&#65292;&#25910;&#36141;&#29028;&#30719;&#23545;&#20110;&#29028;&#28845;&#20225;&#19994;&#32780;&#35328;&#21487;&#20197;&#30452;&#25509;&#33719;&#24471;&#36164;&#20135;&#30340;&#25511;&#21046;&#26435;&#65292;&#25910;&#36141;&#26041;&#21017;&#30456;&#23545;&#24212;&#33021;&#25317;&#26377;&#35813;&#36164;&#20135;&#30340;&#21033;&#28070;&#12289;&#29616;&#37329;&#20998;&#37197;&#26435;&#12290;&#20294;&#26159;&#23545;&#20110;&#32929;&#31080;&#25237;&#36164;&#32773;&#32780;&#35328;&#65292;&#30452;&#25509;&#21435;&#21442;&#19982;&#20998;&#37197;&#21033;&#28070;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#20302;&#65292;&#25152;&#20197;&#30456;&#23545;&#20110;&#20928;&#21033;&#28070;&#32780;&#35328;&#65292;&#20998;&#32418;&#26159;&#26368;&#30495;&#23454;&#30340;&#25910;&#30410;&#65292;&#22240;&#27492;&#20174;&#32929;&#31080;&#25237;&#36164;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#32473;&#29028;&#28845;&#20225;&#19994;&#22810;&#39640;&#30340;&#20272;&#20540;&#25110;&#21462;&#20915;&#20110;&#29028;&#28845;&#20225;&#19994;&#20998;&#37197;&#22810;&#23569;&#20998;&#32418;&#32473;&#25237;&#36164;&#32773;&#12290;</p><p>&#20174;&#21333;&#21544;&#24066;&#20540;&#30340;&#19981;&#21516;&#20063;&#33021;&#30475;&#20986;&#20272;&#20540;&#24046;&#24322;&#65292;&#20197;&#20013;&#22269;&#31070;&#21326;&#21644;&#38485;&#35199;&#29028;&#19994;&#20026;&#20363;&#65292;&#25130;&#33267;2023&#24180;9&#26376;12&#26085;&#65292;&#20004;&#23478;&#20844;&#21496;&#21333;&#21544;&#29028;&#28845;&#20135;&#37327;&#23545;&#24212;&#30340;&#24066;&#20540;&#20998;&#21035;&#32422;&#20026;1800&#12289;1103&#20803;/&#21544;&#65292;&#19988;&#20013;&#22269;&#31070;&#21326;&#30340;PE&#21516;&#26679;&#26174;&#33879;&#39640;&#20110;&#38485;&#35199;&#29028;&#19994;&#12290;&#25105;&#20204;&#35748;&#20026;&#26680;&#24515;&#22240;&#32032;&#25110;&#20026;&#20004;&#23478;&#20844;&#21496;&#30340;&#32929;&#21033;&#25903;&#20184;&#29575;&#24046;&#24322;&#36739;&#20026;&#26126;&#26174;&#65292;&#36807;&#21435;&#20116;&#24180;&#20004;&#23478;&#20844;&#21496;&#30340;&#24179;&#22343;&#32929;&#21033;&#25903;&#20184;&#29575;&#20998;&#21035;&#20026;72.56%&#12289;46.65%&#65292;&#24046;&#24322;&#20026;25.91%&#65292;&#24102;&#32473;&#25237;&#36164;&#32773;&#25910;&#30410;&#26377;&#36739;&#26126;&#26174;&#24046;&#24322;&#65292;&#22240;&#27492;&#25105;&#20204;&#35748;&#20026;&#32929;&#21033;&#25903;&#20184;&#29575;&#30340;&#24046;&#24322;&#25110;&#20026;&#24433;&#21709;&#20272;&#20540;&#30340;&#37325;&#35201;&#22240;&#32032;&#20043;&#19968;&#12290;</p><p><strong>&#25105;&#20204;&#35748;&#20026;&#21518;&#32493;&#29028;&#28845;&#32929;&#20272;&#20540;&#25552;&#21319;&#20173;&#23384;&#22312;&#36739;&#22823;&#30340;&#21487;&#33021;&#24615;&#19982;&#31354;&#38388;&#65292;</strong>&#20027;&#35201;&#20307;&#29616;&#22312;&#20004;&#26041;&#38754;&#65292;&#19968;&#26041;&#38754;&#26159;&#29028;&#20215;&#26159;&#21542;&#33021;&#38271;&#26399;&#31283;&#23450;&#22312;&#26032;&#20013;&#26530;&#65292;&#36825;&#21462;&#20915;&#20110;&#24403;&#21069;&#32769;&#29028;&#28845;&#30719;&#20117;&#30340;&#36164;&#28304;&#34928;&#31469;&#36895;&#24230;&#20197;&#21450;&#26032;&#22686;&#29028;&#28845;&#20135;&#33021;&#30340;&#25237;&#20135;&#38590;&#24230;&#12290;&#30446;&#21069;&#26469;&#30475;&#65292;&#26032;&#22686;&#20135;&#33021;&#30340;&#25237;&#25918;&#36739;&#20026;&#22256;&#38590;&#65292;&#36164;&#28304;&#36739;&#20026;&#20016;&#23500;&#30340;&#26032;&#30086;&#23384;&#22312;&#36816;&#36755;&#35843;&#24230;&#30340;&#25361;&#25112;&#65292;&#22240;&#27492;&#29028;&#20215;&#22823;&#27010;&#29575;&#32500;&#25345;&#22312;&#26032;&#20013;&#26530;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#29028;&#20215;&#31283;&#23450;&#30340;&#22522;&#30784;&#19978;&#65292;&#38656;&#35201;&#30475;&#21508;&#20010;&#20844;&#21496;&#30340;&#32929;&#21033;&#25903;&#20184;&#29575;&#30340;&#25552;&#21319;&#31354;&#38388;&#65292;&#37096;&#20998;&#29028;&#28845;&#20844;&#21496;&#30340;&#32929;&#21033;&#25903;&#20184;&#29575;&#32500;&#25345;&#22312;60%&#24038;&#21491;&#29978;&#33267;&#26356;&#20302;&#65292;&#22240;&#27492;&#29028;&#28845;&#32929;&#30340;&#20272;&#20540;&#21487;&#33021;&#20173;&#28982;&#23384;&#22312;&#19968;&#23450;&#22686;&#38271;&#31354;&#38388;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/ccaaf-00f9ec3c-e009-45f1-be09-4c899907b595.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><img src="https://img3.gelonghui.com/6c088-d32f76a0-84aa-49cc-b716-563b4bed3458.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><img src="https://img3.gelonghui.com/f3d0f-dca9bc5e-a9d3-4550-89e9-41ca1ed17347.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><h3><span><strong><font color="#3daad6">2&#12289;&#29028;&#28845;&#36164;&#28304;&#31232;&#32570;&#24615;&#12289;&#25104;&#26412;&#20013;&#26530;&#25260;&#21319;&#12289;&#30719;&#20117;&#39564;&#25910;&#26631;&#20934;&#21464;&#21270;&#25552;&#39640;&#20102;&#30719;&#19994;&#26435;&#20215;&#20540;</font></strong></span></h3><p><span><strong><br></strong></span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>2.1.&nbsp;&#29028;&#28845;&#20379;&#32473;&#24635;&#37327;&#12289;&#32467;&#26500;&#19978;&#22343;&#26377;&#26126;&#26174;&#29942;&#39048;&#65292;&#20307;&#29616;&#39640;&#36164;&#28304;&#31232;&#32570;&#24615;</strong></p><p><strong>&#21452;&#30899;&#25919;&#31574;&#30340;&#24555;&#36895;&#25512;&#36827;&#26159;&#25105;&#22269;&#29028;&#28845;&#19981;&#20250;&#20877;&#22823;&#24133;&#25193;&#20135;&#33021;&#30340;&#26681;&#26412;&#36923;&#36753;&#65306;</strong>2021&#24180;2&#26376;2 &#26085;&#22269;&#21153;&#38498;&#21457;&#24067;&#12298;&#20851;&#20110;&#21152;&#24555;&#24314;&#31435;&#20581;&#20840;&#32511;&#33394;&#20302;&#30899;&#24490;&#29615;&#21457;&#23637;&#32463;&#27982;&#20307;&#31995;&#30340;&#25351;&#23548;&#24847;&#35265;&#12299;&#65292;&#25991;&#20013;&#24378;&#35843;&#20419;&#36827;&#29123;&#29028;&#28165;&#27905;&#39640;&#25928;&#24320;&#21457;&#36716;&#21270;&#21033;&#29992;&#65292;&#32487;&#32493;&#25552;&#21319;&#22823;&#23481;&#37327;&#12289;&#39640;&#21442;&#25968;&#12289;&#20302;&#27745;&#26579;&#29028;&#30005;&#26426;&#32452;&#21344;&#29028;&#30005;&#35013;&#26426;&#27604;&#20363;&#65292;&#24182;&#19988;&#20005;&#25511;&#26032;&#22686;&#29028;&#30005;&#35013;&#26426;&#23481;&#37327;&#12290;2021&#24180;10&#26376;24&#26085;&#65292;&#20013;&#22269;&#20013;&#22830;&#12289;&#22269;&#21153;&#38498;&#21457;&#24067;&#12298;&#20851;&#20110;&#23436;&#25972;&#20934;&#30830;&#20840;&#38754;&#36143;&#24443;&#26032;&#21457;&#23637;&#29702;&#24565;&#20570;&#22909;&#30899;&#36798;&#23792;&#30899;&#20013;&#21644;&#24037;&#20316;&#30340;&#24847;&#35265;&#12299;&#65292;&#25991;&#20013;&#37325;&#28857;&#25552;&#21040;&#21313;&#22235;&#20116;&#26102;&#26399;&#35201;&#20005;&#25511;&#29028;&#28845;&#28040;&#36153;&#22686;&#38271;&#65292;&#21518;&#32493;&#35201;&#36880;&#27493;&#20943;&#23569;&#29028;&#28845;&#28040;&#36153;&#37327;&#12290;&#25130;&#33267;2022&#24180;&#24213;&#65292;&#20013;&#22269;&#21457;&#30005;&#37327;&#32467;&#26500;&#20013;&#28779;&#30005;&#21344;&#27604;&#20026;70%&#24038;&#21491;&#65292;&#22240;&#27492;&#20013;&#22269;&#30899;&#25490;&#25918;&#36798;&#23792;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#29028;&#28845;&#28040;&#36153;&#36798;&#23792;&#30340;&#26102;&#38388;&#65292;&#25110;&#21482;&#26377;&#36890;&#36807;&#21457;&#23637;&#21487;&#20877;&#29983;&#33021;&#28304;&#26367;&#20195;&#29028;&#28845;&#28040;&#36153;&#65292;&#25165;&#33021;&#25511;&#21046;&#30899;&#25490;&#25918;&#30340;&#32487;&#32493;&#22686;&#38271;&#65292;&#36825;&#26159;&#29028;&#28845;&#34892;&#19994;&#19981;&#20250;&#22823;&#24133;&#24230;&#25193;&#20135;&#33021;&#30340;&#36923;&#36753;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/de892-031d51fc-aa5a-4e3a-bbcd-7170dbbe8aeb.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#20135;&#33021;&#20135;&#37327;&#38598;&#20013;&#24230;&#30340;&#25552;&#39640;&#65292;&#36816;&#33021;&#29942;&#39048;&#25110;&#26159;&#38480;&#21046;&#20379;&#32473;&#30340;&#19968;&#22823;&#22240;&#32032;&#65306;</strong>2016&#24180;2&#26376;5&#26085;&#65292;&#22269;&#21153;&#38498;&#21457;&#24067;&#12298;&#20851;&#20110;&#29028;&#28845;&#34892;&#19994;&#21270;&#35299;&#36807;&#21097;&#20135;&#33021;&#23454;&#29616;&#33073;&#22256;&#21457;&#23637;&#30340;&#24847;&#35265;&#12299;&#65292;&#24037;&#20316;&#30446;&#26631;&#20026;&#20174;2016&#24180;&#24320;&#22987;&#65292;&#29992;3&#33267;5&#24180;&#30340;&#26102;&#38388;&#65292;&#20877;&#36864;&#20986;&#20135;&#33021;5&#20159;&#21544;&#24038;&#21491;&#12289;&#20943;&#37327;&#37325;&#32452;5&#20159;&#21544;&#24038;&#21491;&#65292;&#20854;&#20013;&#37325;&#28857;&#25552;&#21040;&#21152;&#24555;&#28120;&#27760;&#33853;&#21518;&#20135;&#33021;&#65292;&#33853;&#21518;&#20135;&#33021;&#25351;&#30340;&#26159;&#20135;&#33021;&#23567;&#20110;30&#19975;&#21544;/&#24180;&#19988;&#21457;&#29983;&#37325;&#22823;&#21450;&#20197;&#19978;&#23433;&#20840;&#29983;&#20135;&#36131;&#20219;&#20107;&#25925;&#30340;&#29028;&#30719;&#65292;&#20135;&#33021;15&#19975;&#21544;/&#24180;&#21450;&#20197;&#19979;&#19988;&#21457;&#29983;&#36739;&#22823;&#21450;&#20197;&#19978;&#23433;&#20840;&#29983;&#20135;&#36131;&#20219;&#20107;&#25925;&#30340;&#29028;&#30719;&#12290;&#22312;&#21270;&#35299;&#12289;&#32622;&#25442;&#20135;&#33021;&#30340;&#26399;&#38388;&#65292;&#21487;&#20197;&#24456;&#26126;&#26174;&#30340;&#30475;&#21040;&#26187;&#38485;&#33945;&#26032;&#22235;&#30465;&#30340;&#20135;&#37327;&#21344;&#27604;&#19981;&#26029;&#25552;&#39640;&#65292;2016-2022&#24180;&#20135;&#37327;&#21344;&#27604;&#20174;69%&#25552;&#21319;&#21040;81%&#12290;&#28982;&#32780;&#36807;&#21435;&#20960;&#24180;&#29028;&#28845;&#38081;&#36335;&#36816;&#33021;&#38500;&#20102;&#28009;&#21513;&#38081;&#36335;&#20854;&#20313;&#27809;&#26377;&#22826;&#22810;&#30340;&#26032;&#22686;&#36129;&#29486;&#65292;&#37027;&#20040;&#20135;&#37327;&#38598;&#20013;&#24230;&#30340;&#25552;&#39640;&#24102;&#26469;&#30340;&#32467;&#26524;&#26159;&#35843;&#24230;&#38754;&#20020;&#26356;&#22823;&#30340;&#25361;&#25112;&#65292;&#36825;&#20063;&#26159;&#36807;&#21435;&#20004;&#24180;&#30005;&#29028;&#20445;&#20379;&#36807;&#31243;&#20013;&#38754;&#20020;&#30340;&#25361;&#25112;&#20043;&#19968;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d466c-0c885c39-c7f5-4556-a368-dcfeda261891.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&ldquo;&#23433;&#20840;&rdquo;&#25110;&#20026;&#29028;&#28845;&#29983;&#20135;&#25509;&#19979;&#26469;&#30340;&#20027;&#26059;&#24459;&#65292;&#36827;&#19968;&#27493;&#24378;&#35843;&#20854;&#36164;&#28304;&#31232;&#32570;&#24615;&#65306;</strong>&#25105;&#22269;&#29028;&#30719;&#20107;&#25925;&#21644;&#27515;&#20129;&#20154;&#25968;2002&#24180;&#36798;&#21040;&#20102;&#39030;&#23792;&#65292;&#27492;&#21518;&#37117;&#26159;&#25345;&#32493;&#20943;&#23569;&#30340;&#65292;&#22240;&#20026;&#26399;&#38388;&#25105;&#22269;&#29028;&#28845;&#24037;&#19994;&#21152;&#24555;&#21521;&#29616;&#20195;&#24037;&#19994;&#36716;&#21464;&#65292;&#29028;&#30719;&#23433;&#30417;&#20307;&#31995;&#36880;&#27493;&#23436;&#21892;&#65292;&#25152;&#20197;&#23433;&#20840;&#29983;&#20135;&#24773;&#20917;&#36880;&#27493;&#22909;&#36716;&#12290;&#20294;&#26159;2021-2022&#24180;&#65292;&#29028;&#28845;&#20379;&#32473;&#21463;&#21040;&#20102;&#22823;&#24133;&#20914;&#20987;&#65292;&#20986;&#29616;&#20102;&ldquo;&#25289;&#38392;&#38480;&#30005;&rdquo;&#30340;&#29616;&#35937;&#65292;&#23545;&#27492;&#25105;&#22269;&#20986;&#21488;&#20102;&#20445;&#20379;&#22686;&#20135;&#25919;&#31574;&#65292;&#20854;&#20013;&#21253;&#25324;&#21152;&#24555;&#20135;&#33021;&#26680;&#22686;&#12289;&#25512;&#21160;&#24314;&#35774;&#29028;&#30719;&#25237;&#20135;&#12289;&#31614;&#35746;&#38271;&#21327;&#31561;&#25514;&#26045;&#65292;&#20294;&#26159;&#39640;&#36127;&#33655;&#29983;&#20135;&#24102;&#26469;&#30340;&#32467;&#26524;&#26159;&#29028;&#30719;&#20107;&#25925;&#25968;&#37327;&#21644;&#27515;&#20129;&#20154;&#25968;&#30340;&#21453;&#24377;&#65292;2023&#24180;&#20869;&#33945;&#21476;&#38706;&#22825;&#29028;&#30719;&#22823;&#22411;&#20107;&#25925;&#30340;&#21457;&#29983;&#23545;&#36825;&#19968;&#24773;&#20917;&#36827;&#34892;&#20877;&#19968;&#27425;&#39564;&#35777;&#12290;&#20174;&#21457;&#25913;&#22996;&#31561;&#22235;&#37096;&#38376;&#32852;&#21512;&#20462;&#35746;&#21360;&#21457;&#30340;&#12298;&#29028;&#30719;&#23433;&#20840;&#25913;&#36896;&#20013;&#22830;&#39044;&#31639;&#20869;&#25237;&#36164;&#19987;&#39033;&#31649;&#29702;&#21150;&#27861;&#12299;&#20013;&#25105;&#20204;&#33021;&#30475;&#21040;&#20013;&#22830;&#23545;&#23433;&#20840;&#29983;&#20135;&#30340;&#20855;&#20307;&#25514;&#26045;&#65292;&#22240;&#27492;&ldquo;&#23433;&#20840;&rdquo;&#25110;&#20026;&#29028;&#28845;&#29983;&#20135;&#25509;&#19979;&#26469;&#30340;&#20027;&#26059;&#24459;&#65292;&#21516;&#26102;&#36825;&#20063;&#25552;&#39640;&#20102;&#29028;&#28845;&#30340;&#36164;&#28304;&#31232;&#32570;&#24615;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/06984-d566d3a3-6df8-4f5b-b557-3648a2e695a8.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>2.2.&nbsp;&#29028;&#28845;&#24320;&#37319;&#25104;&#26412;&#30340;&#36235;&#21183;&#24615;&#22686;&#21152;&#65292;&#25552;&#39640;&#30719;&#20117;&#20215;&#20540;</strong></p><p><strong>&#29028;&#28845;&#24320;&#37319;&#25104;&#26412;&#25345;&#32493;&#25552;&#21319;&#65306;</strong>&#29028;&#28845;&#21333;&#21544;&#24320;&#37319;&#25104;&#26412;&#26377;&#26126;&#26174;&#30340;&#36235;&#21183;&#24615;&#25552;&#39640;&#65292;&#25105;&#20204;&#36873;&#21462;&#30340;&#20116;&#23478;&#19978;&#24066;&#20844;&#21496;&#65292;2016-2022&#24180;&#21333;&#21544;&#24320;&#37319;&#25104;&#26412;&#32047;&#35745;&#22686;&#38271;&#24179;&#22343;&#32422;&#20026;103%&#65292;CAGR&#32422;&#20026;11%&#12290;&#23558;&#21333;&#21544;&#25104;&#26412;&#25286;&#35299;&#21518;&#65292;&#25105;&#20204;&#21457;&#29616;&#25512;&#21160;&#25104;&#26412;&#19978;&#34892;&#30340;&#22240;&#32032;&#20998;&#21035;&#20026;&#21407;&#26448;&#26009;/&#30005;&#21147;&#25104;&#26412;&#12289;&#20154;&#24037;&#25104;&#26412;&#12289;&#30719;&#20117;&#20462;&#29702;/&#22604;&#38519;&#36153;&#29992;&#20197;&#21450;&#30001;&#20110;&#25512;&#34892;&#29028;&#30719;&#26234;&#33021;&#21270;&#21644;&#39564;&#25910;&#26631;&#20934;&#25552;&#39640;&#32780;&#20135;&#29983;&#30340;&#25104;&#26412;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/45969-691eafc1-a04c-4df3-ba58-0d1434be11dd.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#21407;&#26448;&#26009;&#12289;&#30005;&#21147;&#25104;&#26412;&#22686;&#21152;&#65306;</strong>&#26448;&#26009;&#25104;&#26412;&#25351;&#30340;&#26159;&#29028;&#28845;&#29983;&#20135;&#36807;&#31243;&#20013;&#21457;&#29983;&#30340;&#26448;&#26009;&#36153;&#25903;&#20986;&#20197;&#21450;&#29028;&#28845;&#29983;&#20135;&#36741;&#21161;&#21333;&#20301;&#21457;&#29983;&#30340;&#26448;&#26009;&#25903;&#20986;&#65292;&#21253;&#25324;&#26408;&#26448;&#12289;&#28779;&#24037;&#20135;&#21697;&#12289;&#25903;&#25252;&#29992;&#21697;&#12289;&#22823;&#22411;&#26448;&#26009;&#12289;&#26426;&#26800;&#37197;&#20214;&#31561;&#12290;&#21160;&#21147;&#25104;&#26412;&#25351;&#30340;&#26159;&#29028;&#28845;&#29983;&#20135;&#36807;&#31243;&#20013;&#32791;&#29992;&#30340;&#30005;&#21147;&#12290;&#20174;&#25968;&#25454;&#26679;&#26412;&#19978;&#30475;&#65292;2016-2022&#24180;&#21407;&#26448;&#26009;&#12289;&#21160;&#21147;&#25104;&#26412;&#32047;&#35745;&#22686;&#38271;&#32422;&#20026;154%&#65292;CAGR&#32422;&#20026;13%&#12290;&#23545;&#21407;&#26448;&#26009;&#36153;&#29992;&#24433;&#21709;&#36739;&#22823;&#30340;&#22240;&#32032;&#20027;&#35201;&#26159;&#22320;&#36136;&#29615;&#22659;&#29366;&#20917;&#21644;&#30719;&#20117;&#24320;&#37319;&#24180;&#38480;&#65292;&#24694;&#21155;&#30340;&#30719;&#20117;&#29615;&#22659;&#20250;&#21152;&#22823;&#24320;&#37319;&#38590;&#24230;&#31995;&#25968;&#65292;&#32791;&#36153;&#30340;&#20154;&#21147;&#12289;&#29289;&#21147;&#12289;&#36130;&#21147;&#29978;&#33267;&#23433;&#20840;&#24615;&#22343;&#26080;&#27861;&#24471;&#21040;&#20445;&#38556;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#38543;&#30528;&#24320;&#37319;&#24180;&#38480;&#21644;&#28145;&#24230;&#30340;&#19981;&#26029;&#22686;&#21152;&#65292;&#20063;&#20250;&#24433;&#21709;&#29028;&#28845;&#30340;&#24320;&#37319;&#25104;&#26412;&#65292;&#24320;&#37319;&#30340;&#28145;&#24230;&#36234;&#28145;&#65292;&#20250;&#20986;&#29616;&#36816;&#36755;&#29028;&#28845;&#36317;&#31163;&#22686;&#21152;&#65292;&#36890;&#39118;&#36890;&#36947;&#35201;&#21152;&#38271;&#31561;&#19968;&#20123;&#21015;&#36830;&#38145;&#29616;&#35937;&#12290;&#32780;&#19988;&#28145;&#24230;&#30340;&#22686;&#21152;&#65292;&#22320;&#36136;&#29615;&#22659;&#30340;&#22797;&#26434;&#24615;&#20063;&#20250;&#25552;&#39640;&#65292;&#30456;&#24212;&#30340;&#38450;&#25252;&#25514;&#26045;&#65292;&#32791;&#26448;&#12289;&#36153;&#29992;&#22343;&#20250;&#26377;&#25152;&#25552;&#39640;&#12290;&#30005;&#21147;&#25104;&#26412;&#30340;&#25552;&#39640;&#25110;&#36319;&#27492;&#21069;&#21457;&#25913;&#22996;&#25552;&#39640;&#30005;&#20215;&#28014;&#21160;&#33539;&#22260;&#26377;&#20851;&#31995;&#65292;&#25105;&#20204;&#35748;&#20026;&#20854;&#26681;&#26412;&#21407;&#22240;&#25110;&#26159;&#29028;&#20215;&#20013;&#26530;&#30340;&#25260;&#21319;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/64ab5-eff1fb96-74b6-4152-b7a2-ddd215a5facc.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#20154;&#24037;&#25104;&#26412;&#22686;&#21152;&#65306;</strong>&#20154;&#24037;&#25104;&#26412;&#25351;&#30340;&#26159;&#20225;&#19994;&#32473;&#29983;&#20135;&#24037;&#20154;&#21450;&#30719;&#20117;&#31649;&#29702;&#20154;&#21592;&#30340;&#24037;&#36164;&#12289;&#22870;&#37329;&#12289;&#27941;&#36148;&#21644;&#34917;&#36148;&#12289;&#32844;&#24037;&#31119;&#21033;&#36153;&#31561;&#12290;2016-2022&#24180;&#20154;&#24037;&#25104;&#26412;&#32047;&#35745;&#22686;&#38271;&#32422;&#20026;70%&#65292;CAGR&#32422;&#20026;9%&#12290;&#20174;&#25968;&#25454;&#19978;&#30475;&#65292;&#25104;&#26412;&#21644;&#29028;&#20215;&#26377;&#19968;&#23450;&#30456;&#20851;&#24615;&#65292;&#20225;&#19994;&#25928;&#30410;&#39640;&#30340;&#26102;&#20505;&#32844;&#24037;&#34218;&#36164;&#20250;&#26377;&#25152;&#25552;&#39640;&#65292;2021-2022&#24180;&#35813;&#35268;&#24459;&#38750;&#24120;&#26126;&#26174;&#12290;&#20294;&#25105;&#20204;&#35748;&#20026;&#20854;&#26681;&#26412;&#25110;&#26159;&#29028;&#30719;&#38754;&#20020;&#25307;&#24037;&#38590;&#12289;&#29616;&#26377;&#20154;&#21592;&#32769;&#40836;&#21270;&#12289;&#21518;&#22791;&#21171;&#21160;&#21147;&#19981;&#36275;&#30340;&#38271;&#26399;&#38382;&#39064;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#29028;&#28845;&#34892;&#19994;&#22266;&#26377;&ldquo;&#33039;&#12289;&#20081;&#12289;&#24046;&#12289;&#33510;&#12289;&#32047;&#12289;&#38505;&rdquo;&#30340;&#21360;&#35937;&#20005;&#37325;&#24433;&#21709;&#20154;&#25165;&#24341;&#36827;&#65292;&#29305;&#21035;&#26159;&#37096;&#20998;&#29028;&#28845;&#20225;&#19994;&#24037;&#20316;&#29615;&#22659;&#24046;&#12289;&#24453;&#36935;&#20302;&#12289;&#20132;&#36890;&#38381;&#22622;&#31561;&#38382;&#39064;&#27809;&#26377;&#24471;&#21040;&#24443;&#24213;&#25913;&#21892;&#65292;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#24433;&#21709;&#34892;&#19994;&#30340;&#24418;&#35937;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/6dd4d-90ae73ef-6549-4089-99e1-347415f75500.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#30719;&#20117;&#20462;&#29702;/&#22604;&#38519;&#36153;&#29992;&#65306;</strong>&#38271;&#26399;&#20197;&#26469;&#65292;&#29028;&#28845;&#20225;&#19994;&#20026;&#23436;&#25104;&#20135;&#37327;&#20219;&#21153;&#65292;&#23545;&#35774;&#22791;&#30340;&#36807;&#24230;&#20351;&#29992;&#12289;&#24573;&#35270;&#23545;&#35774;&#22791;&#30340;&#32500;&#25252;&#21644;&#20445;&#20859;&#20005;&#37325;&#24433;&#21709;&#20102;&#35774;&#22791;&#30340;&#20351;&#29992;&#23551;&#21629;&#65292;&#23548;&#33268;&#20462;&#29702;&#36153;&#29992;&#19981;&#26029;&#19978;&#28072;&#12290;&#35774;&#22791;&#27809;&#26377;&#21450;&#26102;&#24471;&#21040;&#26356;&#26032;&#25913;&#36896;&#65292;&#23548;&#33268;&#37096;&#20998;&#35774;&#22791;&#20351;&#29992;&#26102;&#38388;&#36229;&#36807;&#20102;&#25253;&#24223;&#24180;&#38480;&#65292;&#22240;&#27492;&#38656;&#35201;&#21453;&#22797;&#20462;&#29702;&#65292;&#22686;&#21152;&#20102;&#20462;&#29702;&#36153;&#25903;&#20986;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#21487;&#33021;&#22240;&#20026;&#37096;&#20998;&#29028;&#30719;&#20225;&#19994;&#26159;&#39640;&#20135;&#39640;&#25928;&#30719;&#20117;&#65292;&#22240;&#27492;&#35774;&#22791;&#26222;&#36941;&#20351;&#29992;&#22823;&#21151;&#29575;&#12289;&#22823;&#21544;&#20301;&#12289;&#39640;&#24615;&#33021;&#31867;&#22411;&#65292;&#27492;&#31867;&#35774;&#22791;&#20215;&#20540;&#36739;&#39640;&#65292;&#32500;&#20462;&#36153;&#29992;&#20063;&#39640;&#20110;&#26222;&#36890;&#35774;&#22791;&#26631;&#20934;&#65292;&#20877;&#21152;&#19978;&#39057;&#32321;&#20351;&#29992;&#23548;&#33268;&#32463;&#24120;&#32500;&#20462;&#65292;&#21152;&#22823;&#20102;&#32500;&#20462;&#36153;&#29992;&#12290;&#20174;&#26679;&#26412;&#25968;&#25454;&#19978;&#30475;&#65292;2021-2022&#24180;&#35774;&#22791;&#32500;&#20462;&#36153;&#29992;&#20063;&#26377;&#25152;&#25552;&#39640;&#65292;&#20445;&#20379;&#22686;&#20135;&#30340;&#25919;&#31574;&#29615;&#22659;&#19979;&#65292;&#29028;&#28845;&#20225;&#19994;&#20026;&#20102;&#23436;&#25104;&#29983;&#20135;&#20219;&#21153;&#65292;&#22810;&#25968;&#30719;&#20117;&#22343;&#22788;&#20110;&#39640;&#36127;&#33655;&#29983;&#20135;&#65292;&#22240;&#27492;&#23545;&#35774;&#22791;&#30340;&#25439;&#32791;&#22823;&#27010;&#29575;&#30456;&#23545;&#36739;&#39640;&#65292;&#23548;&#33268;&#20135;&#29983;&#26356;&#39640;&#30340;&#32500;&#20462;&#36153;&#29992;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/9e490-214e3fa0-5748-40ac-b3ab-6b29feb46f43.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#29028;&#30719;&#26234;&#33021;&#21270;&#30340;&#25512;&#34892;&#19982;&#39564;&#25910;&#26631;&#20934;&#25552;&#39640;&#65306;</strong>&#29028;&#28845;&#29983;&#20135;&#36807;&#31243;&#20013;&#23384;&#22312;&#30528;&#24456;&#22810;&#21361;&#38505;&#21644;&#23433;&#20840;&#38544;&#24739;&#65292;&#20197;&#23665;&#35199;&#30465;&#20026;&#20363;&#65292;&#33509;&#29028;&#30719;&#22312;&#29983;&#20135;&#36807;&#31243;&#20013;&#20986;&#29616;&#36739;&#20026;&#20005;&#37325;&#30340;&#23433;&#20840;&#20107;&#25925;&#65292;&#20572;&#20135;&#25972;&#39039;&#24674;&#22797;&#30340;&#26102;&#38388;&#19968;&#33324;&#20026;3&#33267;6&#20010;&#26376;&#65292;&#21516;&#26102;&#30719;&#20117;&#30340;&#23433;&#20840;&#31561;&#32423;&#20063;&#20250;&#34987;&#19979;&#35843;&#12290;&#25512;&#34892;&#29028;&#30719;&#26234;&#33021;&#21270;&#21644;&#25552;&#39640;&#39564;&#25910;&#26631;&#20934;&#65292;&#23545;&#20110;&#30719;&#20117;&#24037;&#20154;&#26469;&#35828;&#24471;&#21040;&#20102;&#26356;&#22909;&#30340;&#23433;&#20840;&#20445;&#38556;&#65292;&#23545;&#20110;&#20225;&#19994;&#26469;&#35828;&#21017;&#21487;&#20197;&#38477;&#20302;&#20986;&#29616;&#23433;&#20840;&#20107;&#25925;&#30340;&#27010;&#29575;&#65292;&#20174;&#32780;&#36991;&#20813;&#36973;&#21463;&#20572;&#20135;&#30340;&#25439;&#22833;&#12290;&#26681;&#25454;&#22269;&#23478;&#33021;&#28304;&#23616;&#12289;&#22269;&#23478;&#30719;&#23665;&#23433;&#20840;&#30417;&#23519;&#23616;&#21457;&#24067;&#30340;&#12298;&#29028;&#30719;&#26234;&#33021;&#21270;&#24314;&#35774;&#25351;&#21335;&#65288;2021&#24180;&#29256;&#65289;&#12299;&#65292;&#23545;&#30719;&#20117;&#30340;&#20449;&#24687;&#22522;&#30784;&#35774;&#26045;&#12289;&#26234;&#33021;&#22320;&#36136;&#20445;&#38556;&#31995;&#32479;&#12289;&#26234;&#33021;&#25496;&#36827;&#31995;&#32479;&#12289;&#26234;&#33021;&#37319;&#29028;&#31995;&#32479;&#12289;&#26234;&#33021;&#20027;&#29028;&#27969;&#36816;&#36755;&#31995;&#32479;&#12289;&#26234;&#33021;&#36741;&#21161;&#36816;&#36755;&#31995;&#32479;&#12289;&#26234;&#33021;&#36890;&#39118;&#31995;&#32479;&#12289;&#26234;&#33021;&#20379;&#30005;&#19982;&#20379;&#25490;&#27700;&#31995;&#32479;&#12289;&#26234;&#33021;&#23433;&#20840;&#30417;&#25511;&#31995;&#32479;&#12289;&#26234;&#33021;&#32508;&#21512;&#31649;&#25511;&#24179;&#21488;&#31561;&#29028;&#30719;&#26234;&#33021;&#21270;&#24314;&#35774;&#20869;&#23481;&#36827;&#34892;&#20102;&#35814;&#32454;&#20171;&#32461;&#65292;&#24182;&#19988;&#12298;&#26234;&#33021;&#21270;&#29028;&#30719;&#39564;&#25910;&#31649;&#29702;&#21150;&#27861;&#65288;&#35797;&#34892;&#65289;&#12299;&#20013;&#21516;&#26679;&#35814;&#32454;&#38416;&#36848;&#20102;&#36825;&#21313;&#20010;&#26041;&#38754;&#30340;&#39564;&#25910;&#26631;&#20934;&#65292;&#22810;&#25968;&#20026;&#29616;&#22330;&#26597;&#39564;&#65292;&#19981;&#21512;&#26684;&#21017;&#25353;&#35201;&#27714;&#25187;&#20998;&#12290;</p><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#26681;&#25454;2022&#24180;&#20303;&#24314;&#37096;&#20851;&#20110;&#21457;&#24067;&#22269;&#23478;&#26631;&#20934;&#12298;&#29028;&#30719;&#20117;&#24055;&#24037;&#31243;&#36136;&#37327;&#39564;&#25910;&#35268;&#33539;&#12299;&#23616;&#37096;&#20462;&#35746;&#30340;&#20844;&#21578;&#65292;&#38500;&#20102;&#23545;&#37096;&#20998;&#32454;&#21017;&#20570;&#20102;&#20462;&#25913;&#21644;&#26032;&#22686;&#65292;&#36824;&#26126;&#30830;&#20102;&#36136;&#37327;&#31649;&#29702;&#24212;&#20005;&#26684;&#33853;&#23454;&#21508;&#26041;&#20027;&#20307;&#30340;&#36131;&#20219;&#65292;&#24378;&#21270;&#24314;&#35774;&#21333;&#20301;&#39318;&#35201;&#36131;&#20219;&#65292;&#20840;&#38754;&#33853;&#23454;&#36136;&#37327;&#32456;&#36523;&#36131;&#20219;&#21046;&#12290;&#29028;&#30719;&#26234;&#33021;&#21270;&#30340;&#25512;&#34892;&#20197;&#21450;&#29028;&#30719;&#39564;&#25910;&#26631;&#20934;&#30340;&#25552;&#39640;&#65292;&#25110;&#23548;&#33268;&#21333;&#21544;&#24320;&#37319;&#25104;&#26412;&#26377;&#25152;&#25552;&#39640;&#12290;</p><p><strong>2.3. &#30719;&#19994;&#26435;&#36716;&#35753;&#21046;&#24230;&#21464;&#21270;&#25110;&#24102;&#26469;&#28322;&#20215;</strong></p><p><strong>&#30719;&#19994;&#26435;&#36716;&#35753;&#21046;&#24230;&#30340;&#28436;&#21464;&#33267;&#20170;&#22823;&#32422;&#20998;&#20026;&#19977;&#20010;&#38454;&#27573;&#65292;</strong>&#20998;&#21035;&#20026;&#30719;&#19994;&#26435;&#36716;&#35753;&#20132;&#26131;&#21046;&#24230;&#23578;&#26410;&#24314;&#31435;&#38454;&#27573;&#12289;&#36880;&#27493;&#24314;&#31435;&#38454;&#27573;&#12289;&#26085;&#36235;&#23436;&#21892;&#38454;&#27573;&#12290;&#22312;&#26032;&#20013;&#22269;&#25104;&#31435;&#21040;1978&#24180;&#30340;&#26399;&#38388;&#65292;&#30719;&#20135;&#36164;&#28304;&#20135;&#26435;&#24066;&#22330;&#25484;&#25569;&#22312;&#25919;&#24220;&#25163;&#20013;&#65292;&#19981;&#20801;&#35768;&#24066;&#22330;&#20132;&#26131;&#23384;&#22312;&#65292;&#30719;&#23665;&#20225;&#19994;&#31867;&#20284;&#20110;&#22269;&#23478;&#30340;&#34892;&#25919;&#37096;&#38376;&#65292;&#31649;&#29702;&#25163;&#27573;&#20197;&#34892;&#25919;&#21629;&#20196;&#20026;&#20027;&#65292;&#22240;&#27492;&#35813;&#26399;&#38388;&#20132;&#26131;&#21046;&#24230;&#23578;&#19981;&#23436;&#21892;&#12290;1978-2000&#24180;&#65292;&#20132;&#26131;&#24066;&#22330;&#21046;&#24230;&#36880;&#27493;&#24314;&#31435;&#65292;&#36880;&#27493;&#25506;&#32034;&#24314;&#31435;&#30719;&#19994;&#26435;&#20132;&#26131;&#24066;&#22330;&#65292;&#36164;&#28304;&#21033;&#29992;&#25928;&#29575;&#24182;&#36880;&#27493;&#25552;&#39640;&#12290;2000&#24180;&#33267;&#20170;&#65292;&#30719;&#19994;&#26435;&#36716;&#35753;&#20132;&#26131;&#24066;&#22330;&#21046;&#24230;&#26085;&#36235;&#23436;&#21892;&#65292;&#19968;&#31995;&#21015;&#21046;&#24230;&#20462;&#25913;&#22823;&#22823;&#20943;&#23569;&#20102;&#34892;&#25919;&#23457;&#25209;&#30340;&#27969;&#31243;&#65292;&#32479;&#19968;&#24320;&#25918;&#12289;&#31454;&#20105;&#26377;&#24207;&#30340;&#30719;&#19994;&#26435;&#24066;&#22330;&#20307;&#31995;&#27491;&#22312;&#21457;&#25381;&#31215;&#26497;&#20316;&#29992;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/11721-df0cfbcd-860b-4557-9930-b7ea122c9761.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#36716;&#35753;&#25163;&#32493;&#31616;&#21270;&#12289;&#24066;&#22330;&#21270;&#31243;&#24230;&#30340;&#25552;&#39640;&#25110;&#25552;&#21319;&#20102;&#30719;&#19994;&#26435;&#28322;&#20215;&#65306;</strong>&#36739;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#26102;&#38388;&#20026;2017&#24180;&#20013;&#21150;&#22269;&#21150;&#21360;&#21457;&#12298;&#30719;&#19994;&#26435;&#20986;&#35753;&#21046;&#24230;&#25913;&#38761;&#26041;&#26696;&#12299;&#65292;&#35813;&#26041;&#26696;&#20840;&#38754;&#25512;&#36827;&#31454;&#20105;&#24615;&#20986;&#35753;&#65292;&#20005;&#26684;&#38480;&#21046;&#30719;&#19994;&#26435;&#21327;&#35758;&#20986;&#35753;&#65292;&#19979;&#25918;&#23457;&#25209;&#26435;&#38480;&#65292;&#24378;&#21270;&#30417;&#31649;&#26381;&#21153;&#12290;2020&#24180;&#33258;&#28982;&#36164;&#28304;&#37096;&#20986;&#21488;&#12298;&#20851;&#20110;&#25512;&#36827;&#30719;&#20135;&#36164;&#28304;&#31649;&#29702;&#25913;&#38761;&#33509;&#24178;&#20107;&#39033;&#30340;&#24847;&#35265;&#65288;&#35797;&#34892;&#65289;&#12299;&#65292;&#25991;&#20013;&#24378;&#35843;&#39035;&#25682;&#24323;&ldquo;&#20986;&#35753;+&#23457;&#25209;&rdquo;&#30340;&#30719;&#19994;&#26435;&#20986;&#35753;&#27169;&#24335;&#65292;&#22240;&#27492;&#35843;&#25972;&#20026;&ldquo;&#20986;&#35753;+&#30331;&#35760;&rdquo;&#30340;&#27169;&#24335;&#65292;&#21363;&#31454;&#24471;&#20154;&#19982;&#33258;&#28982;&#36164;&#28304;&#37096;&#31614;&#35746;&#30719;&#19994;&#26435;&#20986;&#35753;&#21512;&#21516;&#65292;&#26080;&#38656;&#20877;&#23653;&#34892;&#34892;&#25919;&#23457;&#25209;&#31243;&#24207;&#12290;&#22312;&#30719;&#19994;&#26435;&#36716;&#35753;&#21046;&#24230;&#25913;&#38761;&#20043;&#21518;&#65292;&#30719;&#19994;&#26435;&#20132;&#26131;&#20215;&#26684;&#26377;&#26126;&#26174;&#25552;&#21319;&#65292;&#23665;&#35199;&#12289;&#23665;&#19996;&#12289;&#23425;&#22799;&#12289;&#29976;&#32899;&#30340;&#30719;&#19994;&#26435;&#36716;&#35753;&#22522;&#20934;&#20215;&#23613;&#31649;&#26377;&#25152;&#25552;&#21319;&#65292;&#20294;&#20173;&#26080;&#27861;&#20840;&#38754;&#21453;&#26144;&#24066;&#22330;&#20132;&#26131;&#30495;&#23454;&#24773;&#20917;&#65292;&#22240;&#27492;&#25105;&#20204;&#35748;&#20026;&#24066;&#22330;&#20132;&#26131;&#20013;&#25110;&#23384;&#22312;&#28322;&#20215;&#12290;</p><p><strong>2.4.&nbsp;&#29028;&#28845;&#25345;&#32493;&#32039;&#24179;&#34913;&#65292;&#35843;&#24230;&#38754;&#20020;&#25361;&#25112;&#65292;&#20307;&#29616;&#20379;&#32473;&#21018;&#24615;</strong></p><p><strong>&#26187;&#38485;&#33945;&#20135;&#37327;&#35265;&#39030;&#65292;&#21518;&#32493;&#22686;&#37327;&#30475;&#26032;&#30086;&#65306;</strong>&#21069;&#38754;&#25552;&#21040;&#65292;&#32771;&#34385;&#21040;&#29028;&#28845;&#36164;&#26412;&#24320;&#25903;&#20943;&#23569;&#65292;&#19981;&#20250;&#20877;&#22823;&#24133;&#25193;&#20135;&#33021;&#30340;&#26681;&#26412;&#36923;&#36753;&#65292;&#20197;&#21450;&#29028;&#30719;&#20005;&#26684;&#23433;&#26816;&#30340;&#38271;&#26399;&#36235;&#21183;&#65292;&#21518;&#32493;&#23545;&#20379;&#32473;&#31471;&#22686;&#37327;&#25110;&#24418;&#25104;&#21387;&#21147;&#12290;&#38271;&#26399;&#26469;&#30475;&#65292;&#26187;&#38485;&#33945;&#29028;&#28845;&#20379;&#32473;&#25110;&#24050;&#32463;&#36880;&#28176;&#35265;&#39030;&#65292;&#26410;&#26469;&#20379;&#32473;&#22686;&#37327;&#30340;&#26680;&#24515;&#25110;&#36880;&#28176;&#36716;&#21521;&#20135;&#37327;&#22686;&#36895;&#39640;&#12289;&#38706;&#22825;&#29028;&#30719;&#21344;&#27604;&#36739;&#39640;&#30340;&#26032;&#30086;&#12290;</p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/fa5a4-aacd7f4c-dac5-4db8-bc91-0490b1928adb.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p><strong>&#38081;&#36335;&#36816;&#33021;&#25110;&#23545;&#20379;&#32473;&#22686;&#37327;&#24418;&#25104;&#38459;&#30861;&#65306;</strong>&#33509;&#21518;&#32493;&#26032;&#30086;&#25104;&#20026;&#20840;&#22269;&#29028;&#28845;&#20379;&#32473;&#22686;&#37327;&#30340;&#26680;&#24515;&#65292;&#38081;&#36335;&#36816;&#21147;&#22823;&#27010;&#29575;&#20250;&#25104;&#20026;&#26032;&#22686;&#20379;&#32473;&#30340;&#19968;&#22823;&#29942;&#39048;&#12290;&#36817;&#24180;&#26469;&#38500;&#20102;&#28009;&#21513;&#38081;&#36335;&#30340;&#25237;&#20135;&#65292;&#38081;&#36335;&#36816;&#33021;&#20960;&#20046;&#27809;&#26377;&#26032;&#22686;&#12290;&#22240;&#27492;&#22312;&#36807;&#21435;&#20445;&#20379;&#30340;&#19977;&#24180;&#20013;&#65292;&#38081;&#36335;&#36816;&#21147;&#35268;&#21010;&#25104;&#20026;&#20379;&#32473;&#30340;&#19968;&#22823;&#29942;&#39048;&#65292;&#21363;&#20351;&#22312;&#26187;&#38485;&#33945;&#22320;&#21306;&#38081;&#36335;&#36816;&#21147;&#25345;&#32493;&#22788;&#20110;&#39281;&#21644;&#29366;&#24577;&#30340;&#24773;&#20917;&#19979;&#65292;&#38271;&#21327;&#29028;&#31614;&#32422;&#29575;&#21644;&#20817;&#29616;&#29575;&#20173;&#26080;&#27861;&#22823;&#24133;&#25552;&#39640;&#12290;&#30086;&#29028;&#22806;&#36816;&#30340;&#26680;&#24515;&#38500;&#20102;&#32463;&#27982;&#24615;&#20043;&#22806;&#23601;&#26159;&#36816;&#21147;&#65292;&#30446;&#21069;&#22806;&#36816;&#30340;&#19977;&#36890;&#36947;&#20998;&#21035;&#26159;&#20848;&#26032;&#38081;&#36335;&#12289;&#20020;&#21704;&#38081;&#36335;&#21450;&#25958;&#26684;&#38081;&#36335;&#65292;&#20854;&#20013;&#30446;&#21069;&#30340;&#20027;&#21147;&#26159;&#20848;&#26032;&#38081;&#36335;&#65292;&#26410;&#26469;&#36816;&#21147;&#22686;&#37327;&#26368;&#22810;&#30340;&#25110;&#20026;&#20020;&#21704;&#38081;&#36335;&#65292;&#30446;&#21069;&#20173;&#22312;&#20570;&#25193;&#33021;&#25913;&#36896;&#65292;&#20294;&#26159;&#26102;&#38388;&#21644;&#33410;&#22863;&#19978;&#20173;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#12290;&#21363;&#20351;&#36816;&#21147;&#36275;&#22815;&#30340;&#24773;&#20917;&#19979;&#65292;&#20174;&#26032;&#30086;&#36816;&#29028;&#33267;&#21508;&#22823;&#29028;&#28845;&#28040;&#36153;&#30465;&#20221;&#36317;&#31163;&#36739;&#38271;&#65292;&#36816;&#36755;&#35843;&#24230;&#25110;&#35768;&#20250;&#25104;&#20026;&#19968;&#22823;&#38590;&#39064;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><h3><span><strong><font color="#3daad6">&#25237;&#36164;&#24314;&#35758;</font></strong></span></h3><p><span><strong><br></strong></span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#25105;&#20204;&#29992;&#38485;&#35199;&#29028;&#19994;&#25910;&#36141;&#24428;&#38271;&#30719;&#19994;&#20197;&#21450;&#23665;&#35199;&#28966;&#29028;&#25910;&#36141;&#21326;&#26187;&#28966;&#29028;&#20004;&#20010;&#26696;&#20363;&#26469;&#27979;&#31639;&#19978;&#24066;&#20844;&#21496;&#30340;&#25237;&#36164;&#20215;&#20540;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#34987;&#25910;&#36141;&#30340;&#20844;&#21496;&#37117;&#26159;&#24050;&#24314;&#25104;&#29028;&#30719;&#65292;&#19988;&#33021;&#20135;&#29983;&#31283;&#23450;&#30340;&#21033;&#28070;&#65292;&#22240;&#27492;&#20854;&#21333;&#21544;&#36164;&#28304;&#37327;&#20215;&#26684;&#19982;&#19978;&#24066;&#20844;&#21496;&#36164;&#20135;&#20855;&#22791;&#36739;&#39640;&#30340;&#21487;&#27604;&#24615;&#12290;</p><p><strong>&#20381;&#29031;&#19978;&#38754;&#25552;&#21040;&#30340;&#20004;&#20010;&#26696;&#21015;&#30340;&#21333;&#21544;&#36164;&#28304;&#37327;&#20215;&#26684;&#36827;&#34892;&#27979;&#31639;&#65292;&#29028;&#28845;&#20225;&#19994;&#20272;&#20540;&#26377;&#36739;&#22823;&#20462;&#22797;&#31354;&#38388;&#65306;</strong>&#21160;&#21147;&#29028;&#20844;&#21496;&#20013;&#65292;&#38485;&#35199;&#29028;&#19994;&#12289;&#20822;&#30719;&#33021;&#28304;&#12289;&#20013;&#29028;&#33021;&#28304;&#30340;&#25237;&#36164;&#20215;&#20540;&#27979;&#31639;&#32467;&#26524;&#20998;&#21035;&#20026;2336&#12289;1806&#12289;3417&#20159;&#20803;&#65292;&#19982;&#25130;&#33267;2023&#24180;7&#26376;31&#26085;&#30340;&#24066;&#20540;&#30456;&#27604;&#20998;&#21035;&#26377;48%&#12289;37%&#12289;207%&#30340;&#19978;&#21319;&#31354;&#38388;&#12290;&#28860;&#28966;&#29028;&#20844;&#21496;&#20013;&#65292;&#23665;&#35199;&#28966;&#29028;&#12289;&#24179;&#29028;&#32929;&#20221;&#12289;&#28142;&#21271;&#30719;&#19994;&#30340;&#25237;&#36164;&#20215;&#20540;&#27979;&#31639;&#32467;&#26524;&#20998;&#21035;&#20026;958&#12289;430&#12289;652&#20159;&#20803;&#65292;&#19982;&#25130;&#33267;2023&#24180;7&#26376;31&#26085;&#30340;&#24066;&#20540;&#30456;&#27604;&#20998;&#21035;&#26377;86%&#12289;132%&#12289;113%&#30340;&#19978;&#21319;&#31354;&#38388;&#12290;&#36739;&#39640;&#30340;&#28322;&#20215;&#20984;&#26174;&#20102;&#20135;&#19994;&#36164;&#26412;&#23545;&#29028;&#30719;&#36164;&#20135;&#30340;&#37325;&#35270;&#31243;&#24230;&#65292;&#20197;&#21450;&#29028;&#28845;&#32929;&#21518;&#32493;&#23384;&#22312;&#36739;&#22823;&#30340;&#20272;&#20540;&#20462;&#22797;&#31354;&#38388;&#12290;</p><p><strong>&#21478;&#19968;&#26041;&#38754;&#65292;&#32929;&#21033;&#25903;&#20184;&#29575;&#30340;&#25552;&#21319;&#31354;&#38388;&#20026;&#29028;&#28845;&#20272;&#20540;&#20462;&#22797;&#25552;&#20379;&#22522;&#30784;&#65306;</strong>&#22312;&#19978;&#25991;&#20013;&#65292;&#25105;&#20204;&#35770;&#35777;&#20102;&#29028;&#28845;&#32929;&#23384;&#22312;&#20272;&#20540;&#20498;&#25346;&#30340;&#21407;&#22240;&#25110;&#20026;&#25511;&#21046;&#26435;&#28322;&#20215;&#25152;&#33268;&#65292;&#20197;&#21450;&#20272;&#20540;&#20462;&#22797;&#31354;&#38388;&#21462;&#20915;&#20110;&#32929;&#21033;&#25903;&#20184;&#29575;&#30340;&#25552;&#21319;&#31354;&#38388;&#12290;&#30446;&#21069;&#22312;&#29028;&#28845;&#20379;&#32473;&#36739;&#20026;&#32039;&#24352;&#12289;&#29028;&#20215;&#26032;&#20013;&#26530;&#36880;&#27493;&#28165;&#26224;&#30340;&#24773;&#20917;&#19979;&#65292;&#32929;&#21033;&#25903;&#20184;&#29575;&#21518;&#32493;&#33509;&#36827;&#19968;&#27493;&#25552;&#21319;&#65292;&#29028;&#28845;&#32929;&#20272;&#20540;&#20462;&#22797;&#21017;&#23384;&#22312;&#22362;&#23454;&#22522;&#30784;&#12290;</p><p>&#32508;&#19978;&#25152;&#36848;&#65292;&#29028;&#28845;&#29983;&#20135;&#30340;&#37325;&#28857;&#25110;&#20174;&#20445;&#20379;&#22686;&#20135;&#36716;&#31227;&#33267;&#23433;&#20840;&#29983;&#20135;&#65292;&#22269;&#20869;&#20135;&#37327;&#30456;&#27604;&#19978;&#21322;&#24180;&#25110;&#26377;&#25152;&#25910;&#32039;&#12290;&#38271;&#26399;&#26469;&#30475;&#65292;&#26187;&#38485;&#33945;&#30340;&#29028;&#30719;&#29983;&#20135;&#36127;&#33655;&#22823;&#27010;&#29575;&#38590;&#20197;&#26377;&#36827;&#19968;&#27493;&#30340;&#31361;&#30772;&#65292;&#19988;&#20135;&#37327;&#38598;&#20013;&#24230;&#30340;&#25552;&#39640;&#24102;&#26469;&#30340;&#32467;&#26524;&#26159;&#35843;&#24230;&#38754;&#20020;&#26356;&#22823;&#30340;&#25361;&#25112;&#65292;&#36825;&#20063;&#26159;&#36807;&#21435;&#20004;&#24180;&#30005;&#29028;&#20445;&#20379;&#36807;&#31243;&#20013;&#38754;&#20020;&#30340;&#25361;&#25112;&#20043;&#19968;&#12290;</p><p><strong>&#25237;&#36164;&#24314;&#35758;&#65306;</strong>&#26412;&#36718;&#29028;&#28845;&#21608;&#26399;&#30340;&#23646;&#24615;&#22823;&#27010;&#29575;&#20250;&#21457;&#29983;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#21363;&#19981;&#20877;&#26159;&#29028;&#28845;&#20215;&#26684;&#30340;&#19978;&#28072;&#39537;&#21160;&#29028;&#28845;&#20135;&#33021;&#30340;&#22823;&#24133;&#25193;&#24352;&#65292;&#32780;&#26159;&#39537;&#21160;&#26367;&#20195;&#21270;&#30707;&#33021;&#28304;&#30340;&#26032;&#33021;&#28304;&#20135;&#33021;&#24555;&#36895;&#22686;&#21152;&#65292;&#36825;&#20063;&#23601;&#24847;&#21619;&#30528;&#26412;&#36718;&#29028;&#28845;&#34892;&#19994;&#20215;&#26684;&#21608;&#26399;&#30340;&#26680;&#24515;&#26159;&#26032;&#33021;&#28304;&#30340;&#20135;&#33021;&#21608;&#26399;&#32780;&#19981;&#26159;&#21270;&#30707;&#33021;&#28304;&#30340;&#20135;&#33021;&#21608;&#26399;&#12290;&#24403;&#24066;&#22330;&#35748;&#20026;&#26032;&#33021;&#28304;&#21457;&#23637;&#36827;&#20837;&#24555;&#36710;&#36947;&#20043;&#26102;&#65292;&#20854;&#23454;&#20063;&#23601;&#35748;&#35782;&#21040;&#20102;&#20256;&#32479;&#21270;&#30707;&#33021;&#28304;&#30340;&#24320;&#21457;&#21608;&#26399;&#24050;&#32463;&#20020;&#36817;&#23614;&#22768;&#65292;&#29028;&#28845;&#20379;&#38656;&#30340;&#25345;&#32493;&#32039;&#24179;&#34913;&#25110;&#35768;&#23558;&#24102;&#26469;&#29028;&#28845;&#20215;&#26684;&#30340;&#25345;&#32493;&#19978;&#28072;&#19982;&#20225;&#19994;&#21033;&#28070;&#29575;&#30340;&#25345;&#32493;&#39640;&#20301;&#12290;</p><p>&#25105;&#20204;&#20174;&#20998;&#32418;&#25903;&#20184;&#29575;&#20197;&#21450;&#20998;&#32418;&#22312;&#29616;&#37329;&#27969;&#20013;&#30340;&#21344;&#27604;&#30340;&#25552;&#21319;&#31354;&#38388;&#20570;&#25512;&#33616;&#65292;&#26681;&#25454;&#35813;&#36923;&#36753;&#25105;&#20204;&#24314;&#35758;&#20851;&#27880;&#25552;&#21319;&#31354;&#38388;&#36739;&#22823;&#30340;&#20844;&#21496;&#65292;&#20854;&#20013;&#21253;&#25324;&#21160;&#21147;&#29028;&#20844;&#21496;<strong>&#20013;&#29028;&#33021;&#28304;&#12289;&#26187;&#25511;&#29028;&#19994;&#12289;&#20822;&#30719;&#33021;&#28304;&#12289;&#23665;&#29028;&#22269;&#38469;</strong>&#65292;&#20197;&#21450;&#28860;&#28966;&#29028;&#19978;&#24066;&#20844;&#21496;<strong>&#24179;&#29028;&#32929;&#20221;&#12289;&#23665;&#35199;&#28966;&#29028;&#12289;&#28142;&#21271;&#30719;&#19994;&#12289;&#20864;&#20013;&#33021;&#28304;&#12290;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><h3><span><strong><font color="#3daad6">&#39118;&#38505;&#25552;&#31034;</font></strong></span></h3><p><span><strong><br></strong></span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>1) &#29028;&#28845;&#20379;&#32473;&#36229;&#39044;&#26399;&#22686;&#38271;</strong><strong>&#65306;</strong>&#29028;&#28845;&#20379;&#38656;&#22833;&#34913;&#19979;&#65292;&#20135;&#33021;&#21487;&#33021;&#22312;&#25919;&#31574;&#25512;&#21160;&#30340;&#24773;&#20917;&#19979;&#25345;&#32493;&#37322;&#25918;&#65292;&#24182;&#32473;&#29028;&#20215;&#24102;&#26469;&#19979;&#34892;&#21387;&#21147;&#12290;</p><p><strong>2) &#29028;&#28845;&#36827;&#21475;&#37327;&#36229;&#39044;&#26399;&#22686;&#38271;&#65306;</strong>&#20170;&#24180;1-5&#26376;&#36827;&#21475;&#37327;&#22823;&#24133;&#22686;&#38271;&#65292;&#34429;&#28982;&#36827;&#21475;&#39640;&#22686;&#36895;&#19981;&#21487;&#25345;&#32493;&#65292;&#20294;&#20173;&#23384;&#36229;&#39044;&#26399;&#22686;&#38271;&#39118;&#38505;&#65292;&#36827;&#32780;&#23548;&#33268;&#20379;&#32473;&#26377;&#36229;&#39044;&#26399;&#22686;&#37327;&#12290;</p><p><strong>3) &#32463;&#27982;&#22686;&#38271;&#19981;&#21450;&#39044;&#26399;&#65306;</strong>&#29028;&#28845;&#22312;&#20013;&#22269;&#19968;&#27425;&#33021;&#28304;&#28040;&#36153;&#20013;&#21344;&#27604;&#36739;&#39640;&#65292;&#19982;&#23439;&#35266;&#32463;&#27982;&#22686;&#36895;&#21576;&#29616;&#30452;&#25509;&#30456;&#20851;&#24615;&#65292;&#33509;&#20170;&#24180;&#32463;&#27982;&#24674;&#22797;&#19981;&#21450;&#39044;&#26399;&#65292;&#29028;&#28845;&#38656;&#27714;&#23384;&#22312;&#19981;&#21450;&#39044;&#26399;&#39118;&#38505;&#12290;&#27492;&#22806;&#65292;&#33509;&#32463;&#27982;&#24674;&#22797;&#19981;&#21450;&#39044;&#26399;&#23545;&#29028;&#21270;&#24037;&#21508;&#20010;&#20135;&#21697;&#30340;&#38656;&#27714;&#22343;&#20026;&#21033;&#31354;&#12290;</p><p><strong>4) &#27700;&#30005;&#21457;&#21147;&#36229;&#39044;&#26399;&#65306;</strong>&#20170;&#24180;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#23548;&#33268;&#37096;&#20998;&#22320;&#21306;&#24378;&#38477;&#27700;&#39057;&#21457;&#65292;&#30456;&#36739;&#21435;&#24180;&#30340;&#26497;&#31471;&#24773;&#20917;&#27700;&#30005;&#25110;&#26377;&#25152;&#24674;&#22797;&#65292;&#36827;&#32780;&#24433;&#21709;&#28779;&#30005;&#38656;&#27714;&#12290;</p><p><strong>5) &#20648;&#33021;&#25216;&#26415;&#21457;&#23637;&#36895;&#24230;&#36229;&#39044;&#26399;&#65306;</strong>&#20648;&#33021;&#25216;&#26415;&#30340;&#21457;&#23637;&#25110;&#36827;&#19968;&#27493;&#24102;&#21160;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#21457;&#23637;&#65292;&#36827;&#32780;&#21152;&#36895;&#26032;&#33021;&#28304;&#21457;&#30005;&#26367;&#20195;&#28779;&#21147;&#21457;&#30005;&#30340;&#36827;&#24230;&#65292;&#20174;&#32780;&#36896;&#25104;&#29028;&#28845;&#38656;&#27714;&#19979;&#38477;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#26412;&#25991;&#26469;&#33258;<span>&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;</span><span>2023&#24180;9&#26376;18&#26085;&#21457;&#24067;&#30340;&#12298;</span><span>&#12304;&#22825;&#39118;&#33021;&#28304;&#12305;&#29028;&#28845;&#34892;&#19994;&#19987;&#39064;&#65306;&#20174;&#20272;&#20540;&#20498;&#25346;&#30475;&#29028;&#28845;&#32929;&#20272;&#20540;&#20462;&#22797;&#31354;&#38388;</span><span>&#12299;&#65292;&#25253;&#21578;&#20998;&#26512;&#24072;&#65306;</span><span>&#24352;&#27176;&#27176; SAC &#25191;&#19994;&#35777;&#20070;&#32534;&#21495;&#65306;S1110517120003</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#26412;&#36164;&#26009;&#20026;&#26684;&#38534;&#27719;&#32463;&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#25480;&#26435;&#21457;&#24067;&#65292;&#26410;&#32463;&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#20107;&#20808;&#20070;&#38754;&#35768;&#21487;&#65292;&#20219;&#20309;&#20154;&#19981;&#24471;&#20197;&#20219;&#20309;&#26041;&#24335;&#25110;&#26041;&#27861;&#20462;&#25913;&#12289;&#32763;&#29256;&#12289;&#20998;&#21457;&#12289;&#36716;&#36733;&#12289;&#22797;&#21046;&#12289;&#21457;&#34920;&#12289;&#35768;&#21487;&#25110;&#20223;&#21046;&#26412;&#36164;&#26009;&#20869;&#23481;&#12290;</p><p>&#20813;&#36131;&#22768;&#26126;&#65306;&#24066;&#22330;&#26377;&#39118;&#38505;&#65292;&#25237;&#36164;&#38656;&#35880;&#24910;&#12290;&#26412;&#36164;&#26009;&#20869;&#23481;&#21644;&#24847;&#35265;&#20165;&#20379;&#21442;&#32771;&#65292;&#19981;&#26500;&#25104;&#23545;&#20219;&#20309;&#20154;&#30340;&#25237;&#36164;&#24314;&#35758;&#65288;&#19987;&#23478;&#12289;&#22025;&#23486;&#25110;&#20854;&#20182;&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#20197;&#22806;&#30340;&#20154;&#22763;&#30340;&#28436;&#35762;&#12289;&#20132;&#27969;&#25110;&#20250;&#35758;&#32426;&#35201;&#31561;&#20165;&#20195;&#34920;&#20854;&#26412;&#20154;&#25110;&#20854;&#25152;&#22312;&#26426;&#26500;&#20043;&#35266;&#28857;&#65289;&#65292;&#20134;&#19981;&#26500;&#25104;&#20219;&#20309;&#20445;&#35777;&#65292;&#25509;&#25910;&#20154;&#19981;&#24212;&#21333;&#32431;&#20381;&#38752;&#26412;&#36164;&#26009;&#30340;&#20449;&#24687;&#32780;&#21462;&#20195;&#33258;&#36523;&#30340;&#29420;&#31435;&#21028;&#26029;&#65292;&#24212;&#33258;&#20027;&#20570;&#20986;&#25237;&#36164;&#20915;&#31574;&#24182;&#33258;&#34892;&#25215;&#25285;&#39118;&#38505;&#12290;&#26681;&#25454;&#12298;&#35777;&#21048;&#26399;&#36135;&#25237;&#36164;&#32773;&#36866;&#24403;&#24615;&#31649;&#29702;&#21150;&#27861;&#12299;&#65292;&#33509;&#24744;&#24182;&#38750;&#19987;&#19994;&#25237;&#36164;&#32773;&#65292;&#20026;&#20445;&#35777;&#26381;&#21153;&#36136;&#37327;&#12289;&#25511;&#21046;&#25237;&#36164;&#39118;&#38505;&#65292;&#35831;&#21247;&#35746;&#38405;&#26412;&#36164;&#26009;&#20013;&#30340;&#20449;&#24687;&#65292;&#26412;&#36164;&#26009;&#38590;&#20197;&#35774;&#32622;&#35775;&#38382;&#26435;&#38480;&#65292;&#33509;&#32473;&#24744;&#36896;&#25104;&#19981;&#20415;&#65292;&#36824;&#35831;&#35265;&#35845;&#12290;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#65292;&#20316;&#32773;&#21450;&#20316;&#32773;&#25152;&#22312;&#22242;&#38431;&#12289;&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#19981;&#23545;&#20219;&#20309;&#20154;&#22240;&#20351;&#29992;&#26412;&#36164;&#26009;&#20013;&#30340;&#20219;&#20309;&#20869;&#23481;&#25152;&#24341;&#33268;&#30340;&#20219;&#20309;&#25439;&#22833;&#36127;&#20219;&#20309;&#36131;&#20219;&#12290;&#26412;&#36164;&#26009;&#25480;&#26435;&#21457;&#24067;&#26088;&#22312;&#27807;&#36890;&#30740;&#31350;&#20449;&#24687;&#65292;&#20132;&#27969;&#30740;&#31350;&#32463;&#39564;&#65292;&#26412;&#24179;&#21488;&#19981;&#26159;&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#30740;&#31350;&#25253;&#21578;&#30340;&#21457;&#24067;&#24179;&#21488;&#65292;&#25152;&#21457;&#24067;&#35266;&#28857;&#19981;&#20195;&#34920;&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#35266;&#28857;&#12290;&#20219;&#20309;&#23436;&#25972;&#30340;&#30740;&#31350;&#35266;&#28857;&#24212;&#20197;&#22825;&#39118;&#35777;&#21048;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;&#27491;&#24335;&#21457;&#24067;&#30340;&#25253;&#21578;&#20026;&#20934;&#12290;&#26412;&#36164;&#26009;&#20869;&#23481;&#20165;&#21453;&#26144;&#20316;&#32773;&#20110;&#21457;&#20986;&#23436;&#25972;&#25253;&#21578;&#24403;&#26085;&#25110;&#21457;&#24067;&#26412;&#36164;&#26009;&#20869;&#23481;&#24403;&#26085;&#30340;&#21028;&#26029;&#65292;&#21487;&#38543;&#26102;&#26356;&#25913;&#19988;&#19981;&#20104;&#36890;&#21578;&#12290;&#26412;&#36164;&#26009;&#20869;&#23481;&#19981;&#26500;&#25104;&#23545;&#20855;&#20307;&#35777;&#21048;&#22312;&#20855;&#20307;&#20215;&#20301;&#12289;&#20855;&#20307;&#26102;&#28857;&#12289;&#20855;&#20307;&#24066;&#22330;&#34920;&#29616;&#30340;&#21028;&#26029;&#25110;&#25237;&#36164;&#24314;&#35758;&#65292;&#19981;&#33021;&#22815;&#31561;&#21516;&#20110;&#25351;&#23548;&#20855;&#20307;&#25237;&#36164;&#30340;&#25805;&#20316;&#24615;&#24847;&#35265;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p></body></html>