<!doctype html><html><head><meta charset="utf-8"><title>从核电大周期，看中广核矿业(1164.HK)的价值重塑逻辑</title></head><body><p>&#37327;&#19982;&#20215;&#30340;&#20849;&#25391;&#25552;&#21319;&#65292;&#20026;&#20013;&#24191;&#26680;&#30719;&#19994;&#30340;&#37325;&#20272;&#24102;&#26469;&#20102;&#26426;&#36935;
    </p><p></p><p><span>&#26085;&#21069;&#65292;&#20013;&#22269;&#26680;&#33021;&#34892;&#19994;&#21327;&#20250;&#21457;&#24067;&#20102;&#12298;&#20013;&#22269;&#26680;&#33021;&#21457;&#23637;&#25253;&#21578;2023&#12299;&#34013;&#30382;&#20070;&#65288;&#20197;&#19979;&#31616;&#31216;&ldquo;&#34013;&#30382;&#20070;&rdquo;&#65289;&#65292;&#25454;&#35813;&#25253;&#21578;&#25259;&#38706;&#65292;2022&#24180;&#65292;&#20013;&#22269;&#26680;&#30005;&#24635;&#35013;&#26426;&#23481;&#37327;&#21344;&#20840;&#22269;&#30005;&#21147;&#35013;&#26426;&#24635;&#37327;&#30340;2.2%&#65292;&#21457;&#30005;&#37327;&#20026;4177.8&#20159;&#24230;&#65292;&#21516;&#27604;&#22686;&#21152;2.5%&#65292;&#32422;&#21344;&#20840;&#22269;&#24635;&#21457;&#30005;&#37327;&#30340;4.7%&#65292;&#26680;&#33021;&#21457;&#30005;&#37327;&#36798;&#21040;&#19990;&#30028;&#31532;&#20108;&#12290;</span><br></p><p>&#19981;&#38590;&#30475;&#20986;&#65292;&#26680;&#30005;&#22312;&#25105;&#22269;&#33021;&#28304;&#20445;&#38556;&#20307;&#31995;&#20013;&#27491;&#25198;&#28436;&#30528;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#25454;&#24713;&#65292;&ldquo;&#21313;&#22235;&#20116;&rdquo;&#26399;&#38388;&#65292;&#25105;&#22269;&#26680;&#30005;&#35013;&#26426;&#35268;&#27169;&#23558;&#36827;&#19968;&#27493;&#21152;&#24555;&#22686;&#38271;&#65292;&#21457;&#30005;&#37327;&#36824;&#20250;&#22823;&#24133;&#22686;&#21152;&#65307;&#39044;&#35745;&#21040;2035&#24180;&#65292;&#26680;&#33021;&#21457;&#30005;&#37327;&#22312;&#25105;&#22269;&#30005;&#21147;&#32467;&#26500;&#20013;&#30340;&#21344;&#27604;&#23558;&#36798;&#21040;10%&#20197;&#19978;&#12290;</p><p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#26680;&#30005;&#20316;&#20026;&#19968;&#31181;&#39640;&#25928;&#30340;&#28165;&#27905;&#33021;&#28304;&#65292;&#22312;&#21516;&#31561;&#21151;&#29575;&#30340;&#30005;&#31449;&#21069;&#25552;&#19979;&#21482;&#38656;&#35201;&#28040;&#32791;&#21313;&#20998;&#20043;&#19968;&#37325;&#37327;&#30340;&#21407;&#29028;&#65292;&#19988;&#19981;&#20250;&#25490;&#25918;&#20108;&#27687;&#21270;&#30827;&#12289;&#28895;&#23576;&#12289;&#27694;&#27687;&#21270;&#29289;&#21644;&#20108;&#27687;&#21270;&#30899;&#31561;&#29289;&#36136;&#12290;&#26681;&#25454;&#34013;&#30382;&#20070;&#25968;&#25454;&#65292;2022&#24180;&#25105;&#22269;&#26680;&#30005;&#21457;&#30005;&#30456;&#24403;&#20110;&#20943;&#23569;&#29123;&#28903;&#26631;&#20934;&#29028;&#36817;1.2&#20159;&#21544;&#65292;&#20943;&#23569;&#25490;&#25918;&#20108;&#27687;&#21270;&#30899;&#36817;3.1&#20159;&#21544;&#12290;</p><p>&#12298;&#34013;&#30382;&#20070;&#12299;&#25968;&#25454;&#36824;&#26174;&#31034;&#65292;&#25105;&#22269;&#30446;&#21069;&#27599;&#24230;&#30005;&#30340;&#24179;&#22343;&#25104;&#26412;&#20026;0.4&#20803;&#20154;&#27665;&#24065;&#65292;&#32780;&#26680;&#30005;&#30340;&#24179;&#22343;&#25104;&#26412;&#20165;&#20026;0.35&#20803;&#20154;&#27665;&#24065;&#65292;&#20302;&#20110;&#28779;&#30005;&#12289;&#27700;&#30005;&#21644;&#39118;&#30005;&#65292;&#32463;&#27982;&#23646;&#24615;&#20984;&#26174;&#12290;</p><p>&#30001;&#27492;&#35266;&#20043;&#65292;&#26680;&#30005;&#30340;&#24555;&#36895;&#12289;&#23433;&#20840;&#12289;&#31283;&#23450;&#21457;&#23637;&#65292;&#26159;&#20445;&#38556;&#33021;&#28304;&#20379;&#24212;&#19982;&#25512;&#36827;&#30899;&#20013;&#21644;&#36827;&#31243;&#30340;&#37325;&#35201;&#25163;&#27573;&#65292;&#24471;&#30410;&#20110;&#25105;&#22269;&#22312;&#26680;&#30005;&#20135;&#19994;&#30340;&#39046;&#20808;&#20248;&#21183;&#65292;&#26680;&#30005;&#21344;&#27604;&#25552;&#21319;&#20063;&#26159;&#25105;&#22269;&#22312;&#33021;&#28304;&#20135;&#19994;&#23454;&#29616;&#33258;&#20027;&#21487;&#25511;&#30340;&#20851;&#38190;&#19968;&#29615;&#65292;&#36825;&#20026;&#25972;&#20010;&#20135;&#19994;&#38142;&#24102;&#26469;&#20102;&#24040;&#22823;&#21457;&#23637;&#26426;&#20250;&#12290;</p><p>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#27490;&#20013;&#22269;&#65292;&#20840;&#19990;&#30028;&#20027;&#35201;&#22269;&#23478;&#25317;&#25265;&#26680;&#30005;&#30340;&#36235;&#21183;&#24050;&#32463;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#21508;&#22269;&#23545;&#26680;&#30005;&#24656;&#24807;&#24515;&#29702;&#36880;&#28176;&#28040;&#25955;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#20420;&#20044;&#20914;&#31361;&#32972;&#26223;&#19979;&#65292;&#20840;&#29699;&#33021;&#28304;&#21361;&#26426;&#24102;&#26469;&#30340;&#33021;&#28304;&#20215;&#26684;&#39129;&#21319;&#65292;&#20840;&#29699;&#24615;&#39640;&#36890;&#32960;&#26356;&#20999;&#23454;&#24433;&#21709;&#20102;&#21508;&#22269;&#20154;&#27665;&#29983;&#27963;&#29366;&#24577;&#65292;&#20026;&#20102;&#35299;&#20915;&#30524;&#19979;&#30340;&#33021;&#28304;&#22256;&#22659;&#24182;&#25512;&#21160;&#20840;&#29699;&#30899;&#20013;&#21644;&#36827;&#31243;&#65292;&ldquo;&#24323;&#26680;&rdquo;&#22269;&#23478;&#32439;&#32439;&#36716;&#20837;&ldquo;&#25317;&#25265;&#26680;&#30005;&rdquo;&#30340;&#38431;&#21015;&#20013;&#26469;&#12290;</p><p>&#22312;&#32463;&#21382;&#20102;2022&#24180;&#21021;&#20420;&#20044;&#20914;&#31361;&#25152;&#24341;&#21457;&#30340;&#21508;&#22269;&#23545;&#33021;&#28304;&#23433;&#20840;&#12289;&#33021;&#28304;&#29420;&#31435;&#30340;&#25285;&#24551;&#21518;&#65292;2023&#24180;&#26680;&#30005;&#34892;&#19994;&#30340;&#20851;&#27880;&#24230;&#25345;&#32493;&#25552;&#39640;&#65306;1&#26376;&#65292;&#32654;&#22269;&#33021;&#28304;&#32626;&#65288;EIA&#65289;&#21457;&#24067;&#39044;&#27979;&#65292;&#39044;&#35745;&#26410;&#26469;&#20004;&#24180;&#26680;&#33021;&#30340;&#20221;&#39069;&#23558;&#20445;&#25345;&#22312;19%&#24038;&#21491;;3&#26376;&#65292;&#26085;&#26412;&#22269;&#20250;&#27491;&#24335;&#31435;&#27861;&#25209;&#20934;&#22269;&#20869;&#26680;&#30005;&#26426;&#32452;&#30340;&#33829;&#36816;&#23551;&#21629;&#21487;&#20197;&#36229;&#36807;60&#24180;&#65307;&#21152;&#25343;&#22823;&#25919;&#24220;&#21457;&#24067;&#12298;2023&#24180;&#32852;&#37030;&#39044;&#31639;&#26041;&#26696;&#12299;&#65292;&#37319;&#21462;&#31246;&#25910;&#20943;&#20813;&#12289;&#30417;&#31649;&#23457;&#26597;&#21644;&#25209;&#20934;&#34917;&#36148;&#36164;&#37329;&#12289;&#25112;&#30053;&#21019;&#26032;&#22522;&#37329;&#31561;&#26041;&#24335;&#65292;&#23545;&#26680;&#30005;&#30340;&#21457;&#23637;&#25552;&#20379;&#20102;&#26126;&#30830;&#21644;&#24378;&#22823;&#30340;&#25903;&#25345;&#65307;&#27492;&#22806;&#65292;&#20445;&#21152;&#21033;&#20122;&#12289;&#26031;&#27931;&#20240;&#20811;&#12289;&#20044;&#24178;&#36798;&#31561;&#22269;&#25919;&#24220;&#20063;&#38470;&#32493;&#23459;&#24067;&#23558;&#26032;&#24314;&#26680;&#30005;&#26426;&#32452;&#65292;&#27604;&#21033;&#26102;&#12289;&#33452;&#20848;&#12289;&#33521;&#22269;&#31561;&#22269;&#25919;&#24220;&#34920;&#31034;&#23558;&#24310;&#38271;&#37096;&#20998;&#26680;&#30005;&#31449;&#23551;&#21629;&#65292;&#21487;&#35265;&#21508;&#22269;&#30340;&#26680;&#30005;&#38656;&#27714;&#25345;&#32493;&#22686;&#38271;&#12290;</p><p>&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#26680;&#30005;&#22823;&#21608;&#26399;&#24050;&#32463;&#26469;&#20020;&#12290;</p><p>&#22825;&#28982;&#38080;&#20316;&#20026;&#26680;&#30005;&#20135;&#19994;&#30340;&ldquo;&#31918;&#20179;&rdquo;&#65292;&#20854;&#37325;&#35201;&#24615;&#26356;&#26159;&#26080;&#26377;&#20986;&#20854;&#21491;&#32773;&#65292;&#26680;&#30005;&#21608;&#26399;&#26469;&#20020;&#26080;&#30097;&#20250;&#25552;&#21319;&#22312;&#27492;&#25496;&#37329;&#30340;&#32988;&#29575;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#20855;&#26377;&#29420;&#29305;&#20248;&#21183;&#30340;&#26680;&#24515;&#26631;&#30340;&#12290;</p><p><b><font color="#ff0000">&#19968;&#12289;&#22810;&#32500;&#24230;&#30475;&#20844;&#21496;&#19994;&#32489;&#22686;&#38271;&#30830;&#23450;&#24615;</font></b></p><p>&#20013;&#24191;&#26680;&#30719;&#19994;&#26159;&#20013;&#22269;&#31532;&#19968;&#12289;&#20840;&#29699;&#31532;&#19977;&#22823;&#30340;&#26680;&#30005;&#38598;&#22242;&#20013;&#24191;&#26680;&#38598;&#22242;&#19979;&#23646;&#19978;&#24066;&#23376;&#20844;&#21496;&#20043;&#19968;,&#20134;&#26159;&#20013;&#24191;&#26680;&#38598;&#22242;&#26071;&#19979;&#28023;&#22806;&#38080;&#36164;&#28304;&#24320;&#21457;&#30340;&#25237;&#12289;&#34701;&#36164;&#30340;&#21807;&#19968;&#24179;&#21488;&#65292;&#27491;&#26159;&#22825;&#28982;&#38080;&#20135;&#19994;&#30340;&#26680;&#24515;&#26631;&#30340;&#12290;</p><p>&#20056;&#30528;&#34892;&#19994;&#21608;&#26399;&#19996;&#39118;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#19994;&#32489;&#19981;&#20165;&#24471;&#21040;&#20102;&#24555;&#36895;&#20462;&#22797;&#65292;&#36824;&#26377;&#30528;&#21521;&#26356;&#39640;&#27700;&#24179;&#20914;&#20987;&#30340;&#27010;&#29575;&#12290;&#21033;&#28070;&#31471;&#65292;&#20844;&#21496;&#19994;&#32489;&#34920;&#29616;&#20142;&#30524;&#65292;2022&#24180;&#20844;&#21496;&#27611;&#21033;&#22686;&#38271;67.69%&#65292;&#20928;&#21033;&#28070;&#21516;&#27604;&#22823;&#22686;188.47%&#12290;</p><p>&#19982;&#27492;&#21516;&#26102;&#65292;ROE&#12289;ROA&#31561;&#35780;&#21028;&#20844;&#21496;&#32508;&#21512;&#32463;&#33829;&#25928;&#29575;&#30340;&#26680;&#24515;&#25968;&#25454;&#20998;&#21035;&#22686;&#38271;&#20102;10.17&#20197;&#21450;4.4&#20010;&#30334;&#20998;&#28857;&#65292;&#36827;&#19968;&#27493;&#20984;&#26174;&#20102;&#20013;&#24191;&#26680;&#30719;&#19994;&#39640;&#36136;&#37327;&#22686;&#38271;&#36235;&#21183;&#12290;</p><p><img src="https://img3.gelonghui.com/f9d2a-81b4bd8b-b1a9-40d1-98f1-a60bfcd9645f.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#65288;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65289;</p><p>&#19994;&#32489;&#19978;&#33021;&#22815;&#23454;&#29616;&#36830;&#32493;&#31361;&#30772;&#24615;&#30340;&#36827;&#23637;&#65292;&#26082;&#26377;&#34892;&#19994;&#21608;&#26399;&#19978;&#34892;&#24102;&#26469;&#30340;&#21152;&#25345;&#65292;&#20063;&#26377;&#20844;&#21496;&#33258;&#36523;&#30340;&#22810;&#37325;&#20248;&#21183;&#20104;&#20197;&#25903;&#25745;&#12290;</p><p>&#39318;&#20808;&#65292;&#38080;&#30719;&#20215;&#26684;&#25345;&#32493;&#36208;&#39640;&#12290;</p><p>&#38543;&#30528;&#20840;&#29699;&#20027;&#35201;&#22269;&#23478;&#38598;&#20013;&#21152;&#30721;&#26680;&#30005;&#20135;&#19994;&#24314;&#35774;&#65292;&#22825;&#28982;&#38080;&#38656;&#27714;&#30452;&#32447;&#19978;&#21319;&#65292;&#20294;&#26032;&#30719;&#23665;&#25237;&#20135;&#21040;&#20135;&#33021;&#33853;&#22320;&#26377;&#30528;&#36739;&#38271;&#30340;&#26102;&#38388;&#24046;&#65292;&#21472;&#21152;&#20840;&#29699;&#26680;&#30005;&#19994;&#20027;&#30340;&#24211;&#23384;&#22788;&#20110;&#36817;&#20960;&#24180;&#30340;&#20302;&#27700;&#24179;&#21306;&#38388;&#65292;&#20379;&#38656;&#32570;&#21475;&#25193;&#22823;&#24102;&#21160;&#38080;&#20215;&#25345;&#32493;&#36208;&#39640;&#12290;</p><p>&#25454;&#20844;&#24320;&#36164;&#26009;&#26174;&#31034;&#65292;&#22825;&#28982;&#38080;&#29616;&#36135;&#20215;&#26684;&#20174;2016&#24180;&#24213;&#37096;&#30340;17.7&#32654;&#20803;/&#30917;&#38663;&#33633;&#19978;&#34892;&#21040;&#20102;&#22914;&#20170;&#30340;53&#32654;&#20803;/&#30917;&#24038;&#21491;&#65292;&#22312;&#26410;&#26469;&#36739;&#38271;&#30340;&#26102;&#38388;&#32500;&#24230;&#19979;&#38080;&#20215;&#20173;&#26377;&#30528;&#36208;&#39640;&#30340;&#39044;&#26399;&#12290;&#30446;&#21069;&#65292;&#38543;&#30528;&#38080;&#20215;&#36880;&#27493;&#24674;&#22797;&#65292;&#38271;&#36152;&#24066;&#22330;&#24320;&#22987;&#27963;&#36291;&#12290;&#26680;&#30005;&#19994;&#20027;&#36890;&#24120;&#20064;&#24815;&#20197;&#38271;&#36152;&#21512;&#21516;&#24418;&#24335;&#38145;&#23450;&#36135;&#28304;&#65292;&#26681;&#25454;UxC&#21644;TradeTech&#25968;&#25454;&#65292;&#20170;&#24180;&#19968;&#23395;&#24230;&#29616;&#36135;&#25104;&#20132;&#37327;&#32500;&#25345;&#21435;&#24180;&#30340;&#24369;&#21183;&#65292;&#21482;&#21344;&#24635;&#25104;&#20132;&#37327;&#30340;15.6%&#12290;&#36825;&#35828;&#26126;&#26680;&#30005;&#19994;&#20027;&#22312;&#31215;&#26497;&#29992;&#38271;&#36152;&#21512;&#21516;&#38145;&#23450;&#20135;&#37327;&#65292;&#30719;&#23665;&#19981;&#24517;&#20877;&#23547;&#27714;&#36152;&#26131;&#21830;&#20197;&#27714;&#20986;&#36135;&#12290;</p><p><img src="https://img3.gelonghui.com/8cf54-9e063241-1d7a-4372-8907-adbf4082c4c5.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#20854;&#27425;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#20135;&#33021;&#26377;&#36827;&#19968;&#27493;&#25552;&#21319;&#30340;&#39044;&#26399;&#12290;</p><p>2022&#24180;&#65292;&#20844;&#21496;&#26071;&#19979;&#20960;&#22823;&#30719;&#23665;&#21512;&#35745;&#20135;&#37327;2590&#21544;&#38080;&#65292;&#30001;&#20110;&#20844;&#21496;&#30340;&#22312;&#21704;&#30719;&#23665;&#20110;2018&#24180;&#36215;&#25353;&#29031;&#35774;&#35745;&#20135;&#33021;&#30340;80%&#29983;&#20135;&#65292;&#35745;&#21010;&#23558;&#20110;2024&#24180;&#24674;&#22797;&#21040;90%&#12290;&#21516;&#26102;&#65292;&#20844;&#21496;&#30446;&#21069;&#24635;&#26435;&#30410;&#36164;&#28304;&#37327;&#20026;40860&#21544;&#38080;&#65292;&#20854;&#20013;&#22312;&#20135;&#38454;&#27573;&#39033;&#30446;&#26435;&#30410;&#36164;&#28304;&#37327;&#21344;&#27604;&#20165;&#20026;56.4%&#65292;&#36825;&#24847;&#21619;&#30528;&#33509;&#21097;&#19979;&#30340;&#22312;&#24314;&#20197;&#21450;&#21487;&#30740;&#38454;&#27573;&#30340;&#39033;&#30446;&#33021;&#22815;&#22914;&#26399;&#33853;&#22320;&#65292;&#26377;&#26395;&#30452;&#25509;&#25512;&#39640;&#20844;&#21496;&#19994;&#32489;&#22686;&#38271;&#12290;</p><p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#20026;&#20102;&#26356;&#22909;&#20445;&#38556;&#25105;&#22269;&#22825;&#28982;&#38080;&#30340;&#20805;&#36275;&#20379;&#24212;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#26377;&#30528;&#36275;&#22815;&#21160;&#21147;&#21152;&#24555;&#36164;&#28304;&#20648;&#22791;&#25193;&#24352;&#65292;&#22823;&#32929;&#19996;&#20013;&#24191;&#26680;&#38598;&#22242;&#30340;&#21152;&#25345;&#32972;&#20070;&#20063;&#35753;&#20854;&#24182;&#36141;&#26356;&#22810;&#20248;&#36136;&#30719;&#23665;&#26377;&#20102;&#26356;&#22823;&#27010;&#29575;&#12290;</p><p>&#27492;&#22806;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#30340;&#25104;&#26412;&#20248;&#21183;&#20063;&#19981;&#21487;&#24573;&#35270;&#12290;</p><p>&#30446;&#21069;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#30340;&#22312;&#20135;&#20197;&#21450;&#22312;&#24314;&#39033;&#30446;&#22343;&#23646;&#20110;&#20248;&#36136;&#22320;&#28024;&#30722;&#23721;&#22411;&#38080;&#30719;&#65292;&#20855;&#26377;&#28183;&#36879;&#24615;&#22909;&#12289;&#26131;&#28024;&#20986;&#12289;&#38080;&#22238;&#25910;&#29575;&#39640;&#12289;&#29983;&#20135;&#25104;&#26412;&#20302;&#31561;&#20248;&#21183;&#65292;&#21472;&#21152;&#20854;&#37319;&#29992;&#30340;&#21407;&#20301;&#22320;&#28024;&#25216;&#26415;&#65292;&#20174;&#32780;&#36798;&#21040;&#36827;&#19968;&#27493;&#38477;&#20302;&#25104;&#26412;&#30340;&#20316;&#29992;&#12290;&#36825;&#20351;&#24471;&#20013;&#24191;&#26680;&#30719;&#19994;&#36347;&#36523;&#20102;&#20840;&#29699;&#29983;&#20135;&#25104;&#26412;&#26368;&#20302;&#20043;&#21015;&#12290;</p><p>&#23637;&#26395;&#26410;&#26469;&#65292;&#22312;&#20840;&#29699;&#22825;&#28982;&#38080;&#20379;&#19981;&#24212;&#27714;&#30340;&#32972;&#26223;&#19979;&#65292;&#22825;&#28982;&#38080;&#20215;&#26684;&#39044;&#35745;&#20173;&#23558;&#20445;&#25345;&#22312;&#39640;&#20301;&#65292;&#21472;&#21152;&#20013;&#24191;&#26680;&#30719;&#19994;&#19981;&#26029;&#25193;&#24352;&#33258;&#36523;&#20135;&#33021;&#30340;&#24517;&#35201;&#24615;&#21644;&#21487;&#34892;&#24615;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#30340;&#22686;&#38271;&#30830;&#23450;&#24615;&#20540;&#24471;&#39640;&#30475;&#19968;&#30524;&#12290;</p><p><b><font color="#ff0000">&#20108;&#12289;ESG&#28010;&#28526;&#19979;&#19981;&#21487;&#24573;&#35270;&#30340;&#38750;&#36130;&#21153;&#23618;&#38754;&#20215;&#20540;</font></b></p><p>&#20197;&#19978;&#26356;&#22810;&#26159;&#20174;&#36130;&#21153;&#23618;&#38754;&#19978;&#23545;&#20844;&#21496;&#25104;&#38271;&#30830;&#23450;&#24615;&#32473;&#20104;&#20102;&#32943;&#23450;&#65292;&#31449;&#22312;&#26356;&#38271;&#26102;&#38388;&#32500;&#24230;&#19979;&#65292;ESG&#36825;&#19968;&#38750;&#36130;&#21153;&#23618;&#38754;&#34920;&#29616;&#30452;&#25509;&#20851;&#31995;&#21040;&#20225;&#19994;&#33021;&#21542;&#23454;&#29616;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#21028;&#26029;&#12290;&#20854;&#26412;&#36136;&#19978;&#22312;&#20110;&#20844;&#21496;&#36890;&#36807;&#36143;&#24443;ESG&#29702;&#24565;&#30340;&#21516;&#26102;&#65292;&#22686;&#21152;&#20102;&#20840;&#31038;&#20250;&#30340;&#27491;&#22806;&#37096;&#24615;&#65292;&#21487;&#20197;&#20174;&#25919;&#31574;&#25903;&#25345;&#12289;&#21697;&#29260;&#24418;&#35937;&#12289;&#21830;&#19994;&#36164;&#28304;&#31561;&#26041;&#38754;&#24471;&#21040;&#27491;&#21521;&#21453;&#39304;&#24378;&#21270;&#33258;&#36523;&#20215;&#20540;&#12290;</p><p>&#20316;&#20026;&#19968;&#20010;&#33334;&#26469;&#21697;&#65292;ESG&#22312;&#19996;&#35199;&#26041;&#20195;&#34920;&#30340;&#20855;&#20307;&#21547;&#20041;&#26377;&#25152;&#24046;&#24322;&#65292;&#20294;&#22312;E&#65288;&#21363;&#29615;&#22659;&#65289;&#36825;&#19968;&#32500;&#24230;&#19978;&#24182;&#26080;&#19981;&#21516;&#65292;&#36825;&#26159;&#19978;&#24066;&#20844;&#21496;&#33021;&#22815;&#22312;&#28207;&#32929;&#24066;&#22330;&#19978;&#21462;&#24471;&#26368;&#24191;&#27867;&#35748;&#21516;&#30340;&#26041;&#21521;&#65292;&#20063;&#26159;&#36523;&#22788;&#33021;&#28304;&#20135;&#19994;&#37325;&#35201;&#29615;&#33410;&#30340;&#20013;&#24191;&#26680;&#30719;&#19994;&#34920;&#29616;&#26368;&#20026;&#31361;&#20986;&#30340;&#26041;&#38754;&#12290;</p><p>&#19968;&#33324;&#26469;&#35828;&#65292;&#38080;&#30719;&#20225;&#19994;&#22312;&#29983;&#20135;&#32463;&#33829;&#36807;&#31243;&#20013;&#24448;&#24448;&#20250;&#23545;&#21608;&#22260;&#29615;&#22659;&#20135;&#29983;&#19968;&#23450;&#24433;&#21709;&#65292;&#32780;&#20013;&#24191;&#26680;&#30719;&#19994;&#30340;&#21442;&#32929;&#30719;&#23665;&#36890;&#36807;&#21407;&#20301;&#22320;&#28024;&#25216;&#26415;&#65292;&#21363;&#21033;&#29992;&#38080;&#19981;&#28342;&#20110;&#22320;&#19979;&#27700;&#30340;&#29305;&#28857;&#65292;&#23558;&#24369;&#37240;&#27880;&#20837;&#30719;&#20307;&#65292;&#22312;&#38381;&#29615;&#31995;&#32479;&#20013;&#24490;&#29615;&#24182;&#28342;&#35299;&#65292;&#23558;&#21547;&#38080;&#28342;&#28082;&#27893;&#36865;&#21040;&#22788;&#29702;&#35774;&#26045;&#20197;&#22238;&#25910;&#38080;&#65292;&#24182;&#21487;&#37325;&#26032;&#24341;&#22238;&#27880;&#20837;&#20117;&#12290;&#35813;&#26041;&#27861;&#21487;&#20197;&#24443;&#24213;&#25913;&#21892;&#25918;&#23556;&#24615;&#27745;&#26579;&#31881;&#23576;&#24102;&#26469;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#24182;&#23558;&#23614;&#28195;&#21450;&#24223;&#27668;&#27745;&#26579;&#38477;&#33267;&#26368;&#20302;&#31243;&#24230;&#65292;&#21516;&#26102;&#26174;&#33879;&#20943;&#23569;&#24223;&#27700;&#25490;&#25918;&#37327;&#12290;</p><p>&#19982;&#27492;&#21516;&#26102;&#65292;&#30719;&#22330;&#23433;&#35013;&#20102;&#20809;&#20239;&#30005;&#31449;&#35774;&#22791;&#65292;&#36890;&#36807;&#20351;&#29992;&#21487;&#20877;&#29983;&#33021;&#28304;&#20943;&#23569;&#30005;&#36153;&#25903;&#20986;&#20197;&#21450;&#22240;&#20351;&#29992;&#21270;&#30707;&#33021;&#28304;&#20135;&#29983;&#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#65292;&#21487;&#20197;&#22312;&#38477;&#20302;&#25104;&#26412;&#30340;&#21516;&#26102;&#36215;&#21040;&#20445;&#25252;&#29615;&#22659;&#30340;&#20316;&#29992;&#12290;</p><p>&#27491;&#22914;&#21069;&#25991;&#25152;&#36848;&#65292;&#26680;&#30005;&#20135;&#19994;&#30340;&#24555;&#36895;&#21457;&#23637;&#26159;&#25512;&#21160;&#30899;&#20013;&#21644;&#36827;&#31243;&#30340;&#37325;&#35201;&#25163;&#27573;&#65292;&#36825;&#24847;&#21619;&#30528;&#28145;&#22788;&#26680;&#30005;&#20135;&#19994;&#26680;&#24515;&#29615;&#33410;&#30340;&#20013;&#24191;&#26680;&#30719;&#19994;&#26085;&#24120;&#32463;&#33829;&#26412;&#36523;&#23601;&#26159;&#21161;&#21147;&#33410;&#33021;&#20943;&#25490;&#12289;&#32511;&#33394;&#21457;&#23637;&#30340;&#20851;&#38190;&#12290;2022&#24180;&#65292;&#20844;&#21496;&#26071;&#19979;&#30719;&#23665;&#23454;&#29616;&#24635;&#20135;&#37327;2,590&#21544;&#38080;&#65292;&#30456;&#24403;&#20110;&#21457;&#30005;1033.3&#20159;&#24230;&#65292;&#20943;&#25490;4.03&#19975;&#21544;&#31881;&#23576;&#12289;16&#19975;&#21544;&#27694;&#27687;&#21270;&#21512;&#29289;&#20197;&#21450;7,066&#19975;&#21544;&#20108;&#27687;&#21270;&#30899;&#12290;</p><p>&#38500;&#20102;&#29615;&#22659;&#23618;&#38754;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#22312;&#31038;&#20250;&#36131;&#20219;&#12289;&#20225;&#19994;&#31649;&#27835;&#26041;&#38754;&#20063;&#26377;&#30528;&#21487;&#22280;&#21487;&#28857;&#30340;&#34920;&#29616;&#12290;</p><p>&#30001;&#20110;&#30719;&#23665;&#24320;&#37319;&#19994;&#21153;&#30340;&#29305;&#27530;&#24615;&#65292;&#23433;&#20840;&#24615;&#20174;&#26576;&#31181;&#31243;&#24230;&#19978;&#26469;&#35828;&#26377;&#30528;&#26080;&#21487;&#27604;&#25311;&#30340;&#20248;&#20808;&#32423;&#65292;&#20013;&#24191;&#26680;&#30719;&#19994;&#23558;&ldquo;&#23433;&#20840;&#31532;&#19968;&rdquo;&#20316;&#20026;&#29983;&#20135;&#32463;&#33829;&#30340;&#26680;&#24515;&#21407;&#21017;&#65292;&#38024;&#23545;&#21508;&#31867;&#23433;&#20840;&#31649;&#29702;&#12289;&#20107;&#25925;&#39044;&#38450;&#21450;&#24212;&#24613;&#25937;&#25588;&#39044;&#26696;&#31561;&#22343;&#26377;&#30528;&#23436;&#21892;&#30340;&#31649;&#29702;&#20307;&#31995;&#21046;&#24230;&#65292;&#36807;&#21435;&#19977;&#24180;&#30340;&#22240;&#24037;&#20129;&#25925;&#25968;&#20026;0&#12290;</p><p>&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#20026;&#20102;&#39034;&#24212;ESG&#21457;&#23637;&#36235;&#21183;&#65292;&#25552;&#21319;ESG&#27835;&#29702;&#27700;&#24179;&#65292;2023&#24180;1&#26376;&#27491;&#24335;&#20110;&#33891;&#20107;&#20250;&#19979;&#35774;ESG&#22996;&#21592;&#20250;&#65292;&#21021;&#27493;&#24314;&#31435;&#20102;&#33258;&#19978;&#32780;&#19979;&#30340;ESG&#27835;&#29702;&#20307;&#31995;&#65292;&#24182;&#20110;4&#26376;&#39318;&#27425;&#21457;&#24067;&#20102;&#29420;&#31435;&#30340;&#12298;&#29615;&#22659;&#65105;&#31038;&#20250;&#21450;&#31649;&#27835;&#65288;ESG&#65289;&#25253;&#21578;&#12299;&#65292;&#21487;&#20197;&#26399;&#24453;&#26410;&#26469;&#20844;&#21496;&#33021;&#22815;&#22312;&#29615;&#22659;&#12289;&#31038;&#20250;&#21450;&#31649;&#27835;&#30340;&#21508;&#20010;&#23618;&#38754;&#26377;&#36827;&#19968;&#27493;&#25552;&#21319;&#65292;&#32487;&#32493;&#26397;&#30528;&#21487;&#25345;&#32493;&#21457;&#23637;&#30446;&#26631;&#21069;&#36827;&#12290;</p><p><b><font color="#ff0000">&#19977;&#12289;&#32467;&#35821;</font></b></p><p>&#21457;&#23637;&#26680;&#30005;&#24050;&#26159;&#22823;&#21183;&#25152;&#36235;&#65292;&#20851;&#38190;&#29615;&#33410;&#30340;&#33258;&#20027;&#21487;&#25511;&#21017;&#20915;&#23450;&#20102;&#20013;&#24191;&#26680;&#30719;&#19994;&#24517;&#39035;&#35201;&#21152;&#24555;&#25193;&#24352;&#27493;&#20240;&#65292;&#25165;&#33021;&#28385;&#36275;&#26410;&#26469;&#26680;&#30005;&#20135;&#19994;&#21457;&#23637;&#38656;&#35201;&#65292;&#20063;&#26159;&#25105;&#22269;&#26680;&#30005;&#20986;&#28023;&#21338;&#28010;&#30340;&#37325;&#35201;&#20445;&#35777;&#12290;&#37327;&#19982;&#20215;&#30340;&#20849;&#25391;&#25552;&#21319;&#65292;&#20026;&#20013;&#24191;&#26680;&#30719;&#19994;&#30340;&#37325;&#20272;&#24102;&#26469;&#20102;&#26426;&#36935;&#12290;</p><p>&#34892;&#19994;&#19978;&#34892;&#21608;&#26399;&#19981;&#26029;&#25171;&#24320;&#20013;&#24191;&#26680;&#30719;&#19994;&#30340;&#25104;&#38271;&#22825;&#33457;&#26495;&#65292;&#23545;&#27492;&#65292;&#22269;&#27888;&#21531;&#23433;&#22312;3&#26376;&#30340;&#26368;&#26032;&#30740;&#25253;&#20013;&#65292;&#32473;&#20104;&#20102;&#20854;1.36&#28207;&#20803;&#30340;&#30446;&#26631;&#20215;&#65292;&#30456;&#36739;&#20110;5&#26376;15&#26085;&#30340;&#25910;&#30424;&#20215;&#26377;&#30528;54.55%&#30340;&#28072;&#24133;&#31354;&#38388;&#12290;</p><p>&#19982;&#27492;&#21516;&#26102;&#65292;&#20854;&#22312;ESG&#26041;&#38754;&#30340;&#34920;&#29616;&#26377;&#36827;&#19968;&#27493;&#21521;&#22909;&#30340;&#28508;&#21147;&#65292;&#21487;&#25345;&#32493;&#21457;&#23637;&#30830;&#23450;&#24615;&#21152;&#24378;&#26377;&#21033;&#20110;&#21560;&#24341;&#22269;&#38469;&#38271;&#32447;&#36164;&#37329;&#20851;&#27880;&#65292;&#36827;&#32780;&#25512;&#21160;&#20844;&#21496;&#24066;&#22330;&#20215;&#20540;&#37325;&#22609;&#12290;</p><p></p></body></html>