<!doctype html><html><head><meta charset="utf-8"><title>俄罗斯军事威胁下，乌克兰仍在运出粮食</title></head><body><p>&#22312;<a href="https://cn.wsj.com/articles/CN-BGH-20221031145728" target="_blank" rel="noopener noreferrer">&#20420;&#32599;&#26031;&#23041;&#32961;&#26242;&#20572;&#25191;&#34892;&#40657;&#28023;&#31918;&#39135;&#36816;&#36755;&#21327;&#35758;</a>&#20043;&#19979;&#65292;&#21448;&#26377;&#19977;&#33368;&#36816;&#36733;&#30528;&#35895;&#29289;&#30340;&#33337;&#21482;&#39542;&#31163;&#20102;&#20044;&#20811;&#20848;&#28207;&#21475;&#12290;</p>
      <p>&#33258;&#20420;&#32599;&#26031;&#21608;&#26411;&#36864;&#20986;&#20445;&#38556;&#20044;&#20811;&#20848;&#31918;&#39135;&#36816;&#36755;&#30340;&#21327;&#35758;&#20197;&#26469;&#65292;&#22303;&#32819;&#20854;&#21644;&#32852;&#21512;&#22269;&#19968;&#30452;&#22312;&#19982;&#20044;&#20811;&#20848;&#23494;&#20999;&#21512;&#20316;&#65292;&#20197;&#20445;&#25345;&#20170;&#24180;&#22799;&#22825;&#25171;&#36890;&#30340;&#31918;&#39135;&#36208;&#24266;&#30340;&#39034;&#21033;&#36890;&#34892;&#12290;&#33258;&#19978;&#36848;&#21327;&#35758;&#31614;&#32626;&#20197;&#26469;&#65292;&#24050;&#26377;&#25968;&#20197;&#30334;&#19975;&#21544;&#35745;&#30340;&#20044;&#20811;&#20848;&#31918;&#39135;&#36827;&#20837;&#20840;&#29699;&#24066;&#22330;&#65292;&#25233;&#21046;&#20102;&#20840;&#29699;&#31918;&#39135;&#20215;&#26684;&#12290;</p>
      <p>&#20960;&#21608;&#26469;&#20420;&#32599;&#26031;&#26041;&#38754;&#24050;&#32463;&#34920;&#31034;&#65292;&#21487;&#33021;&#20250;&#36864;&#20986;&#35813;&#21327;&#35758;&#12290;&#20420;&#32599;&#26031;&#24635;&#32479;&#26222;&#20140;(Vladimir Putin)&#34920;&#31034;&#65292;&#36825;&#39033;&#20132;&#26131;&#20196;&#35199;&#26041;&#20080;&#23478;&#21463;&#30410;&#65292;&#20294;&#21364;&#29306;&#29298;&#20102;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#21033;&#30410;&#12290;&#20420;&#32599;&#26031;&#23448;&#21592;&#36824;&#25265;&#24616;&#35828;&#65292;&#20316;&#20026;&#35813;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#35199;&#26041;&#26366;&#25215;&#35834;&#36141;&#20080;&#20420;&#32599;&#26031;&#20892;&#20135;&#21697;&#65292;&#20294;&#36825;&#19968;&#25215;&#35834;&#24182;&#26410;&#20817;&#29616;&#12290;&#21608;&#26411;&#33707;&#26031;&#31185;&#26041;&#38754;&#34920;&#31034;&#65292;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#36973;&#21040;&#25915;&#20987;&#21518;&#65292;&#20915;&#23450;&#36864;&#20986;&#36825;&#19968;&#21327;&#35758;&#12290;</p>
      <p>&#35895;&#29289;&#36152;&#26131;&#21830;&#21644;&#32852;&#21512;&#22269;&#23448;&#21592;&#20043;&#21069;&#25285;&#24515;&#65292;&#33509;&#20420;&#32599;&#26031;&#36864;&#20986;&#21327;&#35758;&#65292;&#33337;&#36816;&#20844;&#21496;&#20250;&#22240;&#20026;&#25285;&#24515;&#25104;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#30446;&#26631;&#32780;&#20572;&#27490;&#36816;&#36755;&#12290;&#21608;&#19968;&#26202;&#38388;&#65292;&#20420;&#32599;&#26031;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#33337;&#21482;&#22312;&#31163;&#24320;&#20044;&#20811;&#20848;&#20043;&#21069;&#27809;&#26377;&#21521;&#20420;&#32599;&#26031;&#30003;&#35831;&#35768;&#21487;&#65292;&#23601;&#20250;&#30331;&#33337;&#12290;</p>
      
      <div>
      
      
          <div>
      <div>
    <div>
         <h4 itemprop="description">
        
        </h4>
  </div>
  </div>
  
      <p>
        &#23601;&#22312;&#20420;&#20044;&#25112;&#20105;&#20005;&#37325;&#24433;&#21709;&#20840;&#29699;&#31918;&#39135;&#20379;&#24212;&#65292;&#25512;&#21319;&#31918;&#20215;&#20043;&#38469;&#65292;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#19968;&#39033;&#35843;&#26597;&#25581;&#31034;&#65292;&#20420;&#32599;&#26031;&#27491;&#24708;&#24708;&#23558;&#25968;&#21313;&#19975;&#21544;&#31918;&#39135;&#20174;&#20854;&#22312;&#20044;&#20811;&#20848;&#21344;&#39046;&#30340;&#22320;&#21306;&#20599;&#36816;&#21040;&#20013;&#19996;&#30340;&#20420;&#32599;&#26031;&#30431;&#22269;&#12290;&#35270;&#39057;&#20013;&#65292;&#35760;&#32773;&#20998;&#26512;&#20102;Telegram&#24086;&#25991;&#12289;&#21355;&#26143;&#22270;&#20687;&#12289;&#33328;&#33337;&#24212;&#31572;&#22120;&#25968;&#25454;&#21450;&#30456;&#20851;&#25991;&#20214;&#65292;&#37319;&#35775;&#20102;&#26377;&#20851;&#20154;&#22763;&#65292;&#24182;&#35831;&#19968;&#21517;&#21442;&#19982;&#20599;&#36816;&#34892;&#21160;&#30340;&#20420;&#32599;&#26031;&#22763;&#20853;&#35762;&#36848;&#20102;&#20219;&#21153;&#32454;&#33410;&#12290;&#20420;&#32599;&#26031;&#23448;&#21592;&#21542;&#35748;&#20102;&#19978;&#36848;&#25351;&#25511;&#12290;&#23553;&#38754;&#22270;&#29255;&#21046;&#20316;&#65306;Adele Morgan
        <span>
        
        WSJ S Chinese
        </span>
      </p>
</div>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#19981;&#36807;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36825;&#20123;&#23041;&#32961;&#24182;&#27809;&#26377;&#21523;&#36864;&#33337;&#19996;&#12290;&#22914;&#26524;&#36816;&#36755;&#22312;&#19981;&#21463;&#20420;&#32599;&#26031;&#24178;&#25200;&#30340;&#24773;&#20917;&#19979;&#32487;&#32493;&#36827;&#34892;&#65292;&#37027;&#20040;&#33707;&#26031;&#31185;&#23545;&#20840;&#29699;&#31918;&#39135;&#24066;&#22330;&#30340;&#24433;&#21709;&#21147;&#23601;&#20250;&#20943;&#24369;&#12290;&#22312;&#25112;&#20105;&#21021;&#26399;&#65292;&#35199;&#26041;&#26366;&#25351;&#36131;&#20420;&#32599;&#26031;&#23553;&#38145;&#20044;&#20811;&#20848;&#30340;&#31918;&#39135;&#20986;&#21475;&#65292;<a href="https://cn.wsj.com/articles/CN-BGH-20220608083500" target="_blank" rel="noopener noreferrer">&#23558;&#31918;&#39135;&#20316;&#20026;&#27494;&#22120;</a>&#12290;</p>
      <p>&#21608;&#19968;&#65292;&#22312;&#20420;&#32599;&#26031;&#26242;&#20572;&#25191;&#34892;&#36825;&#20221;&#31918;&#39135;&#36816;&#36755;&#21327;&#35758;&#21518;&#30340;&#31532;&#19968;&#20010;&#20132;&#26131;&#26085;&#65292;&#35895;&#29289;&#20215;&#26684;&#19978;&#28072;&#65292;&#21040;&#21608;&#20108;&#23567;&#24133;&#22238;&#33853;&#12290;</p>
      <p>&#20294;&#26410;&#26469;&#65292;&#20420;&#32599;&#26031;&#30340;&#23041;&#32961;&#20173;&#21487;&#33021;&#20351;&#33337;&#19996;&#21450;&#20854;&#20445;&#38505;&#20844;&#21496;&#24863;&#21040;&#19981;&#23433;&#12290;&#19968;&#20123;&#33322;&#36816;&#20844;&#21496;&#24050;&#32463;&#23545;&#20445;&#38505;&#20844;&#21496;&#26159;&#21542;&#20250;&#25215;&#20445;&#34920;&#31034;&#25285;&#24551;&#12290;&#33509;&#20445;&#38505;&#20844;&#21496;&#25764;&#20986;&#65292;&#36152;&#26131;&#21487;&#33021;&#20250;&#21463;&#38459;&#12290;</p>
      <p>&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#34429;&#28982;&#20445;&#36153;&#19978;&#21319;&#65292;&#20294;&#20844;&#21496;&#19968;&#30452;&#33021;&#22815;&#20026;&#35813;&#36335;&#32447;&#30340;&#33337;&#21482;&#21644;&#36135;&#29289;&#25237;&#20445;&#12290;&#26368;&#36817;&#20960;&#22825;&#65292;&#36827;&#20986;&#20044;&#20811;&#20848;&#30340;&#36135;&#36816;&#33337;&#21482;&#21487;&#33021;&#24050;&#20107;&#20808;&#20080;&#22909;&#20102;&#20445;&#38505;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-655919?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>&#22312;&#25942;&#24503;&#33832;&#28207;&#38468;&#36817;&#30340;&#40657;&#28023;&#36816;&#36865;&#20044;&#20811;&#20848;&#31918;&#39135;&#30340;&#33337;&#21482;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;STRINGER/REUTERS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>Golden Ocean Group Ltd.&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;Ulrik Uhrenfeldt Andersen&#31216;&#65306;&ldquo;&#23637;&#26395;&#26410;&#26469;&#65292;&#25105;&#35748;&#20026;&#22312;&#20420;&#32599;&#26031;&#28608;&#28872;&#30340;&#35328;&#36766;&#19979;&#65292;&#24456;&#23569;&#26377;&#33337;&#19996;&#20250;&#26377;&#20852;&#36259;&#20572;&#38752;&#20044;&#20811;&#20848;&#12290;&rdquo;&#35813;&#20844;&#21496;&#22312;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#21069;&#22312;&#40657;&#28023;&#36816;&#36755;&#35895;&#29289;&#36135;&#29289;&#12290;&#20445;&#38505;&#20844;&#21496;Ascot Group&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#19982;&#20854;&#20182;&#26041;&#38754;&#23601;&#35813;&#21327;&#35758;&#30340;&#26410;&#26469;&#36827;&#34892;&#35848;&#21028;&#20043;&#38469;&#65292;&#35813;&#20844;&#21496;&#19981;&#25552;&#20379;&#25215;&#20445;&#65292;&#20294;&#20250;&#23653;&#34892;&#19978;&#21608;&#26411;&#20043;&#21069;&#30340;&#25152;&#26377;&#21512;&#21516;&#12290;</p>
      <p>&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20043;&#21069;&#65292;&#20044;&#20811;&#20848;95%&#20197;&#19978;&#30340;&#20892;&#20135;&#21697;&#26159;&#36890;&#36807;&#40657;&#28023;&#28207;&#21475;&#20986;&#21475;&#30340;&#12290;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#65292;&#36825;&#19968;&#27604;&#20363;&#38477;&#33267;&#38646;&#12290;&#33258;8&#26376;&#24674;&#22797;&#20986;&#21475;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#36890;&#36807;&#40657;&#28023;&#28207;&#21475;&#20986;&#21475;&#20102;&#36229;&#36807;920&#19975;&#21544;&#23567;&#40614;&#12289;&#29577;&#31859;&#12289;&#33909;&#33457;&#31869;&#27833;&#21644;&#20854;&#20182;&#20135;&#21697;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-655920?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>&#19968;&#33368;&#28385;&#36733;&#35895;&#29289;&#30340;&#33337;&#20572;&#27850;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;YASIN AKGUL/AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#25112;&#20105;&#29190;&#21457;&#20043;&#21069;&#65292;&#20044;&#20811;&#20848;&#20986;&#21475;&#30340;&#23567;&#40614;&#32422;&#21344;&#19990;&#30028;&#24635;&#37327;&#30340;10%&#65292;&#26159;&#20013;&#19996;&#12289;&#38750;&#27954;&#21644;&#20122;&#27954;&#22269;&#23478;&#30340;&#19968;&#20010;&#37325;&#35201;&#20379;&#24212;&#22269;&#65292;&#36825;&#20123;&#22320;&#21306;&#30340;&#20154;&#27665;&#26368;&#23481;&#26131;&#21463;&#21040;&#19990;&#30028;&#21508;&#22320;&#31918;&#39135;&#25104;&#26412;&#19978;&#28072;&#30340;&#24433;&#21709;&#12290;&#32463;&#27982;&#23398;&#23478;&#31216;&#65292;&#22312;&#26032;&#20896;&#30123;&#24773;&#12289;&#33021;&#28304;&#25104;&#26412;&#19978;&#21319;&#21644;&#20379;&#24212;&#38142;&#38382;&#39064;&#21161;&#29123;&#19990;&#30028;&#21508;&#22320;&#30340;&#31918;&#39135;&#25104;&#26412;&#28608;&#22686;&#30340;&#21361;&#26426;&#20043;&#38469;&#65292;&#20420;&#32599;&#20837;&#20405;&#20044;&#20811;&#20848;&#20196;&#21361;&#26426;&#23616;&#21183;&#38634;&#19978;&#21152;&#38684;&#12290;</p>
      <p>&#32852;&#21512;&#22269;&#21644;&#35199;&#26041;&#23448;&#21592;&#23545;&#26222;&#20140;&#30340;&#25351;&#36131;&#25552;&#20986;&#21453;&#39539;&#65292;<a href="https://cn.wsj.com/articles/CN-BGH-20220723100721" target="_blank" rel="noopener noreferrer">&#26222;&#20140;&#25351;&#36131;&#35813;&#31918;&#39135;&#21327;&#35758;&#20351;&#35199;&#26041;&#22269;&#23478;&#21463;&#30410;</a>&#65292;&#20294;&#21364;&#25439;&#23475;&#20102;&#36739;&#36139;&#31351;&#22269;&#23478;&#30340;&#21033;&#30410;&#12290;&#36825;&#20221;&#21327;&#35758;&#20351;&#19990;&#30028;&#23567;&#40614;&#20215;&#26684;&#19979;&#38477;&#65292;&#20351;&#36739;&#36139;&#31351;&#30340;&#22269;&#23478;&#21463;&#30410;&#12290;&#25130;&#33267;9&#26376;&#24213;&#65292;&#20044;&#20811;&#20848;&#36890;&#36807;&#36825;&#26465;&#36335;&#24452;&#36816;&#36755;&#30340;&#31918;&#39135;&#20013;&#65292;&#26377;28%&#36816;&#24448;&#36739;&#36139;&#22256;&#22269;&#23478;&#65292;&#26377;&#33337;&#21482;&#36816;&#24448;&#22467;&#21450;&#12289;&#21360;&#24230;&#12289;&#20063;&#38376;&#12289;&#32034;&#39532;&#37324;&#21644;&#20854;&#20182;&#22320;&#26041;&#12290;</p></body></html>