<!doctype html><html><head><meta charset="utf-8"><title>债市博弈加剧！国债期货五连跌，10年期国债收益率创去年12月新高</title></head><body><p>&#36817;&#26399;&#20538;&#24066;&#35843;&#25972;&#20027;&#35201;&#21387;&#21147;&#26469;&#33258;&#36164;&#37329;&#12289;&#38450;&#30123;&#12289;&#22320;&#20135;&#19977;&#22823;&#26041;&#38754;
    </p><p><span>2022&#24180;11&#26376;&#20197;&#26469;&#65292;&#22269;&#20869;&#20538;&#21048;&#24066;&#22330;&#20986;&#29616;&#20102;&#19968;&#23450;&#24133;&#24230;&#30340;&#35843;&#25972;&#12290;</span></p><p>&#20276;&#38543;&#38450;&#25511;&#25919;&#31574;&#36793;&#38469;&#35843;&#25972;&#30340;&#39044;&#26399;&#36880;&#27493;&#20817;&#29616;&#65292;&#24066;&#22330;&#39118;&#38505;&#20559;&#22909;&#24555;&#36895;&#22238;&#21319;&#65292;&#21326;&#21019;&#35777;&#21048;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267;11&#26376;14&#26085;&#65292;&#19978;&#35777;&#32508;&#21512;&#25351;&#25968;&#36739;10&#26376;&#24213;&#19978;&#28072;6.56%&#65292;&#20538;&#24066;&#21017;&#36827;&#20837;&#35843;&#25972;&#31383;&#21475;&#65292;10&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#36739;10&#26376;&#24213;&#19978;&#34892;19.21bp&#65292;1&#24180;&#26399;&#22269;&#20538;&#25910;&#30410;&#29575;&#19978;&#34892;33.58bp&#65292;&#25910;&#30410;&#29575;&#26354;&#32447;&#21576;&ldquo;&#29066;&#24179;&rdquo;&#36208;&#21183;&#12290;<span><br></span></p><p><img src="https://img3.gelonghui.com/baa46-55309876-8495-4b0e-aafd-b88a6f009927.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#20170;&#26085;&#65288;<span>11&#26376;16&#26085;</span><span>&#65289;&#22269;&#20538;&#26399;&#36135;&#24310;&#32493;&#21069;&#26085;&#36300;&#21183;&#65292;</span><span>&#36830;&#32493;&#31532;&#20116;&#20010;&#20132;&#26131;&#26085;&#19979;&#25387;&#65292;</span><span>10&#24180;&#26399;&#22269;&#20538;&#26399;&#36135;&#20027;&#21147;&#21512;&#32422;&#25910;&#36300;0.27%&#65292;</span><span>&#30424;&#20013;&#19968;&#24230;&#19979;&#36300;0.40%&#65292;</span><span>10&#24180;&#26399;&#22269;&#20538;&#27963;&#36291;&#21048;220019&#25910;&#30410;&#29575;&#19978;&#34892;3.75bp&#33267;2.8525%&#65292;&#25509;&#36817;&#24180;&#20869;&#39640;&#28857;</span><span>&#12290;</span></p><p><span>&#25130;&#33267;&#25910;&#30424;&#65292;10&#24180;&#26399;&#22269;&#20538;&#26399;&#36135;&#65288;T2212&#65289;&#25253;&#25910;100.270&#20803;&#65292;&#19979;&#36300;0.275&#20803;&#65292;&#36300;&#24133;0.27%&#65307;5&#24180;&#26399;&#22269;&#20538;&#26399;&#36135;&#65288;TF2212&#65289;&#25253;&#25910;100.925&#20803;&#65292;&#19979;&#36300;0.315&#20803;&#65292;&#36300;&#24133;0.31%&#65307;</span><span>2&#24180;&#26399;&#22269;&#20538;&#26399;&#36135;&#65288;TS2212&#65289;&#25253;&#25910;100.760&#20803;&#65292;&#19979;&#36300;0.230&#20803;&#65292;&#36300;&#24133;0.23%&#12290;</span></p><p><img src="https://img3.gelonghui.com/e3f6c-0dc857da-9d52-41b6-9cbf-cf35a090c882.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p><img src="https://img3.gelonghui.com/392f1-ef65e646-3330-4318-b139-f39b0604be1e.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p>&#22320;&#20135;&#20538;&#28072;&#36300;&#20114;&#29616;&#12290;&ldquo;21&#37329;&#31185;04&rdquo;&#28072;&#36229;39%&#65292;&ldquo;16&#33150;&#36234;02&rdquo;&#28072;&#36229;37%&#65292;&ldquo;20&#40857;&#28246;06&rdquo;&#28072;&#36229;19%&#65292;&ldquo;20&#19990;&#33538;02&rdquo;&#28072;16%&#65307;&ldquo;20&#26093;&#36745;02&rdquo;&#36300;&#36229;44%&#65292;&ldquo;21&#37329;&#31185;03&rdquo;&#36300;&#36229;12%&#65292;&ldquo;21&#23453;&#40857;01&rdquo;&ldquo;21&#26093;&#36745;02&rdquo;&#36300;&#36817;10%&#65292;&ldquo;20&#30887;&#22320;03&rdquo;&ldquo;20&#26102;&#20195;07&rdquo;&ldquo;21&#30887;&#22320;02&rdquo;&#36300;&#36229;6%&#12290;</p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#36164;&#37329;&#12289;&#38450;&#30123;&#12289;&#22320;&#20135;&#19977;&#22823;&#26041;&#38754;&#21387;&#21147;</font></h3><div><font color="#3daad6"><br></font></div><p><span>&#23545;&#20110;&#36817;&#26399;&#20538;&#24066;&#35843;&#25972;</span><span>&#65292;</span>&#26041;&#27491;&#35777;&#21048;&#20998;&#26512;&#31216;&#65292;&#36164;&#37329;&#38754;&#26159;&#24433;&#21709;&#24403;&#19979;&#20538;&#24066;&#36208;&#21183;&#20851;&#38190;&#22240;&#32032;&#12290;&#22320;&#20135;&#32500;&#25345;&#24369;&#21183;&#65292;&#23454;&#20307;&#34701;&#36164;&#38656;&#27714;&#19981;&#24378;&#65292;&#22830;&#34892;&#20063;&#23558;&#32500;&#25345;&#23485;&#26494;&#36135;&#24065;&#25919;&#31574;&#12290;&#20174;&#23485;&#20449;&#29992;&#35282;&#24230;&#26469;&#30475;&#65292;&#24180;&#20869;&#39044;&#35745;&#31038;&#34701;&#22686;&#36895;&#38663;&#33633;&#23567;&#24133;&#22238;&#33853;&#65292;&#21033;&#29575;&#36235;&#21183;&#24615;&#19978;&#34892;&#39118;&#38505;&#19981;&#22823;&#12290;&#20294;&#22312;&#27809;&#26377;&#26032;&#22686;&#21033;&#22909;&#24773;&#20917;&#19979;&#65292;&#21033;&#29575;&#20063;&#38590;&#20197;&#24555;&#36895;&#19979;&#34892;&#65292;&#21482;&#33021;&#20381;&#38752;&#36164;&#37329;&#38754;&#23485;&#26494;&#21435;&#23558;&#38271;&#31471;&#21033;&#29575;&ldquo;&#30952;&rdquo;&#20302;&#12290;&#36817;&#26399;&#28023;&#22806;&#32852;&#20648;&#37322;&#25918;&#20986;&#22312;12&#26376;&#25918;&#32531;&#21152;&#24687;&#27493;&#20240;&#30340;&#20449;&#21495;&#65292;&#32654;&#20538;&#21033;&#24046;&#32487;&#32493;&#19978;&#34892;&#31354;&#38388;&#21487;&#33021;&#26377;&#38480;&#12290;&#28023;&#22806;&#22240;&#32032;&#23545;&#22269;&#20869;&#20538;&#24066;&#30340;&#36127;&#38754;&#25200;&#21160;&#21487;&#33021;&#20943;&#24369;&#65292;&#37325;&#28857;&#20851;&#27880;&#22269;&#20869;&#23454;&#20307;&#32463;&#27982;&#25968;&#25454;&#21644;&#20986;&#21475;&#25968;&#25454;&#12290;<br></p><p><span>&#24635;&#30340;&#26469;&#35828;&#65292;&#21326;&#21019;&#22266;&#25910;&#22242;&#38431;&#35748;&#20026;</span><strong>&#20027;&#35201;</strong><strong>&#21387;&#21147;</strong><strong>&#26469;&#33258;&#36164;&#37329;&#12289;&#38450;&#30123;&#12289;&#22320;&#20135;&#19977;&#22823;&#26041;&#38754;&#65306;</strong></p><blockquote><strong>&#19968;&#26159;&#36164;&#37329;&#38754;&#36793;&#38469;&#25910;&#25947;&#65306;</strong>9&#26376;&#20197;&#26469;&#36164;&#37329;&#27874;&#21160;&#21152;&#22823;&#65292;10&#26376;&#19979;&#26092;&#36135;&#24065;&#22522;&#37329;&#30417;&#31649;&#25910;&#32039;&#30340;&#25253;&#36947;&#20351;&#24471;&#24066;&#22330;&#23545;&#20110;&#36164;&#37329;&#39044;&#26399;&#26356;&#21152;&#35880;&#24910;&#65292;11&#26376;&#21021;&#36328;&#26376;&#21518;&#36164;&#37329;&#26410;&#22914;&#26399;&#22238;&#33853;&#65292;&#31532;&#20108;&#21608;&#21516;&#19994;&#23384;&#21333;&#21457;&#34892;&#21033;&#29575;&#22823;&#24133;&#25260;&#21319;&#65292;&#26426;&#26500;&#36174;&#22238;&#30701;&#20538;&#22522;&#37329;&#21152;&#21095;&#30701;&#31471;&#21697;&#31181;&#35843;&#25972;&#12290;<br><strong>&#20108;&#26159;&#38450;&#30123;&#25919;&#31574;&#30340;&#36793;&#38469;&#21464;&#21270;&#65306;</strong>&#38450;&#30123;&#25919;&#31574;&#36229;&#39044;&#26399;&#20248;&#21270;&#65292;&#21508;&#22320;&#26041;&#31649;&#25511;&#21147;&#24230;&#39044;&#35745;&#20986;&#29616;&#36739;&#22823;&#35843;&#25972;&#65307;11&#26376;&#21069;&#20004;&#21608;&#26435;&#30410;&#24066;&#22330;&#22823;&#24133;&#36208;&#24378;&#65292;&#20538;&#24066;&#25215;&#21387;&#12290;<br><strong>&#19977;&#26159;&#22320;&#20135;&#25919;&#31574;&#30340;&#36793;&#38469;&#21464;&#21270;&#65306;</strong>11&#26376;&#31532;&#20108;&#21608;&#22830;&#34892;&ldquo;&#31532;&#20108;&#25903;&#31661;&rdquo;&#20877;&#27425;&#25237;&#20837;&#20351;&#29992;&#24182;&#20316;&#29992;&#20110;&#22320;&#20135;&#34892;&#19994;&#65292;&#22830;&#34892;&#12289;&#38134;&#20445;&#30417;&#20250;&#20986;&#21488;&ldquo;254&#21495;&#25991;&rdquo;16&#26465;&#31283;&#25151;&#24066;&#20030;&#25514;&#33853;&#22320;&#65292;&#23548;&#33268;&#24066;&#22330;&#23545;&#20110;&#23485;&#20449;&#29992;&#30340;&#25285;&#24551;&#20877;&#27425;&#21457;&#37237;&#12290;</blockquote><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#21518;&#24066;&#24590;&#20040;&#30475;&#65311;</font></h3><div><strong><br></strong></div><p>&#23637;&#26395;&#21518;&#24066;&#65292;<span>&#21326;&#21019;&#22266;&#25910;&#22242;&#38431;&#35748;&#20026;&#65292;</span><span>&#20538;&#24066;&#36229;&#35843;&#65292;&#36174;&#22238;&#19981;&#24517;&#36807;&#24230;&#24754;&#35266;&#12290;</span><span>&#36817;&#26399;&#20538;&#24066;&#20986;&#29616;&#22823;&#24133;&#35843;&#25972;&#65292;&#20294;&#36135;&#24065;&#25919;&#31574;&#19981;&#26174;&#33879;&#36716;&#21521;&#21069;&#25552;&#19979;&#65292;&#24403;&#21069;&#20538;&#21048;&#21697;&#31181;&#25910;&#30410;&#29575;&#24050;&#21021;&#20855;&#37197;&#32622;&#20215;&#20540;&#65307;&#23613;&#31649;&#24754;&#35266;&#24773;&#32490;&#23548;&#33268;&#30340;&#36174;&#22238;&#20173;&#23545;&#24066;&#22330;&#20135;&#29983;&#25200;&#21160;&#65292;&#20294;&#22522;&#26412;&#38754;&#26410;&#26174;&#33879;&#25913;&#21892;&#21069;&#65292;&#36174;&#22238;&#36896;&#25104;&#30340;&#25705;&#25830;&#24182;&#19981;&#24418;&#25104;&#36235;&#21183;&#24433;&#21709;&#12290;</span></p><p><span>&#19996;&#26041;&#35777;&#21048;</span>&#26399;&#36135;&#35748;&#20026;&#65292;&#27492;&#21069;&#19968;&#30452;&#25903;&#25745;&#20538;&#24066;&#19978;&#28072;&#30340;&#22320;&#20135;&#31561;&#25919;&#31574;&#22522;&#26412;&#38754;&#36923;&#36753;&#20986;&#29616;&#21464;&#21270;&#65292;&#26399;&#20538;&#25918;&#37327;&#22823;&#36300;&#65292;&#39044;&#35745;&#30701;&#26399;&#24066;&#22330;&#20197;&#20559;&#31354;&#20026;&#20027;&#12290;&#20294;&#38450;&#30123;&#25919;&#31574;&#36793;&#38469;&#20248;&#21270;&#21487;&#33021;&#20250;&#20351;&#24471;&#30701;&#26399;&#22522;&#26412;&#38754;&#21464;&#24046;&#65292;&#24403;&#21508;&#39033;&#32463;&#27982;&#25351;&#26631;&#24182;&#26410;&#36793;&#38469;&#25913;&#21892;&#24471;&#21040;&#24066;&#22330;&#30830;&#35748;&#20043;&#26102;&#65292;&#26399;&#20538;&#21487;&#33021;&#20250;&#30001;&#36300;&#36716;&#28072;&#12290;</p></body></html>