<!doctype html><html><head><meta charset="utf-8"><title>全新的博客发布体验：在 Trilium 用「知识管理」的方式发博客</title></head><body><div>
<p><strong>Matrix &#39318;&#39029;&#25512;&#33616;</strong>&nbsp;</p>
<p><a href="https://sspai.com/matrix" rel="noopener noreferrer" target="_blank">Matrix</a>&nbsp;&#26159;&#23569;&#25968;&#27966;&#30340;&#20889;&#20316;&#31038;&#21306;&#65292;&#25105;&#20204;&#20027;&#24352;&#20998;&#20139;&#30495;&#23454;&#30340;&#20135;&#21697;&#20307;&#39564;&#65292;&#26377;&#23454;&#29992;&#20215;&#20540;&#30340;&#32463;&#39564;&#19982;&#24605;&#32771;&#12290;&#25105;&#20204;&#20250;&#19981;&#23450;&#26399;&#25361;&#36873; Matrix &#26368;&#20248;&#36136;&#30340;&#25991;&#31456;&#65292;&#23637;&#31034;&#26469;&#33258;&#29992;&#25143;&#30340;&#26368;&#30495;&#23454;&#30340;&#20307;&#39564;&#21644;&#35266;&#28857;&#12290;&nbsp;<br>&#25991;&#31456;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#35266;&#28857;&#65292;&#23569;&#25968;&#27966;&#20165;&#23545;&#26631;&#39064;&#21644;&#25490;&#29256;&#30053;&#20316;&#20462;&#25913;&#12290;</p>
<hr>
<h2>&#21069;&#35328;</h2>
<p>&#36825;&#20960;&#24180;&#26377;&#20889;&#21338;&#23458;&#30340;&#20852;&#36259;&#65292;&#34429;&#28982;&#25991;&#31456;&#20135;&#20986;&#30340;&#19981;&#22810;&#65292;&#20294;&#26159;&#24037;&#20855;&#21364;&#29992;&#20102;&#19981;&#23569;&#65306;2021 &#24180;&#21021;&#27425;&#22312;&#26381;&#21153;&#22120;&#19978;&#37096;&#32626; WordPress&#65292;&#21040;&#36716;&#21521;&#36731;&#37327;&#32423;&#30340; typecho&#65292;&#20877;&#21040;&#20351;&#29992; github + hexo + vercel &#30340;&#32431;&#38745;&#24577;&#21338;&#23458;&#12290;</p>
<p>&#36825;&#20123;&#24037;&#20855;&#22266;&#28982;&#22909;&#65292;&#20294;&#20316;&#20026;&#20010;&#20154;&#21338;&#23458;&#26469;&#35828;&#65292;&#21338;&#23458;&#20854;&#23454;&#23601;&#26159;&#20010;&#20154;&#31508;&#35760;&#30340;&#36755;&#20986;&#65292;&#20197;&#19978;&#24037;&#20855;&#20351;&#31508;&#35760;&#19982;&#21338;&#23458;&#20043;&#38388;&#20135;&#29983;&#24378;&#28872;&#30340;&#21106;&#35010;&#24863;&#65292;&#24182;&#19981;&#28385;&#36275;&#25105;&#30340;&#38656;&#27714;&#12290;</p>
<p>&#20294;&#22312;&#36825;&#20010; 2023 &#24180;&#26411;&#65292;&#25105;&#32456;&#20110;&#25214;&#21040;&#20102;&#23436;&#32654;&#30340;&#21338;&#23458;&#21457;&#24067;&#20307;&#39564; &mdash;&mdash; &#22522;&#20110; Trilium &#20849;&#20139;&#21151;&#33021;&#30340;&#21338;&#23458;&#21457;&#24067;&#26041;&#26696;&#12290;</p>
<h2>&#20808;&#35848;&#35848;&#25105;&#30340;&#30171;&#28857;</h2>
<h3>&#21338;&#23458;&#19982;&#31508;&#35760;&#21106;&#35010;&#24863;&#24378;</h3>
<p>&#22312;&#25105;&#30340;&#30693;&#35782;&#31649;&#29702;&#26694;&#26550;&#20013;&#65292;&#31508;&#35760;&#20197;&#21407;&#23376;&#31508;&#35760;&#30340;&#24418;&#24335;&#23384;&#22312;&#65292;&#19968;&#26465;&#31508;&#35760;&#21482;&#35760;&#24405;&#19968;&#20010;&#20027;&#39064;&#65292;&#36890;&#36807;&#21452;&#21521;&#38142;&#25509;&#30340;&#26041;&#24335;&#65292;&#26576;&#20123;&#31508;&#35760;&#20250;&#32858;&#21512;&#36215;&#26469;&#24418;&#25104;&#20855;&#26377;&#29305;&#23450;&#20027;&#39064;&#30340;&#25991;&#31456;&#65292;&#32780;&#23558;&#36825;&#20123;&#25991;&#31456;&#20998;&#20139;&#20986;&#21435;&#23601;&#25104;&#20102;&#21338;&#23458;&#12290;&#25152;&#20197;&#65292;&#21338;&#23458;&#19982;&#31508;&#35760;&#26412;&#36136;&#19978;&#27809;&#26377;&#20219;&#20309;&#21306;&#21035;&#65292;&#26080;&#38750;&#23601;&#26159;&#20855;&#26377;&#29305;&#23450;&#35266;&#28857;&#30340;&#31508;&#35760;&#32858;&#21512;&#29289;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/19170e79ee8e986aab224d40f7a8180f.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#25105;&#30340;&#30693;&#35782;&#31649;&#29702;&#27969;&#31243;</figcaption></figure><p>&#30446;&#21069;&#20889;&#21338;&#23458;&#30340;&#27969;&#31243;&#19968;&#33324;&#26377;&#20197;&#19979;&#20960;&#31181;&#65306;</p>
<ol>
<li>Markdown &#32534;&#36753;&#22120;&#65288;typora&#12289;vscode&#65289; + &#32431; Markdown &#25991;&#26412;&#12290;</li>
<li>&#20256;&#32479;&#31508;&#35760;&#36719;&#20214;&#65288;&#21360;&#35937;&#31508;&#35760;&#12289;joplin&#65289;+ &#25163;&#21160;&#22797;&#21046;&#21040;&#21338;&#23458;</li>
<li>&#30693;&#35782;&#31649;&#29702;&#24037;&#20855;&#65288;obsidian&#12289;notion&#65289; + Markdown + &#33258;&#21160;&#21270;&#21338;&#23458;&#36801;&#31227;&#25554;&#20214;</li>
</ol>
<p>&#20294;&#20197;&#19978;&#27969;&#31243;&#20013;&#31508;&#35760;&#19982;&#21338;&#23458;&#23454;&#38469;&#19978;&#26159;&#22788;&#20110;&#19968;&#31181;&#20998;&#31163;&#29366;&#24577;&#65292;&#26412;&#36136;&#19978;&#26159;&#25226;&#33258;&#24049;&#30340;&#31508;&#35760;&#22797;&#21046;&#19968;&#20221;&#24182;&#19988;&#37096;&#32626;&#21040;&#21338;&#23458;&#24179;&#21488;&#32780;&#24050;&#12290;&#24403;&#28982;&#36824;&#26377;&#20123;&#33258;&#24102;&#21457;&#24067;&#26041;&#26696;&#30340;&#24037;&#20855;&#65292;&#27604;&#22914;&#39134;&#20070;&#12289;flowus&#12289;obsidian &#30340;&#21457;&#24067;&#26041;&#26696;&#65292;&#20294;&#36825;&#20123;&#21457;&#24067;&#26041;&#26696;&#20805;&#20854;&#37327;&#21482;&#33021;&#31639;&#26159;&#19968;&#20010;&#26041;&#20415;&#20182;&#20154;&#27983;&#35272;&#30340;&#20998;&#20139;&#21151;&#33021;&#65292;&#24182;&#31216;&#19981;&#19978;&#26159;&#19968;&#20010;&#21338;&#23458;&#12290;</p>
<h3>&#19981;&#26041;&#20415;&#20462;&#25913;</h3>
<p>&#20462;&#25913;&#21338;&#25991;&#26159;&#19968;&#20214;&#24120;&#26377;&#30340;&#20107;&#24773;&#65292;&#19981;&#35770;&#26159;&#38745;&#24577;&#21338;&#23458;&#36824;&#26159;&#21160;&#24577;&#21338;&#23458;&#65292;&#20026;&#20445;&#35777;&#20869;&#23481;&#30340;&#32479;&#19968;&#24615;&#65292;&#22312;&#20462;&#25913;&#21338;&#25991;&#30340;&#26102;&#20505;&#37117;&#38754;&#20020;&#38656;&#35201;&#33267;&#23569;&#21516;&#26102;&#20004;&#22788;&#20301;&#32622;&#30340;&#28902;&#24700;&#12290;&#20197;&#25105;&#20043;&#21069;&#20351;&#29992; hexo &#21338;&#23458;&#20026;&#20363;&#65292;&#24403;&#25105;&#38656;&#35201;&#33267;&#23569;&#22312;&#20197;&#19979;&#20960;&#22788;&#36827;&#34892;&#20462;&#25913;&#65306;</p>
<ol>
<li>&#31508;&#35760;&#36719;&#20214;&#20013;&#30340;&#21407;&#23376;&#31508;&#35760;</li>
<li>&#31508;&#35760;&#36719;&#20214;&#20013;&#30340;&#25991;&#31456;</li>
<li>&#20462;&#25913;&#23548;&#20986;&#21518;&#30340; Markdown &#25991;&#26412;</li>
</ol>
<p>&#34429;&#28982;&#36890;&#36807;&#21046;&#20316;&#33050;&#26412;&#31616;&#21270;&#21338;&#25991;&#31616;&#21270;&#27493;&#39588;&#65306; <a href="https://www.ankia.top/sYiayejGUksl" rel="noopener noreferrer" target="_blank">&#23558; </a>Trilium<a href="https://www.ankia.top/sYiayejGUksl" rel="noopener noreferrer" target="_blank"> &#23548;&#20986;&#30340;&#25991;&#31456;&#36716;&#25442;&#20026; hexo &#21338;&#25991;</a> &#65292;&#20294;&#23454;&#38469;&#20307;&#39564;&#19979;&#26469;&#36824;&#26159;&#30053;&#26174;&#32321;&#29712;&#12290;</p>
<h3>&#22270;&#29255;&#31649;&#29702;&#26159;&#20010;&#38590;&#39064;</h3>
<p>&#20026;&#20102;&#26041;&#20415;&#21338;&#25991;&#30340;&#36801;&#31227;&#65292;&#20043;&#21069;&#37117;&#26159;&#29992;&#22270;&#24202;&#20445;&#23384;&#21338;&#25991;&#22270;&#29255;&#65292;&#20294;&#36825;&#20063;&#26159;&#19968;&#30452;&#22256;&#25200;&#30528;&#25105;&#30340;&#38382;&#39064;&#65306;</p>
<ol>
<li>&#22270;&#29255;&#35775;&#38382;&#36895;&#24230;&#19981;&#31283;&#23450;</li>
<li>&#26597;&#25214;&#21407;&#22270;&#27604;&#36739;&#40635;&#28902;</li>
<li>&#22270;&#29255;&#28151;&#20081;&#65292;&#26080;&#27861;&#32479;&#19968;&#31649;&#29702;</li>
<li>&#26356;&#25442;&#20854;&#20182;&#22270;&#24202;&#21518;&#25110;&#22270;&#24202;&#26381;&#21153;&#21830;&#20498;&#38381;&#21518;&#65292;&#20197;&#21069;&#30340;&#22270;&#29255;&#36801;&#31227;&#22256;&#38590;</li>
</ol>
<h2>&#20877;&#35848;&#35848;&#25105;&#30340;&#30693;&#35782;&#31649;&#29702;&#24037;&#20855; - Trilium</h2>
<p>&#25105;&#26366;&#32463;&#26159;&#19968;&#20010;&#21916;&#27426;&#25240;&#33150;&#24037;&#20855;&#30340;&#20154;&#65288;<s>&#29616;&#22312;&#36824;&#26159;</s>&#65289;&#65292;&#20294;&#33258;&#20174;&#21435;&#24180; 10 &#26376;&#20174; obsidian &#36716;&#21040; Trilium &#20043;&#21518;&#65292;&#25105;&#23601;&#20877;&#20063;&#27809;&#26377;&#26356;&#25442;&#36807;&#30693;&#35782;&#31649;&#29702;&#24037;&#20855;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/4fbed286f3914f594c31571bded44434.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>Trilium &#20351;&#29992;&#24773;&#20917;&#28909;&#21147;&#22270;</figcaption></figure><p>&#25105;&#22312; Trilium &#20013;&#38598;&#25104;&#20102;&#26085;&#31243;&#31649;&#29702;&#12289;&#21345;&#29255;&#31508;&#35760;&#12289;&#20219;&#21153;&#31649;&#29702;&hellip;&hellip;&#20197;&#21450;&#29616;&#22312;&#27491;&#22312;&#20570;&#30340;&#38598;&#25104;&#21338;&#23458;&#21457;&#24067;&#26041;&#26696;&#65292;&#23427;&#24050;&#25104;&#20026;&#25105;&#27599;&#22825;&#31532;&#19968;&#20010;&#25171;&#24320;&#65292;&#26368;&#21518;&#25165;&#20851;&#38381;&#30340;&#36719;&#20214;&#12290;</p>
<p>&#22914;&#26524;&#23545;&#36825;&#27454;&#30693;&#35782;&#31649;&#29702;&#24037;&#20855;&#24863;&#20852;&#36259;&#21487;&#20197;&#22312;&#25105;&#21435;&#24180;&#30340;&#25512;&#33616;&#21338;&#25991;&#20013;&#21021;&#27493;&#20102;&#35299;&#65306; <a href="https://www.ankia.top/sfDk7s6iFuno" rel="noopener noreferrer" target="_blank">&#25105;&#29702;&#24819;&#20013;&#30340;&#31508;&#35760;&#36719;&#20214;-</a>Trilium &#12290;</p>
<p>&#30446;&#21069; Trilium &#22312;&#22269;&#20869;&#20173;&#28982;&#26174;&#24471;&#23567;&#20247;&#65292;&#36817;&#26399;&#35745;&#21010;&#30528;&#37325;&#20998;&#20139; Trilium &#30340;&#25554;&#20214;&#12289;&#20351;&#29992;&#24515;&#24471;&#12289;&#36827;&#38454;&#25216;&#24039;&#31561;&#65292;&#24076;&#26395;&#26356;&#22810;&#20154;&#35748;&#35782;&#36825;&#27454;&#20248;&#31168;&#30340;&#30693;&#35782;&#31649;&#29702;&#24037;&#20855;&#65292;&#27426;&#36814;&#20851;&#27880;~</p>
<h2>&#21046;&#20316;&#21338;&#23458;&#21069;&#31471;&#39029;&#38754;</h2>
<h3>&#22522;&#30784;&#30340;&#20998;&#20139;&#21151;&#33021;</h3>
<p>Trilium &#25903;&#25345;&#37096;&#32626;&#21040;&#26381;&#21153;&#31471;&#65292;&#24403;&#37096;&#32626;&#21040;&#26381;&#21153;&#31471;&#21518;&#21487;&#20197;&#21551;&#29992;&#31508;&#35760;&#30340;&#20998;&#20139;&#21151;&#33021;&#65292;&#24320;&#21551;&#21518;&#21363;&#21487;&#36890;&#36807; <code>https://&#22495;&#21517;/share/&#31508;&#35760;id</code> &#30340;&#26041;&#24335;&#36890;&#36807;&#20114;&#32852;&#32593;&#35775;&#38382;&#31508;&#35760;&#20869;&#23481;&#65292;&#24403;&#28982;&#36825;&#20010;&#21151;&#33021;&#20998;&#20139;&#20986;&#30340;&#30028;&#38754;&#21313;&#20998;&#31616;&#38475;&#65292;&#21482;&#26377;&#22522;&#30784;&#21151;&#33021;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/934f4b8db62b7990bc702825644e3a0b.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#40664;&#35748;&#30340;&#20998;&#20139;&#21151;&#33021;&#27604;&#36739;&#31616;&#38475;</figcaption></figure><p>&#21487;&#20197;&#30475;&#21040;&#65292;&#36825;&#20010;&#30028;&#38754;&#19982;&#12300;&#21338;&#23458;&#12301;&#36825;&#20010;&#27010;&#24565;&#21487;&#20197;&#35828;&#26159;&#27627;&#26080;&#32852;&#31995;&#65292;&#20294;&#26159;&#36825;&#26159;&#19968;&#20010; HTML &#30028;&#38754;&#65292;&#25152;&#20197;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#23545;&#36825;&#20010;&#30028;&#38754;&#36827;&#34892;&#21508;&#31181;&#39764;&#25913;&#65292;&#24418;&#25104;&#25105;&#20204;&#26399;&#26395;&#20013;&#30340;&#21338;&#23458;&#32593;&#31449;&#12290;</p>
<h3>&#20102;&#35299;&#20998;&#20139;&#30028;&#38754;&#30340;&#21407;&#29702;</h3>
<p>&#20998;&#20139;&#30028;&#38754;&#20027;&#35201;&#36890;&#36807; Trilium &#28304;&#30721;&#20013;&#30340; <a href="https://github.com/zadam/trilium/blob/df85a5eee40c0c06f6e648cf9e2cb18a7820a346/src/views/share/page.ejs#L4" rel="noopener noreferrer" target="_blank">page.ejs</a> &#36825;&#37096;&#20998;&#20195;&#30721;&#23454;&#29616;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010; <code>Embedded JavaScript</code> &#25991;&#20214;&#65292;&#29992;&#20110;&#21160;&#24577;&#29983;&#25104; HTML &#20195;&#30721;&#12290;</p>
<p>&#38405;&#35835;&#28304;&#30721;&#21457;&#29616;&#65306;&#35813;&#25991;&#20214;&#20013;&#20250;&#20256;&#20837;&#20197;&#19979;&#20960;&#20010;&#20851;&#38190;&#21442;&#25968;&#65306;</p>
<ul>
<li>note - &#24403;&#21069;&#38656;&#35201;&#28210;&#26579;&#30340;&#31508;&#35760;&#23545;&#35937;&#65292;&#20855;&#26377;&#19968;&#20123;&#23646;&#24615;&#21644;&#26041;&#27861;</li>
<li>subnote - &#20998;&#20139;&#30340;&#26681;&#31508;&#35760;</li>
<li>content - &#24403;&#21069;&#38656;&#35201;&#28210;&#26579;&#30340;&#31508;&#35760;&#20869;&#23481;</li>
<li>isEmpty - &#24403;&#21069;&#31508;&#35760;&#30340;&#20869;&#23481;&#26159;&#21542;&#20026;&#31354;</li>
</ul>
<p>&#21487;&#35265;&#20998;&#20139;&#30028;&#38754;&#27169;&#26495;&#23601;&#26159;&#26681;&#25454;&#31508;&#35760;&#30340;&#23646;&#24615;&#21644;&#20869;&#23481;&#21160;&#24577;&#28210;&#26579;&#25104;&#30340; HTML &#39029;&#38754;&#12290;</p>
<h3>&#20889;&#19968;&#20010;&#33258;&#24049;&#30340;&#27169;&#26495;</h3>
<p>&#32593;&#39029;&#30340;&#19977;&#22823;&#20214;&#26159;&#65306;HTML&#12289;CSS&#12289;JS&#65292;Trilium &#20063;&#25903;&#25345;&#33258;&#23450;&#20041;&#20998;&#20139;&#26679;&#24335;&#65292;&#20027;&#35201;&#26159;&#36890;&#36807;&#20197;&#19979;&#19977;&#20010;&#23646;&#24615;&#23454;&#29616;&#65306;</p>
<ul>
<li>
<code>~shareTemplate</code> &nbsp;- &#24341;&#29992;&#33258;&#23450;&#20041;&#30340;EJS&#27169;&#26495;&#25991;&#20214;</li>
<li>
<code>~shareJs</code> &nbsp;- &#24341;&#29992;&#20379;&#20998;&#20139;&#30028;&#38754;&#20351;&#29992;&#30340;JS&#20195;&#30721;</li>
<li>
<code>~shareCss</code> &nbsp;- &#24341;&#29992;&#20379;&#20998;&#20139;&#30028;&#38754;&#20351;&#29992;&#30340;CSS&#26679;&#24335;</li>
</ul>
<p>&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#20197;&#19978;&#23646;&#24615;&#22343;&#38656;&#35201;&#35774;&#32622;&#25104;(inheritable)&#65292;&#20195;&#34920;&#36825;&#20010;&#23646;&#24615;&#21487;&#20197;&#34987;&#32487;&#25215;&#21040;&#23376;&#31508;&#35760;&#20013;&#65292;&#20351;&#24471;&#23376;&#31508;&#35760;&#20063;&#33021;&#20351;&#29992;&#21338;&#23458;&#27169;&#26495;&#12290;</p>
<p>&nbsp;</p>
<p>EJS &#25991;&#20214;&#26159;&#25972;&#20010;&#20998;&#20139;&#27169;&#26495;&#30340;&#22522;&#30784;&#65292;&#36890;&#36807;&#23558; JavaScript &#23884;&#20837; HTML &#20013;&#65292;&#29992;&#20110;&#21160;&#24577;&#29983;&#25104; HTML &#27169;&#26495;&#65292;&#23450;&#20041;&#30028;&#38754;&#30340;&#21508;&#20010;&#32452;&#25104;&#37096;&#20998;&#12290;&#23427;&#30340;&#22522;&#30784;&#35821;&#27861;&#20063;&#24456;&#31616;&#21333;&#65292;&#26377;&#20197;&#19979;&#20960;&#31181;&#35268;&#21017;&#65306;</p>
<ul>
<li>
<code>&lt;% &nbsp;%&gt;</code> - &#37324;&#38754;&#20070;&#20889; Javascript &#20195;&#30721;&#65292;&#19968;&#33324;&#29992;&#20110;&#27969;&#31243;&#25511;&#21046;</li>
<li>
<code>&lt;%= &nbsp;%&gt;</code> - &#36755;&#20986;&#32463;&#36807;&#36716;&#20041;&#30340;&#20869;&#23481;&#65292;&#19968;&#33324;&#29992;&#20110;&#36755;&#20986;&#32431;&#25991;&#26412;</li>
<li>
<code>&lt;%- &nbsp;%&gt;</code> - &#36755;&#20986;&#38750;&#36716;&#20041;&#20869;&#23481;&#65292;&#19968;&#33324;&#29992;&#20110;&#36755;&#20986; HTML</li>
<li>
<code>&lt;% include &nbsp;%&gt;</code> - &#24341;&#20837;&#22806;&#37096; EJS &#25991;&#20214;</li>
</ul>
<p>&#27604;&#22914;&#25105;&#24819;&#36890;&#36807;&#21028;&#26029;&#31508;&#35760;&#20013;&#26159;&#21542;&#26377;&#26085;&#26399;&#23646;&#24615;&#65292;&#22914;&#26524;&#26377;&#65292;&#21017;&#22312;&#21338;&#25991;&#30028;&#38754;&#20013;&#26174;&#31034;&#21457;&#34920;&#26085;&#26399;&#12290;&#21487;&#36890;&#36807;&#20197;&#19979;&#20195;&#30721;&#23454;&#29616;&#65306;</p>
<pre><code> &lt;% if (note.hasLabel("date") &amp;&amp; note.getLabelValue('date')!=null) { %&gt;
    &lt;div id="contentHeader"&gt;
        &lt;span id="blogMetadate"&gt;date&#65306;&lt;%= note.getLabelValue("date") %&gt;&lt;/span&gt;
    &lt;/div&gt;
&lt;% } %&gt;</code></pre>
<p>&#22909;&#20102;&#65292;&#20320;&#24050;&#32463;&#23398;&#20250;&#20889; EJS &#20102;&#65292;&#29616;&#22312;&#23581;&#35797;&#20889;&#19968;&#20010;&#33258;&#24049;&#30340;&#27169;&#26495;&#21543;&#65288;&#31505;&#65289;&#65281;</p>
<p>&nbsp;</p>
<p>&#27492;&#22806;&#19968;&#20010;&#23436;&#25972;&#30340;&#21338;&#23458;&#30028;&#38754;&#36824;&#23569;&#19981;&#20102; CSS &#21644; JS&#65292;&#22914;&#26524;&#35828; HTML &#26159;&#27611;&#22383;&#25151;&#65292;&#37027;&#20040; CSS &#23601;&#30456;&#24403;&#20110;&#35013;&#20462;&#65292;JS &#23601;&#30456;&#24403;&#20110;&#27700;&#30005;&#21644;&#26234;&#33021;&#23478;&#23621;&#12290;&#24403;&#28982;&#26412;&#25991;&#21487;&#19981;&#26159;&#12300;&#21069;&#31471;&#20837;&#38376;&#25945;&#31243;&#12301;&#65292;&#20063;&#23601;&#19981;&#35814;&#32454;&#21465;&#36848;&#20102;&#65292;&#24863;&#20852;&#36259;&#30340;&#30475;&#23448;&#21487;&#20197;&#33258;&#24049;&#23581;&#35797;&#19968;&#19979;&#12290;</p>
<p>&#32463;&#36807;&#36825;&#19968;&#27493;&#65292;&#20320;&#30340;&#20998;&#20139;&#30028;&#38754;&#24212;&#35813;&#28418;&#20142;&#19968;&#20123;&#20102;&#65292;&#22823;&#27010;&#20250;&#38271;&#25104;&#36825;&#26679;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/b4b0c992002267270b06d23d2c393b5a.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><h3>&#21152;&#20837;&#21338;&#23458;&#35813;&#26377;&#30340;&#21151;&#33021;</h3>
<p>&#19978;&#19968;&#27493;&#21487;&#33021;&#20165;&#20165;&#26159;&#35753;&#21407;&#26469;&#30340;&#20998;&#20139;&#30028;&#38754;&#21464;&#24471;&#22909;&#30475;&#19968;&#20123;&#65292;&#20294;&#19968;&#20010;&#30495;&#27491;&#30340;&#21338;&#23458;&#31995;&#32479;&#21487;&#19981;&#27490;&#36825;&#20123;&#12290;&#37027;&#20040;&#19968;&#20010;&#21338;&#23458;&#35813;&#26377;&#21738;&#20123;&#21151;&#33021;&#21602;&#65311;&#19981;&#21516;&#20154;&#32676;&#23545;&#21338;&#23458;&#31995;&#32479;&#30340;&#20559;&#22909;&#21487;&#33021;&#19981;&#22826;&#19968;&#26679;&#65292;&#20294;&#22522;&#30784;&#21151;&#33021;&#26080;&#38750;&#20197;&#19979;&#36825;&#20123;&#65306;</p>
<ul>
<li>&#23548;&#33322;&#26639;</li>
<li>&#21338;&#20027;&#20449;&#24687;&#26639;</li>
<li>&#21451;&#38142;</li>
<li>&#30446;&#24405;</li>
<li>&#25991;&#31456;&#32622;&#39030;</li>
<li>&#35780;&#35770;&#31995;&#32479;</li>
<li>&#31227;&#21160;&#31471;&#26679;&#24335;</li>
<li>&#36190;&#36175;&#21151;&#33021;</li>
<li>&hellip;&hellip;</li>
</ul>
<p>&#20197;&#19978;&#21151;&#33021;&#22312;&#26412;&#31449;&#22343;&#24050;&#23454;&#29616;&#65292;&#25216;&#26415;&#32454;&#33410;&#23601;&#19981;&#36807;&#22810;&#36184;&#36848;&#12290;&#27492;&#26102;&#20320;&#30340;&#32593;&#31449;&#30475;&#36215;&#26469;&#23601;&#20687;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#21338;&#23458;&#31995;&#32479;&#12290;</p>
<p>&#30005;&#33041;&#31471;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/44ac385365473f2e10fb3c597a4829a6.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#31227;&#21160;&#31471;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/86ea1161b38dcf7a095a51a51bbc4164.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><p>&nbsp;</p>
<h2>&#20139;&#21463;&#19997;&#28369;&#30340;&#21457;&#24067;&#20307;&#39564;</h2>
<p>&#24863;&#35874;&#21508;&#20301;&#38405;&#35835;&#21040;&#36825;&#37324;&#65292;&#32463;&#36807;&#20197;&#19978;&#27493;&#39588;&#65292;&#25105;&#20204;&#24050;&#32463;&#21046;&#20316;&#20102;&#19968;&#20010;&#19981;&#38169;&#30340;&#21338;&#23458;&#31995;&#32479;&#65292;&#25509;&#19979;&#26469;&#35762;&#35762;&#26368;&#37325;&#35201;&#30340;&#21457;&#24067;&#20307;&#39564;&#12290;&#27491;&#22914;&#26412;&#25991;&#19968;&#30452;&#36143;&#24443;&#30340;&#29702;&#24565;&#65306;&#31508;&#35760;&#23601;&#26159;&#21338;&#25991;&#12290;&#21508;&#20301;&#22312;&#32593;&#31449;&#20013;&#30475;&#21040;&#30340;&#25152;&#26377;&#20869;&#23481;&#20854;&#23454;&#37117;&#26159; Trilium &#20013;&#30340;&#19968;&#26465;&#26465;&#31508;&#35760;&#65292;&#23601;&#20687;&#36825;&#26679;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/a6c8de325305abb0396a4e59245a7a6b.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>Trilium&#20013;&#30340;&#26679;&#23376;</figcaption></figure><p>&#26412;&#20154;&#26159;&#19968;&#20010;&#35762;&#31350;&#26497;&#33268;&#33258;&#21160;&#21270;&#30340;&#20154;&#65292;&#23613;&#21487;&#33021;&#22320;&#21046;&#20316;&#33258;&#21160;&#21270;&#24037;&#20855;&#20943;&#23569;&#19981;&#24517;&#35201;&#30340;&#27969;&#31243;&#65292;&#21338;&#23458;&#30340;&#21457;&#24067;&#20063;&#26159;&#22914;&#27492;&#12290;&#25105;&#20351;&#29992; Trilium &#30340; <code>template</code> &#21151;&#33021;&#21046;&#20316;&#20102;&#19968;&#20010;&#21338;&#25991;&#27169;&#26495;&#65292;&#25105;&#20026;&#23427;&#23450;&#20041;&#20102;&#20197;&#19979;&#23646;&#24615;&#65306;</p>
<pre><code>~runOnAttributeChange=blogStateChange #template #label:summary="alias=&#27010;&#35201;,single,text"
 #label:category="promoted,alias=&#20998;&#31867;,single,text" #label:tags="promoted,alias=&#26631;&#31614;,single,text"
 #label:headerImage="promoted,alias=&#22836;&#22270;,single,text" 
#label:date="promoted,alias=&#26102;&#38388;,single,date" #iconClass="bx bxs-file"
 #label:publish="promoted,alias=&#21457;&#24067;,single,boolean" </code></pre>
<p>&#22312;&#31508;&#35760;&#30340;&#38754;&#26495;&#19978;&#65292;&#23427;&#38271;&#36825;&#26679;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2023/12/18/120fd0d6ed131d8cd0c50fcc01ad1caa.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#20027;&#35201;&#30340;&#24037;&#20316;&#21407;&#29702;&#26159;&#65306;&#24403;&#25105;&#21246;&#36873;&#12304;&#21457;&#24067;&#12305;&#65292;&#31508;&#35760;&#20250;&#33258;&#21160;&#24402;&#20837;&#12304;&#20998;&#31867;&#12305;&#19968;&#26639;&#25152;&#22635;&#30340;&#20998;&#31867;&#65292;&#24182;&#33258;&#21160;&#25552;&#21462;&#25991;&#31456;&#27010;&#35201;&#65307;&#21462;&#28040;&#21246;&#36873;&#21518;&#20250;&#33258;&#21160;&#24402;&#20837;&#12304;&#26410;&#21457;&#34920;&#12305;&#20013;&#12290;</p>
<p>&#25152;&#20197;&#25105;&#21457;&#24067;&#21338;&#25991;&#30340;&#26041;&#24335;&#20165;&#20165;&#21482;&#38656;&#35201;&#28857;&#20987;&#19968;&#27425;&#40736;&#26631;&#21363;&#21487;&#65292;&#32780;&#19988;&#25903;&#25345;&#38543;&#26102;&#32534;&#36753;&#65292;&#27599;&#19968;&#27425;&#25913;&#21160;&#37117;&#33021;&#31435;&#21363;&#21516;&#27493;&#21040;&#33258;&#24049;&#30340;&#21338;&#23458;&#32593;&#31449;&#12290;</p>
<h2>&#26412;&#26041;&#26696;&#30340;&#20248;&#28857;</h2>
<p>&#22522;&#20110; Trilium &#30340;&#21338;&#23458;&#21457;&#24067;&#26041;&#26696;&#26159;&#25105;&#26368;&#28385;&#24847;&#30340;&#21338;&#23458;&#21457;&#24067;&#26041;&#26696;&#65292;&#19982;&#20854;&#20182;&#21338;&#23458;&#21457;&#24067;&#26041;&#26696;&#30456;&#27604;&#26377;&#20197;&#19979;&#20960;&#20010;&#20248;&#28857;&#65306;</p>
<ol>
<li>&#31508;&#35760;&#19982;&#21338;&#25991;&#26080;&#32541;&#34900;&#25509;</li>
<li>&#23558;&#30693;&#35782;&#36755;&#20986;&#29615;&#33410;&#34701;&#20837;&#30693;&#35782;&#31649;&#29702;&#27969;&#31243;&#20013;&#65292;&#26080;&#38656;&#20854;&#20182;&#21457;&#24067;&#24037;&#20855;</li>
<li>&#22270;&#29255;&#31649;&#29702;&#26041;&#20415;</li>
<li>&#21338;&#25991;&#30340;&#21457;&#24067;&#12289;&#20462;&#25913;&#21644;&#19979;&#26550;&#21313;&#20998;&#26041;&#20415;</li>
</ol>
<h2>&#32467;&#35821;</h2>
<p>&#19981;&#35770;&#20320;&#26412;&#26469;&#23601;&#26159; Trilium &#30340;&#20351;&#29992;&#32773;&#36824;&#26159;&#20854;&#20182;&#31508;&#35760;&#36719;&#20214;&#20351;&#29992;&#32773;&#65292;&#25110;&#32773;&#20165;&#20165;&#21482;&#26159;&#19968;&#20010;&#21338;&#23458;&#29233;&#22909;&#32773;&#65292;&#25105;&#37117;&#25512;&#33616;&#20320;&#35797;&#35797;&#36825;&#31181;&#21457;&#24067;&#26041;&#26696;&#12290;</p>
<p>&#25509;&#19979;&#26469;&#21040;&#20102;&#28608;&#21160;&#20154;&#24515;&#30340;&#25220;&#20316;&#19994;&#29615;&#33410;&#65281;&#25972;&#22871;&#27169;&#26495;&#24050;&#22312; github &#24320;&#28304;&#65306;<a href="https://github.com/dvai/Ankia-Thme" rel="noopener noreferrer" target="_blank">https://github.com/dvai/Ankia-Thme</a>&#65292;&#27426;&#36814;&#23581;&#35797;&#12290;</p>
</div></body></html>