<!doctype html><html><head><meta charset="utf-8"><title>关于Chiplet，把我知道的都告诉你</title></head><body><p>&#22914;&#20309;&#24310;&#32493;&#21518;&#25705;&#23572;&#26102;&#20195;&#65311;
    </p><p><span>&#26368;&#36817;&#21448;&#34987;N&#22810;&#26379;&#21451;&#25289;&#30528;&#32842;Chiplet&#65292;&#27599;&#36890;&#30005;&#35805;&#37117;&#26159;&#38271;&#36798;&#21322;&#23567;&#26102;&#35299;&#37322;&#65292;&#35828;&#30340;&#25105;&#21475;&#24178;&#33292;&#29157;&#65292;&#25105;&#23547;&#24605;&#30528;&#19968;&#20010;&#19968;&#20010;&#35299;&#31572;&#20063;&#19981;&#26159;&#20107;&#65292;&#24178;&#33030;&#20170;&#22825;&#25105;&#25226;&#25105;&#25152;&#26377;&#30693;&#36947;&#30340;&#30456;&#20851;&#30693;&#35782;&#37117;&#25644;&#19978;&#26469;&#20102;&#65292;&#24076;&#26395;&#21508;&#20301;&#36890;&#36807;&#36825;1&#19975;&#22810;&#23383;&#30340;&#38271;&#25991;&#33021;&#26356;&#22909;&#30340;&#25552;&#39640;&#33258;&#24049;&#35748;&#30693;&#27700;&#24179;&#12290;</span></p><p><span>Chiplet&#30340;&#27010;&#24565;&#19968;&#30452;&#37117;&#24456;&#28779;&#65292;&#22269;&#20869;&#22806;&#30340;&#21508;&#22823;&#20844;&#21496;&#21508;&#22823;&#19987;&#23478;&#65292;&#37117;&#21457;&#36807;&#21508;&#31181;&#21508;&#26679;&#30340;&#35270;&#39057;&#21644;&#38271;&#25991;&#12290;&#36817;&#27573;&#26102;&#38388;&#26356;&#26159;&#28779;&#28909;&#65292;&#19968;&#32423;&#28779;&#65292;&#20108;&#32423;&#20063;&#28779;&#65292;&#32780;&#19988;&#22240;&#20026;Chiplet&#25216;&#26415;&#26377;&#30528;2&#20010;14nm&#22534;&#21472;&#20986;7nm&#36825;&#26679;&#30340;&#35828;&#27861;&#65292;&#25353;&#29031;&#36825;&#20010;&#36923;&#36753;&#37027;4&#20010;14nm&#33021;&#19981;&#33021;&#22534;&#21472;5nm&#65311;&#22312;&#26222;&#36890;&#20154;&#30524;&#37324;&#65292;Chiplet&#20687;&#26159;&#22269;&#20869;&#24367;&#36947;&#36229;&#36710;&#30340;&#25216;&#26415;&#21644;&#26426;&#20250;&#65292;&#23548;&#33268;&#22823;&#23478;&#35273;&#24471;&#36825;&#20013;&#22269;&#33021;&#26377;&#21147;&#23545;&#25239;&#32654;&#22269;&#30340;&#21322;&#23548;&#20307;&#25216;&#26415;&#23553;&#38145;&#65292;&#19968;&#26102;&#38388;&#21508;&#31181;&#20998;&#26512;&#35299;&#35835;&#65292;&#23618;&#20986;&#19981;&#31351;&#65292;&#20294;&#26159;&#30475;&#23436;&#36825;&#20123;&#20043;&#21518;&#26159;&#19981;&#26159;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#36234;&#30475;&#36234;&#31946;&#28034;&#65311;&#21518;&#25705;&#23572;&#26102;&#20195;&#20026;&#20160;&#20040;&#21644;&#20808;&#36827;&#23553;&#35013;&#26377;&#20851;&#31995;&#65311;Chiplet&#21040;&#24213;&#26159;&#19981;&#26159;&#22269;&#20869;&#24367;&#36947;&#36229;&#36710;&#30340;&#26426;&#20250;&#65311;</span></p><p><span>&#27922;&#23478;&#20063;&#21047;&#20102;&#24456;&#22810;&#25991;&#31456;&#65292;&#20063;&#25214;&#24456;&#22810;&#19994;&#20869;&#22823;&#20332;&#32842;&#36807;&#65292;&#20294;&#26159;&#21457;&#29616;&#24456;&#22810;&#19987;&#23478;&#30340;&#20889;&#30340;&#35828;&#30340;&#65292;&#37117;&#26159;&#20174;&#33258;&#24049;&#25797;&#38271;&#30340;&#39046;&#22495;&#21435;&#35299;&#35835;&#21518;&#25705;&#23572;&#26102;&#20195;&#21644;Chiplet&#27010;&#24565;&#65292;&#27010;&#24565;&#23450;&#20041;&#19981;&#22815;&#31934;&#30830;&#24456;&#23481;&#26131;&#28151;&#28102;&#65292;&#22240;&#27492;&#30475;&#36215;&#26469;&#24635;&#26377;&#24456;&#22810;&#20114;&#30456;&#30683;&#30462;&#30340;&#22320;&#26041;&#65292;&#36830;&#25105;&#33258;&#24049;&#37117;&#32469;&#36827;&#21435;&#20102;&#12290;&#37027;&#20040;&#38382;&#39064;&#20063;&#26469;&#20102;&#65292;&#36830;&#27922;&#23478;&#19981;&#33021;&#23436;&#25972;&#35748;&#30693;Chiplet&#27010;&#24565;&#65292;&#37027;&#20040;&#23545;&#20110;&#26222;&#36890;&#20154;&#32780;&#35328;&#24590;&#20040;&#33021;&#30475;&#25026;&#65311;&#30830;&#23454;&#65292;&#22826;&#22810;&#19987;&#19994;&#27010;&#24565;&#38656;&#35201;&#31185;&#26222;&#65292;&#20809;&#38752;&#33258;&#24049;&#21435;&#29702;&#35299;&#20854;&#20013;&#20851;&#31995;&#21644;&#27010;&#24565;&#20854;&#23454;&#25402;&#22256;&#38590;&#30340;&#65292;&#31616;&#30452;&#22836;&#37117;&#22823;&#20102;&#12290;&#32780;&#19988;&#26415;&#19994;&#26377;&#19987;&#25915;&#65292;&#19981;&#26159;&#19987;&#23478;&#33258;&#24049;&#25797;&#38271;&#30340;&#39046;&#22495;&#19981;&#19968;&#23450;&#20250;&#35206;&#30422;&#21040;&#65292;&#22240;&#27492;&#21738;&#24597;&#20135;&#19994;&#19987;&#23478;&#20063;&#26377;&#35762;&#30340;&#19981;&#22815;&#20840;&#38754;&#22320;&#26041;&#12290;</span></p><p><span>&#26377;&#27809;&#26377;&#19968;&#31687;&#25991;&#31456;&#65292; &#29992;&#26368;&#31616;&#21333;&#36890;&#20439;&#30340;&#35805;&#26415;&#65292;&#26368;&#26222;&#36890;&#20154;&#26368;&#23481;&#26131;&#29702;&#35299;&#30340;&#27010;&#24565;&#21435;&#35299;&#37322;&#20854;&#20013;&#30340;&#21069;&#22240;&#21518;&#26524;&#20197;&#21450;&#21508;&#31181;&#27010;&#24565;&#65311;</span></p><p><span>&#27922;&#23478;&#34920;&#31034;&#36825;&#31181;&#27963;&#65292;&#36824;&#24471;&#25105;&#26469;&#65292;&#27605;&#31455;&#25105;&#21495;&#31216;&#21322;&#23548;&#20307;&#27743;&#28246;&#30334;&#26195;&#29983;&#65292;&#21482;&#35201;&#25105;&#24819;&#30693;&#36947;&#65292;&#25105;&#23601;&#33021;&#38382;&#21040;&#12290;&#22312;&#36208;&#35775;&#20247;&#22810;&#22823;&#20332;&#65292;&#21047;&#36807;&#26080;&#25968;&#25991;&#31456;&#20043;&#21518;&#65292;&#25105;&#32456;&#20110;&#31639;&#25720;&#21040;&#19968;&#28857;&#38376;&#27099;&#65292;&#20197;&#25105;&#30340;&#26149;&#31179;&#31508;&#27861;&#65292;&#20170;&#22825;&#23601;&#32473;&#22823;&#23478;&#26803;&#29702;&#21457;&#23637;&#21382;&#21490;&#33033;&#32476;&#21644;&#27010;&#24565;&#65292;&#24110;&#21161;&#22823;&#23478;&#26356;&#22909;&#30340;&#29702;&#35299;Chiplet&#21644;&#21518;&#25705;&#23572;&#26102;&#20195;&#21322;&#23548;&#20307;&#30340;&#21457;&#23637;&#26041;&#21521;&#12290;</span></p><h3><span><strong><font color="#3daad6"><br></font></strong></span></h3><h3><span><strong><font color="#3daad6">&#19968;&#12289;&#25705;&#23572;&#23450;&#24459;&#30340;&#21382;&#21490;</font></strong></span></h3><div><span><strong><font color="#3daad6"><br></font></strong></span></div><p><span>&#36825;&#20010;&#25705;&#23572;&#23450;&#24459;&#22823;&#23478;&#37117;&#24456;&#29087;&#24713;&#65292;&#19968;&#21477;&#35805;&#26469;&#27010;&#25324;&#65306;<strong>&#27599;&#38548;18&#20010;&#26376;&#65292;&#21333;&#20301;&#38754;&#31215;&#20869;&#26230;&#20307;&#25968;&#37327;&#32763;&#20493;&#19988;&#20215;&#26684;&#19981;&#21464;&#12290;</strong></span></p><p><span>&#36825;&#26465;&#34987;&#22857;&#20026;&#34892;&#19994;&#22317;&#33260;&#30340;&#23450;&#24459;&#26159;&#30001;&#33521;&#29305;&#23572;&#21019;&#22987;&#25096;&#30331;&#25705;&#23572;&#22312;60&#22810;&#24180;&#21069;&#25552;&#20986;&#30340;&#12290;</span></p><p><span>&#22914;&#26524;&#25226;&#23427;&#25286;&#35299;&#21518;&#25105;&#20204;&#24471;&#21040;&#20004;&#26465;&#34893;&#29983;&#30340;&#23450;&#24459;&#65306;<strong>1&#12289;&#25104;&#26412;&#20943;&#21322;&#23450;&#24459;&#65292;</strong><strong>2&#12289;&#24615;&#33021;&#32763;&#20493;&#23450;&#24459;&#65292;&#19988;&#21069;&#32622;&#26465;&#20214;&#26159;&#26356;&#26367;&#33410;&#22863;&#24517;&#39035;&#26159;&#27599;&#38548;18&#20010;&#26376;&#12290;</strong></span></p><p><span>&#25104;&#26412;&#20943;&#21322;&#24456;&#22909;&#29702;&#35299;&#65292;&#26230;&#20307;&#31649;&#25968;&#37327;&#32763;&#20493;&#20294;&#26159;&#20215;&#26684;&#19981;&#21464;&#65292;&#31561;&#20110;&#27599;&#20010;&#26230;&#20307;&#31649;&#30340;&#25104;&#26412;&#27599;&#20010;&#21608;&#26399;&#37117;&#22312;&#19979;&#38477;&#12290;</span></p><p><span>&#24615;&#33021;&#32763;&#20493;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#21333;&#20301;&#38754;&#31215;&#20869;&#26230;&#20307;&#31649;&#25968;&#37327;&#32763;&#20493;&#65292;&#30456;&#24403;&#20110;&#27599;&#39063;&#33455;&#29255;&#30340;&#24615;&#33021;&#21464;&#30340;&#36234;&#26469;&#36234;&#24378;&#65292;&#27605;&#31455;&#26230;&#20307;&#31649;&#25968;&#37327;&#22810;&#23569;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#36825;&#39063;&#33455;&#29255;&#30340;&#31639;&#21147;&#24615;&#33021;&#65292;&#36234;&#22810;&#22522;&#26412;&#31561;&#20110;&#36234;&#24378;&#12290;</span></p><p><span>&#24403;&#28982;&#36825;&#20010;&#26159;&#26377;&#21069;&#25552;&#30340;&#65292;&#20165;&#36866;&#29992;&#20110;&#36923;&#36753;&#33455;&#29255;&#39046;&#22495;&#65292;&#31867;&#20284;&#27169;&#25311;&#65292;&#21151;&#29575;&#65292;&#20256;&#24863;&#22120;&#65292;&#23556;&#39057;&#20043;&#31867;&#19981;&#22312;&#36825;&#20010;&#35752;&#35770;&#33539;&#22260;&#20869;&#65292;&#20840;&#19990;&#30028;&#26368;&#22909;&#30340;&#38899;&#39057;&#33455;&#29255;&#36824;&#26159;4-6&#33521;&#23544;&#30340;&#24037;&#33402;&#22312;&#20570;&#65292;&#37117;&#26159;30,40&#24180;&#21069;&#30340;&#24037;&#33402;&#65292;&#36319;&#25705;&#23572;&#23450;&#24459;&#27809;&#26377;&#21322;&#27611;&#38065;&#20851;&#31995;&#65292;&#20294;&#26159;&#20320;&#33021;&#35828;&#23427;&#33853;&#21518;&#21527;&#65311;&#19981;&#65292;&#23427;&#24050;&#32463;&#26159;&#26368;&#22909;&#30340;&#20102;&#12290;</span></p><h3><span><strong><font color="#3daad6"><br></font></strong></span></h3><h3><span><strong><font color="#3daad6">&#20108;&#12289;&#25705;&#23572;&#23450;&#24459;&#30340;&#21457;&#23637;&#22256;&#22659;</font></strong></span></h3><div><span><strong><font color="#3daad6"><br></font></strong></span></div><p><span>&#20551;&#22914;&#65292;&#25705;&#23572;&#23450;&#24459;&#21457;&#23637;&#36935;&#21040;&#22256;&#22659;&#20102;&#65292;&#37027;&#20040;&#20174;&#36923;&#36753;&#19978;&#26469;&#35762;&#65292;&#24517;&#28982;&#26159;&#25104;&#26412;&#20943;&#21322;&#21644;&#24615;&#33021;&#32763;&#20493;&#20004;&#20010;&#32467;&#35770;&#65292;&#20197;&#21450;18&#20010;&#26376;&#36825;&#20010;&#21608;&#26399;&#65292;&#19977;&#32773;&#32422;&#23450;&#30340;&#26465;&#20214;&#20013;&#65292;&#26377;1-2&#20010;&#22240;&#32032;&#21457;&#23637;&#21464;&#21270;&#23548;&#33268;&#36825;&#20010;&#21608;&#26399;&#33410;&#22863;&#34987;&#25171;&#30772;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#35828;&#25705;&#23572;&#23450;&#24459;&#21457;&#23637;&#36935;&#21040;&#22256;&#22659;&#20102;&#12290;</span></p><p><span>&#35828;&#30333;&#20102;&#23601;&#26159;&#36825;&#20010;&#33410;&#22863;&#29609;&#19981;&#21160;&#20102;&#65292;&#25110;&#32773;&#19981;&#25353;&#36825;&#20010;&#33410;&#22863;&#36208;&#20102;&#65292;&#25152;&#20197;&#32467;&#35770;&#23601;&#26159;&#25705;&#23572;&#23450;&#24459;&#34987;&#25171;&#30772;&#20102;&#65292;&#28982;&#21518;&#23601;&#26159;&#24320;&#22987;&#25552;&#21518;&#25705;&#23572;&#26102;&#20195;&#36825;&#20010;&#27010;&#24565;&#20102;&#12290;<span>&#36825;&#23601;&#26159;&#25705;&#23572;&#23450;&#24459;&#26080;&#27861;&#24310;&#32493;&#65292;&#25105;&#20204;&#35201;&#36827;&#20837;&#21518;&#25705;&#23572;&#26102;&#20195;&#30340;&#35828;&#27861;&#26469;&#28304;&#65292;&#30830;&#23454;&#20808;&#36827;&#24037;&#33402;&#20063;&#30830;&#23454;&#24555;&#21040;&#26497;&#38480;&#20102;&#12290;</span></span></p><p><span>&#26174;&#28982;&#25104;&#26412;&#20943;&#21322;&#21644;&#24615;&#33021;&#32763;&#20493;&#26159;&#19968;&#20214;&#38750;&#24120;&#30683;&#30462;&#30340;&#20107;&#65292;&#30456;&#24403;&#20110;&#21448;&#35201;&#39532;&#20799;&#23569;&#21507;&#33609;&#65292;&#21448;&#35201;&#39532;&#20799;&#36305;&#30340;&#24555;&#65292;&#32780;&#19988;&#26356;&#26367;&#33410;&#22863;&#21482;&#26377;&#30701;&#30701;&#30340;18&#20010;&#26376;&#12290;</span></p><p><span>&#20174;&#29616;&#23454;&#21457;&#23637;&#32780;&#35328;&#65292;&#20004;&#20010;&#23450;&#24459;&#37117;&#36935;&#21040;&#20004;&#20010;&#26080;&#27861;&#22238;&#36991;&#30340;&#29616;&#23454;&#38382;&#39064;&#12290;</span></p><p><span><strong>1&#12289;&#26230;&#20307;&#31649;&#25968;&#37327;&#32763;&#20493;&#23548;&#33268;&#24615;&#33021;&#32763;&#20493;&#32972;&#21518;&#65292;&#26377;&#20010;&#24040;&#22823;&#30340;&#38544;&#24739;&#23601;&#26159;&#24613;&#21095;&#25856;&#21319;&#30340;&#21151;&#32791;&#12290;</strong></span></p><p><span>&#36947;&#29702;&#20063;&#24456;&#31616;&#21333;&#65292;&#29616;&#22312;&#30340;&#38598;&#25104;&#30005;&#36335;&#25216;&#26415;&#65292;&#24050;&#32463;&#21487;&#20197;&#22312;&#25351;&#30002;&#30422;&#22823;&#23567;&#30340;&#38754;&#31215;&#20869;&#22622;&#19979;&#19978;&#30334;&#20159;&#20010;&#26230;&#20307;&#31649;&#65292;&#22914;&#27492;&#29421;&#23567;&#30340;&#38754;&#31215;&#20869;&#65292;&#20219;&#20309;&#30005;&#27969;&#32463;&#36807;&#37117;&#19981;&#21487;&#36991;&#20813;&#30340;&#24102;&#26469;&#21457;&#28909;&#65292;&#22240;&#27492;&#26230;&#20307;&#31649;&#36234;&#22810;&#21151;&#32791;&#36234;&#22823;&#65292;&#21151;&#32791;&#36234;&#22823;&#24847;&#21619;&#30528;&#21457;&#28909;&#37327;&#23601;&#22823;&#65292;&#20869;&#37096;&#22570;&#27604;&#19968;&#20010;&#22823;&#28779;&#28809;&#65292;&#21457;&#28909;&#37327;&#19968;&#26086;&#36229;&#36807;&#26497;&#38480;&#65292;<span>&#33455;&#29255;&#23601;&#30452;&#25509;&#28903;&#31359;&#20102;&#65292;&#37027;&#23601;&#26159;&#20986;&#22823;</span>&#38382;&#39064;&#20102;&#12290;</span></p><p><span>&#21487;&#20197;&#35828;&#21151;&#32791;&#21644;&#21457;&#28909;&#38382;&#39064;&#19968;&#30452;&#21046;&#32422;&#30528;&#26230;&#20307;&#31649;&#25968;&#37327;&#30340;&#32763;&#20493;&#65292;&#19994;&#30028;&#19968;&#30452;&#22312;&#23547;&#25214;&#21508;&#31181;&#26041;&#26696;&#19982;&#21151;&#32791;&#20570;&#26007;&#20105;&#12290;</span></p><p><span>2&#12289;&#25104;&#26412;&#20943;&#21322;&#65292;&#26174;&#28982;&#20063;&#24456;&#30171;&#33510;&#65292;&#27605;&#31455;&#25237;&#20837;&#36234;&#26469;&#36234;&#22823;&#65292;&#36824;&#35201;&#32500;&#25345;18&#20010;&#26376;&#20869;&#20943;&#21322;&#65292; &#20854;&#20013;&#34164;&#21547;&#30528;&#24040;&#22823;&#30340;<span>&#30683;&#30462;&#21644;</span>&#21830;&#19994;&#39118;&#38505;&#12290;&#26032;&#25216;&#26415;&#30340;&#20174;&#30740;&#21457;&#25237;&#20837;&#21040;&#26368;&#32456;&#20135;&#20986;&#65292;&#24517;&#39035;&#26377;&#30475;&#30340;&#35265;&#38477;&#26412;&#25552;&#25928;&#65292;&#21542;&#21017;&#23601;&#21464;&#25104;&#24448;&#26080;&#24213;&#27934;&#25172;&#38065;&#65292;&#22826;&#38590;&#20102;&#12290;</span></p><h3><span><strong><font color="#3daad6"><br></font></strong></span></h3><h3><span><strong><font color="#3daad6">&#19977;&#12289;&#20256;&#32479;&#24605;&#36335;&#20570;&#27861;&#26159;&#22914;&#20309;&#24310;&#32493;&#25705;&#23572;&#23450;&#24459;&#65311;</font></strong></span></h3><div><span><strong><font color="#3daad6"><br></font></strong></span></div><p><span>&#25152;&#20197;&#35299;&#20915;&#21151;&#32791;&#21644;&#21457;&#28909;&#65292;&#26159;&#38598;&#25104;&#30005;&#36335;&#24037;&#33402;&#19968;&#30452;&#20026;&#20043;&#30340;&#25112;&#26007;&#30340;&#30446;&#26631;&#65292;&#35299;&#20915;&#24605;&#36335;&#19981;&#22806;&#20046;&#36825;&#20040;2&#20010;&#12290;<strong>1&#12289;&#25913;&#24037;&#33402;&#65307;2&#12289;&#25913;&#22522;&#30784;&#26448;&#26009;&#12290;</strong></span></p><p><span><span>&#26080;&#35770;&#26159;&#25913;&#24037;&#33402;&#65292;&#36824;&#26159;&#25913;&#22522;&#30784;&#26448;&#26009;&#65292;&#30446;&#26631;&#37117;&#26159;&#32487;&#32493;&#32500;&#25345;&#24615;&#33021;&#32763;&#20493;&#23450;&#24459;&#21644;&#25104;&#26412;&#20943;&#21322;&#23450;&#24459;&#65292;</span>&#32508;&#21512;&#19979;&#26469;&#23601;&#26159;&#24590;&#20040;<span>&#38477;&#26412;</span>&#25552;&#25928;&#35753;&#25705;&#23572;&#23450;&#24459;&#33021;&#32487;&#32493;&#36208;&#19979;&#21435;&#12290;</span></p><p><span>&#20808;&#35828;&#25913;&#22522;&#30784;&#26448;&#26009;&#30340;&#38382;&#39064;&#65292;&#36825;&#23601;&#26159;&#29616;&#22312;&#28818;&#30340;&#28779;&#28909;&#30340;&#27010;&#24565;&#65292;&#27604;&#22914;&#30899;&#22522;&#33455;&#29255;&#65292;&#30789;&#20809;&#33455;&#29255;/&#20809;&#30005;&#33455;&#29255;&#65292;&#29983;&#29289;&#33455;&#29255;&#31561;&#12290;</span></p><p><span>&#30456;&#24403;&#20110;&#25226;&#30789;&#26230;&#20307;&#31649;&#25913;&#25104;&#30899;&#26230;&#20307;&#31649;&#65292;&#25110;&#32773;&#30789;&#20809;/&#20809;&#30005;&#23376;&#33455;&#29255;&#65292;&#25110;&#32773;&#29983;&#29289;&#33455;&#29255;&#12290;</span></p><p><span>&#20998;&#24320;&#32842;&#32842;&#36825;&#20960;&#20010;&#26041;&#21521;&#30340;&#20248;&#32570;&#28857;&#12290;</span></p><p><span>&#30899;&#31649;&#23601;&#26159;&#30707;&#22696;&#28911;&#26448;&#26009;&#30340;&#19968;&#31181;&#20855;&#20307;&#24212;&#29992;&#12290;&#30456;&#27604;&#30789;&#31649;&#65292;&#30707;&#22696;&#28911;&#30899;&#31649;&#26377;&#26356;&#39640;&#30340;&#36733;&#27969;&#23376;&#36801;&#31227;&#29575;&#21644;&#31283;&#23450;&#24615;&#65292;&#26377;&#26356;&#34180;&#30340;&#23548;&#30005;&#36890;&#36947;&#21644;&#23436;&#32654;&#30340;&#32467;&#26500;&#65292;&#30830;&#23454;&#26159;&#19968;&#31181;&#27604;&#30789;&#26356;&#22909;&#30340;&#26448;&#26009;&#12290;&#24403;&#28982;&#29616;&#22312;&#30899;&#22522;&#33455;&#29255;&#36824;&#22788;&#20110;&#27604;&#36739;&#26089;&#26399;&#30340;&#30740;&#31350;&#35299;&#20915;&#65292;&#36824;&#26377;&#24456;&#22810;&#29616;&#23454;&#38382;&#39064;&#35201;&#35299;&#20915;&#65292;&#27604;&#22914;&#25530;&#26434;&#38382;&#39064;&#65292;&#27604;&#22914;&#26230;&#20307;&#31649;&#21046;&#36896;&#30340;&#35268;&#27169;&#21270;&#31561;&#31561;&#65292;&#24403;&#28982;&#36824;&#26377;&#20135;&#19994;&#29983;&#24577;&#22280;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#35774;&#35745;&#20154;&#21592;&#35201;&#22914;&#20309;&#35774;&#35745;&#30005;&#36335;&#25165;&#33021;&#23436;&#32654;&#21457;&#25381;&#30899;&#31649;&#30340;&#24615;&#33021;&#65311;&#26230;&#22278;&#24037;&#21378;&#22914;&#20309;&#25552;&#20379;&#19987;&#19994;&#30340;&#24037;&#20855;&#21253;&#65292;&#26631;&#20934;&#26230;&#20307;&#31649;&#21333;&#20803;&#24211;&#65292;&#20223;&#30495;&#24179;&#21488;&#65292;&#20197;&#21450;&#21046;&#36896;&#24037;&#33402;&#65311;</span></p><p><span>&#30899;&#22522;&#33455;&#29255;&#24050;&#32463;&#22312;&#23454;&#39564;&#23460;&#34987;&#21046;&#36896;&#20986;&#26469;&#65292;&#20294;&#26159;&#22823;&#35268;&#27169;&#21830;&#19994;&#21270;&#36824;&#26089;&#65292;&#36824;&#35201;&#24456;&#22810;&#24180;&#21453;&#22797;&#35770;&#35777;&#20043;&#21518;&#20135;&#19994;&#25165;&#33021;&#25104;&#29087;&#12290;</span></p><p><span>&#20063;&#35768;&#26377;&#26397;&#19968;&#26085;&#30899;&#31649;&#30340;&#26102;&#20195;&#20250;&#21040;&#26469;&#65292;&#20013;&#22269;&#22312;&#36825;&#26041;&#38754;&#26377;&#25152;&#24067;&#23616;&#65292;&#35753;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#12290;</span></p><p><span>&#30789;&#20809;/&#20809;&#30005;&#23376;&#33455;&#29255;&#65292;&#20809;&#30005;&#23376;&#33455;&#29255;&#27010;&#24565;&#20063;&#24456;&#28779;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#20063;&#26377;&#20004;&#23618;&#19981;&#21516;&#27010;&#24565;&#12290;</span></p><p><span>&#31532;&#19968;&#65292;&#27604;&#36739;&#31616;&#21333;&#30340;&#26041;&#26696;&#26159;&#29992;&#20809;&#30005;&#20114;&#32852;&#32467;&#26500;&#26367;&#20195;&#30789;&#26230;&#20307;&#31649;&#30340;&#37329;&#23646;&#20114;&#32852;&#32467;&#26500;&#65292;&#22240;&#20026;&#20809;&#23376;&#36895;&#24230;&#26497;&#24555;&#65292;&#19988;&#20256;&#36755;&#36807;&#31243;&#20013;&#27809;&#26377;&#21151;&#32791;&#65292;&#19981;&#20250;&#26377;&#39069;&#22806;&#30340;&#21457;&#28909;&#65292;&#22240;&#27492;&#26159;&#38750;&#24120;&#29702;&#24819;&#21462;&#20195;&#37329;&#23646;&#20114;&#32852;&#23618;&#26448;&#26009;&#30340;&#26041;&#26696;&#12290;&#27605;&#31455;&#30446;&#21069;&#30340;&#33455;&#29255;&#20013;&#65292;&#22823;&#32422;&#26377;&#19968;&#21322;&#30340;&#21151;&#32791;&#26159;&#22312;&#37329;&#23646;&#20114;&#32852;&#23618;&#19978;&#65292;&#22914;&#26524;&#29992;&#20809;&#20256;&#36755;&#20449;&#21495;&#65292;&#30830;&#23454;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#33021;&#26497;&#22823;&#38477;&#20302;&#33455;&#29255;&#21151;&#32791;&#65292;&#21253;&#25324;&#33521;&#29305;&#23572;&#65292;&#33521;&#20255;&#36798;&#65292;&#21488;&#31215;&#30005;&#20043;&#27969;&#26089;&#23601;&#24320;&#22987;&#25276;&#27880;&#36825;&#20010;&#36187;&#36947;&#20102;&#12290;</span></p><p><span>&#30789;&#20809;&#33455;&#29255;&#30446;&#21069;&#24448;&#36825;&#20010;&#26041;&#38754;&#22312;&#21457;&#23637;&#12290;</span></p><p><img src="https://img3.gelonghui.com/9aab0-a4798d86-6b13-45b0-b6d5-f9f83eb4b073.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#36824;&#26377;&#26356;&#39640;&#19968;&#23618;&#30340;&#26790;&#24819;&#65292;&#23601;&#26159;&#29992;&#20809;&#23376;&#26469;&#26367;&#20195;&#30789;&#26230;&#20307;&#31649;&#36827;&#34892;0/1&#36816;&#31639;&#65292;&#36825;&#20010;&#26377;&#28857;&#31867;&#20284;&#37327;&#23376;&#35745;&#31639;&#65292;&#20294;&#26159;&#36825;&#20010;&#26356;&#26089;&#26399;&#65292;&#23646;&#20110;&#26368;&#21069;&#27839;&#30340;&#31185;&#30740;&#39033;&#30446;&#12290;</span></p><p><span>&#29983;&#29289;&#33455;&#29255;&#21516;&#29702;&#65292;&#22240;&#20026;&#20165;&#38656;&#19968;&#28857;&#28857;&#21152;&#20837;&#19968;&#20123;&#37238;&#23601;&#33021;&#21464;&#21270;&#65292;&#22909;&#22788;&#20960;&#20046;&#19981;&#38656;&#35201;&#20160;&#20040;&#33021;&#37327;&#65292;&#33258;&#28982;&#23601;&#19981;&#23384;&#22312;&#20160;&#20040;&#21151;&#32791;&#21644;&#21457;&#28909;&#30340;&#38382;&#39064;&#65292;&#22351;&#22788;&#26159;&#35745;&#31639;&#32467;&#35770;&#27604;&#36739;&#38590;&#24471;&#21040;&#65292;&#30446;&#21069;&#19994;&#20869;&#35748;&#20026;&#29992;&#20110;&#23384;&#20648;&#26041;&#38754;&#21487;&#33021;&#26159;&#19968;&#20010;&#27604;&#36739;&#21487;&#34892;&#30340;&#26041;&#26696;&#65292;&#24403;&#28982;&#29616;&#38454;&#27573;&#21482;&#26159;&#19968;&#20010;&#30740;&#31350;&#26041;&#21521;&#65292;&#26159;&#38750;&#24120;&#21069;&#27839;&#30340;&#25216;&#26415;&#65292;&#31163;&#21830;&#19994;&#21270;&#24212;&#29992;&#36824;&#24456;&#36828;&#12290;</span></p><p><span>&#25913;&#26230;&#20307;&#31649;&#22522;&#30784;&#26448;&#26009;&#35828;&#23436;&#20102;&#65292;&#20877;&#35828;&#35828;&#25913;&#24037;&#33402;&#30340;&#26041;&#26696;&#12290;</span></p><p><span>&#25913;&#24037;&#33402;&#65292;&#35299;&#20915;&#24605;&#36335;&#20063;&#23601;&#26159;&#20174;&#26230;&#20307;&#31649;&#32467;&#26500;&#20837;&#25163;&#65292;&#20174;&#37329;&#23646;&#20114;&#32852;&#26448;&#26009;&#21644;&#32467;&#26500;&#20837;&#25163;&#65292;<span>&#21152;&#20837;&#21508;&#31181;&#26032;&#26448;&#26009;&#36741;&#20197;&#20808;&#36827;&#21046;&#36896;&#25216;&#26415;&#65292;&#32487;&#32493;&#24494;&#32553;&#26230;&#20307;&#31649;&#23610;&#23544;&#65292;&#26368;&#32456;&#23454;&#29616;</span>&#25552;&#39640;&#23494;&#24230;&#65292;&#38477;&#20302;&#21151;&#32791;&#65292;&#25552;&#21319;&#24615;&#33021;&#36825;&#19968;&#30446;&#26631;&#12290;&#22240;&#27492;&#24037;&#33402;&#36827;&#27493;&#20381;&#28982;&#26159;&#25353;&#30528;&#32769;&#30340;&#24605;&#36335;&#22312;&#21069;&#36827;&#65292;&#36825;&#23646;&#20110;&#38598;&#25104;&#30005;&#36335;&#24037;&#31243;&#23398;&#30340;&#33539;&#30068;&#12290;</span></p><p><span>&#20197;&#27922;&#23478;&#30340;&#21322;&#21514;&#23376;&#30340;&#21322;&#23548;&#20307;&#24037;&#33402;&#30340;&#30693;&#35782;&#20648;&#22791;&#65292;&#25913;&#24037;&#33402;&#26041;&#38754;&#22823;&#27010;&#21482;&#33021;&#31185;&#26222;&#21040;&#20197;&#19979;&#36825;&#20123;&#20869;&#23481;&#65292;&#22914;&#26524;&#26377;&#35823;&#26395;&#21508;&#20301;&#22823;&#20332;&#25351;&#27491;&#12290;</span></p><p><strong><span>1&#12289;&#25913;&#36827;&#37329;&#23646;&#20114;&#32852;&#26448;&#26009;&#12290;</span></strong></p><p><span>&#26368;&#26089;&#30340;&#38598;&#25104;&#30005;&#36335;&#24037;&#33402;&#29992;&#30340;&#26159;&#38109;&#20114;&#32852;&#24037;&#33402;&#65292;&#36825;&#26159;&#33521;&#29305;&#23572;&#21478;&#22806;&#19968;&#21517;&#21019;&#22987;&#20154;&#35834;&#20234;&#26031;&#24819;&#20986;&#26469;&#30340;&#65292;&#24403;&#28982;&#36825;&#23478;&#20249;&#26159;&#20010;&#28895;&#39740;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#36807;&#19990;&#20102;&#65292;&#19981;&#20687;&#25705;&#23572;&#32769;&#21733;&#65292;&#21040;&#29616;&#22312;&#36824;&#27963;&#22909;&#22909;&#30340;&#12290;</span></p><p><span>&#20174;6&#33521;&#23544;&#24037;&#33402;&#21040;8&#33521;&#23544;&#20877;&#21040;12&#33521;&#23544;&#24037;&#33402;&#65292;&#30475;&#20284;&#26159;&#20197;&#30789;&#29255;&#19981;&#21516;&#23610;&#23544;&#26469;&#21629;&#21517;&#30340;&#21483;&#27861;&#65292;&#23454;&#38469;&#19978;&#27599;&#19968;&#20195;&#30789;&#29255;&#21464;&#21270;&#30340;&#26102;&#20505;&#65292;&#24037;&#33402;&#20063;&#22312;&#21464;&#21270;&#65292;&#19981;&#20165;&#26159;&#25913;&#30789;&#29255;&#23610;&#23544;&#65292;&#21516;&#26102;&#35774;&#22791;&#20063;&#20570;&#20986;&#26356;&#22823;&#25913;&#36827;&#65292;&#22240;&#27492;6&#33521;&#23544;&#65292;8&#33521;&#23544;&#65292;12&#33521;&#23544;&#24037;&#33402;&#35774;&#22791;&#65292;&#37117;&#26377;&#33258;&#24049;&#33539;&#22260;&#20869;&#30340;&#24037;&#33402;&#33410;&#28857;&#12290;</span></p><p><span>&#27604;&#22914;6&#33521;&#23544;&#22823;&#22810;&#25968;&#26159;0.5um-0.25um&#30340;&#32447;&#23485;&#65292;8&#33521;&#23544;&#22810;&#25968;&#26159;0.35-0.13um&#30340;&#32447;&#23485;&#65292;12&#33521;&#23544;&#26159;&#20174;90nm-28nm&#31639;&#25104;&#29087;12&#33521;&#23544;&#21046;&#31243;&#65292;&#23567;&#20110;20nm&#30340;16/14nm&#65292;7nm&#65292;5nm&#65292;3nm&#23646;&#20110;&#20808;&#36827;12&#33521;&#23544;&#24037;&#33402;&#33539;&#30068;&#12290;</span></p><p><span>&#31185;&#26222;&#23436;&#20102;&#30789;&#29255;&#21644;&#24037;&#33402;&#33410;&#28857;&#30340;&#30693;&#35782;&#21518;&#65292;&#25105;&#20204;&#32487;&#32493;&#12290;</span></p><p><span>&#19981;&#21516;&#30340;&#24037;&#33402;&#33410;&#28857;&#19978;&#65292;&#37329;&#23646;&#20114;&#32852;&#26448;&#26009;&#20197;&#21450;&#25509;&#35302;&#28857;&#26448;&#26009;&#23601;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#65292;6&#33521;&#23544;&#29992;&#38109;&#65292;&#20294;&#26159;8&#33521;&#23544;&#24037;&#33402;&#19978;&#23601;&#21152;&#20837;&#20102;&#38056;&#22622;&#24037;&#33402;&#65288;&#19981;&#35201;&#24819;&#27498;&#65289;&#65292;&#38056;&#20316;&#20026;&#25509;&#35302;&#28857;&#37329;&#23646;&#26448;&#26009;&#34987;&#36816;&#29992;&#22312;&#25509;&#35302;&#28857;&#19978;&#65292;&#32780;12&#33521;&#23544;&#24037;&#33402;&#19978;&#21017;&#21152;&#20837;&#20102;&#38108;&#65292;&#29992;&#38108;&#32447;&#26367;&#20195;&#20102;&#38109;&#32447;&#12290;</span></p><p><span>&#36827;&#20837;10nm&#24037;&#33402;&#26356;&#20808;&#36827;&#30340;&#21046;&#31243;&#37324;&#65292;&#33521;&#29305;&#23572;&#25240;&#33150;&#20986;&#38068;&#20114;&#32852;&#65292;&#38068;&#20114;&#32852;&#29992;&#20110;&#23616;&#37096;&#26367;&#20195;&#38108;&#38056;&#20197;&#21450;&#38108;&#38028;&#26448;&#26009;&#65292;&#29992;&#22312;&#34924;&#24213;&#65292;&#23548;&#30005;&#65292;&#25509;&#35302;&#28857;&#65292;&#20197;&#21450;&#20013;&#38388;&#23618;&#19978;&#65292;&#29305;&#21035;&#26159;&#22312;M0&#21644;M1&#23618;&#30340;&#36830;&#32447;&#22522;&#32447;&#19978;&#12290;</span></p><p><img src="https://img3.gelonghui.com/324af-4b770fcf-ecce-43e9-bc8f-150ff814c8a8.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#31185;&#26222;&#19968;&#19979;M0&#21644;M1&#23618;&#65292;&#26159;&#25351;&#21644;&#26368;&#24213;&#19979;&#26230;&#20307;&#31649;&#37027;&#19968;&#20004;&#23618;&#65292;&#30452;&#25509;&#21644;&#26230;&#20307;&#31649;&#30456;&#36830;&#30340;&#65292;&#24448;&#19978;&#30340;M2&#21040;M&#21313;&#20960;&#23618;&#65292;&#37117;&#23646;&#20110;&#37329;&#23646;&#20114;&#32852;&#23618;&#12290;</p><p><img src="https://img3.gelonghui.com/0e4f2-66a91b93-4492-462d-8542-4b21bf2e7b22.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#21488;&#31215;&#30005;&#22312;3nm&#20197;&#19979;&#24037;&#33402;&#21448;&#25240;&#33150;&#20986;&#38091;&#20114;&#32852;&#65292;&#20063;&#26159;&#21516;&#19968;&#20010;&#24605;&#36335;&#12290;</span></p><p><span>&#21516;&#26102;&#65292;&#30001;&#20110;&#19981;&#21516;&#37329;&#23646;&#30340;&#23548;&#30005;&#29575;&#19981;&#21516;&#65292;&#38567;&#31359;&#29575;&#19981;&#21516;&#65292;&#25105;&#20204;&#38656;&#35201;&#22312;&#25509;&#35302;&#28857;/&#20114;&#32852;&#24067;&#32447;&#23618;&#22806;&#21152;&#20837;&#21508;&#31181;&#19981;&#21516;&#20171;&#30005;&#24120;&#25968;&#30340;&#26448;&#26009;&#20316;&#20026;&#38459;&#25377;&#23618;/&#32531;&#20914;&#23618;&#21253;&#35065;&#36215;&#26469;&#65292;&#19981;&#35753;&#30005;&#23376;&#38543;&#20415;&#20081;&#36305;&#65292;&#19981;&#33021;&#28431;&#20986;&#26469;&#65292;&#27605;&#31455;&#28431;&#30005;&#20102;&#23601;&#20195;&#34920;&#26377;&#33021;&#37327;&#34987;&#24102;&#36208;&#65292;&#28982;&#21518;&#24102;&#26469;&#30340;&#23601;&#26159;&#22823;&#37327;&#21457;&#28909;&#65292;&#36825;&#26159;&#38656;&#35201;&#21162;&#21147;&#20811;&#26381;&#30340;&#38382;&#39064;&#12290;</span></p><p><span>&#36825;&#20010;&#38459;&#25377;&#23618;&#29992;&#19968;&#20010;&#31895;&#20439;&#30340;&#27604;&#21947;&#65292;&#23601;&#26159;&#19968;&#26041;&#38754;&#25630;&#20010;&#36229;&#38271;&#36229;&#22823;&#22812;&#29992;&#21355;&#29983;&#24062;&#65292;&#38450;&#27490;&#20391;&#28431;&#12290;</span></p><p><span>&#38459;&#25377;&#23618;/&#32531;&#20914;&#23618;&#30340;&#36824;&#26377;&#19968;&#20010;&#20316;&#29992;&#65292;&#23601;&#26159;&#35753;&#30005;&#23376;&#24841;&#24555;&#30340;&#19988;&#19981;&#36153;&#21147;&#24448;&#21069;&#36305;&#12290;&#20877;&#29992;&#19968;&#20010;&#26356;&#31895;&#20439;&#30340;&#27604;&#21947;&#65292;&#30456;&#24403;&#20110;papapa &#21644;piapiapia&#30340;&#21306;&#21035;&#65292;&#26174;&#28982;&#21866;&#21866;&#21866;&#26159;&#37027;&#31181;&#27700;&#27604;&#36739;&#22810;&#65292;&#27604;&#36739;&#28070;&#28369;&#30340;&#29366;&#24577;&#65292;&#26356;&#23481;&#26131;&#36827;&#20986;&#65292;piapiapia&#26159;&#27604;&#36739;&#24178;&#28073;&#30340;&#29366;&#24577;&#65292;&#19981;&#23481;&#26131;&#36827;&#20986;&#65292;&#23545;&#65292;&#20961;&#22763;&#26519;&#28034;&#21644;&#27809;&#28034;&#30340;&#21306;&#21035;&#12290;</span></p><p><span><span>&#20110;&#26159;&#38598;&#25104;&#30005;&#36335;&#24037;&#33402;&#22823;&#20332;&#20204;&#22312;&#24590;&#20040;&#24324;&#38459;&#25377;&#23618;&#26448;&#26009;&#21644;&#27785;&#31215;&#38459;&#25377;&#23618;&#24037;&#33402;&#19978;&#20063;&#36153;&#20102;&#19981;&#23569;&#24515;&#34880;&#65292;&#30446;&#30340;&#23601;&#26159;</span>&#20026;&#20102;&#23601;&#26159;&#35753;&#30005;&#23376;&#26356;&#39034;&#30021;&#36890;&#36807;&#65292;&#20174;&#32780;&#19981;&#28431;&#30005;&#12290;</span></p><p><span>&#22240;&#27492;&#25913;&#37329;&#23646;&#20114;&#32852;&#24037;&#33402;&#65292;&#23601;&#26159;&#25913;&#20102;&#25509;&#35302;&#28857;&#21644;&#20114;&#32852;&#23618;&#26448;&#26009;&#65292;&#20197;&#21450;&#21253;&#35065;&#20182;&#20204;&#30340;&#38459;&#25377;&#23618;&#65292;&#32531;&#20914;&#23618;&#26448;&#26009;&#30340;&#19968;&#25972;&#22871;&#23436;&#25972;&#24037;&#33402;&#12290;</span></p><p><span>&#36825;&#28857;&#19978;&#65292;&#24212;&#26448;&#21435;&#24180;&#25630;&#20102;&#19968;&#27454;&#26032;&#35774;&#22791;&#21483;Endura &nbsp;Copper Barrier Seed IMS&trade;&#12290;</span></p><p><img src="https://img3.gelonghui.com/d6939-fcef9ce5-578e-49fb-877f-dae08a95aea1.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#22312;&#36825;&#27454;&#26032;&#35774;&#22791;&#19978;&#65292;&#24212;&#26448;&#25226;ALD&#12289;PVD&#12289;CVD&#12289;&#38108;&#22238;&#27969;&#12289;&#34920;&#38754;&#22788;&#29702;&#12289;&#30028;&#38754;&#24037;&#31243;&#21644;&#35745;&#37327;&#36825;&#19971;&#31181;&#19981;&#21516;&#30340;&#24037;&#33402;&#25216;&#26415;&#38598;&#25104;&#21040;&#19968;&#20010;&#31995;&#32479;&#20013;&#65292;&#21495;&#31216;&#36890;&#36807;&#36825;&#19968;&#35299;&#20915;&#26041;&#26696;&#65292;&#36890;&#23380;&#25509;&#35302;&#30028;&#38754;&#30340;&#30005;&#38459;&#38477;&#20302;&#20102;50%&#65292;&#33455;&#29255;&#24615;&#33021;&#21644;&#21151;&#29575;&#24471;&#20197;&#25913;&#21892;&#65292;&#36923;&#36753;&#24494;&#32553;&#20063;&#24471;&#20197;&#32487;&#32493;&#33267;3nm&#21450;&#20197;&#19979;&#33410;&#28857;&#65292;&#24403;&#28982;&#36825;&#35774;&#22791;&#23454;&#38469;&#33021;&#26377;&#22810;&#22823;&#25928;&#26524;&#25105;&#19981;&#30693;&#36947;&#65292;&#20294;&#26159;&#20215;&#26684;&#19968;&#23450;&#24456;&#22823;&#12290;</p><p><strong><span>2&#12289;&#25913;&#21464;&#26629;&#26497;&#21402;&#24230;&#65292;&#22823;&#23567;&#65292;&#32467;&#26500;&#21644;&#26448;&#26009;</span></strong></p><p>&#19987;&#30740;&#28145;&#20837;&#36807;&#38598;&#25104;&#30005;&#36335;&#24037;&#33402;&#30340;&#23567;&#20249;&#20276;&#21487;&#33021;&#22312;28nm&#24037;&#33402;&#19978;&#21548;&#35828;&#36807;&#19968;&#31181;&#21483;HKMG&#30340;&#24037;&#33402;&#65292;HKMG&#21483;&#20570;High-K Metal Gate&#65292;&#32763;&#35793;&#36807;&#26469;&#21483;&#39640;&#20171;&#30005;&#24120;&#25968;&#37329;&#23646;&#26629;&#26497;&#12290;</p><p>&#36825;&#20010;K&#23601;&#26159;&#20171;&#30005;&#24120;&#25968;&#30340;&#24847;&#24605;&#12290;</p><p>&#23454;&#38469;&#19978;&#23601;&#26159;&#29992;&#39640;K&#26448;&#26009;HfO2&#65288;&#20108;&#27687;&#21270;&#38122;&#65289;&#21644;HfSiON&#21462;&#20195;SiON&#65288;&#27694;&#27687;&#21270;&#30789;&#65289;&#20316;&#20026;&#26629;&#26497;&#27687;&#21270;&#23618;&#12290;</p><p>&#21040;45nm&#24037;&#33402;&#30340;&#26102;&#20505;&#65292;&#26368;&#20808;&#36798;&#21040;&#26497;&#38480;&#30340;&#23601;&#26159;&#36825;&#20010;&#26629;&#26497;&#30340;&#20171;&#30005;&#36136;&#12290;</p><p>&#20808;&#26469;&#31185;&#26222;&#19968;&#19979;&#65292;&#26629;&#26497;&#26159;&#21861;&#12290;</p><p>MOSFET&#31649;&#65292;&#20063;&#23601;&#26159;&#37329;&#23646;&#27687;&#21270;&#29289;&#37329;&#23646;&#22330;&#25928;&#24212;&#26230;&#20307;&#31649;&#65292;&#31616;&#21333;&#29702;&#35299;&#25104;&#36825;&#26159;&#33455;&#29255;&#20869;&#37096;&#30340;&#22522;&#30784;&#21333;&#20301;&#12290;&#27604;&#22914;&#19968;&#39063;&#33455;&#29255;&#38598;&#25104;&#20102;10&#20159;&#20010;&#26230;&#20307;&#31649;&#65292;&#20320;&#21487;&#20197;&#29702;&#35299;&#25104;&#38598;&#25104;&#20102;10&#20159;&#20010;MOS&#31649;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#36824;&#26377;nMOS&#65292;pMOS&#65292;CMOS&#65292;Bicmos&#65292;&#30005;&#23481;&#20043;&#31867;&#30340;&#27604;&#36825;&#20010;&#22797;&#26434;&#22810;&#20102;&#65292;&#25105;&#20204;&#19981;&#31649;&#23427;&#65292;&#20170;&#22825;&#21482;&#35762;&#31185;&#26222;&#21407;&#29702;&#12290;</p><p><img src="https://img3.gelonghui.com/e1395-ca578f69-0c80-45dc-9f6a-a87b57f05636.png" referrerpolicy="no-referrer" loading="lazy"></p><p><img src="https://img3.gelonghui.com/86dba-02c0221a-1ae3-4b95-8bd2-22f0d2c41d7a.png" referrerpolicy="no-referrer" loading="lazy"></p><p>MOSFET&#32467;&#26500;&#26377;&#19977;&#20010;&#26497;&#65292;&#20998;&#21035;&#26159;&#28304;&#26497;&#65288;Source&#65289;&#65292;&#28431;&#26497;&#65288;Drain&#65289;&#65292;&#26629;&#26497;&#65288;Gate&#65289;&#65292;&#20320;&#21487;&#20197;&#29702;&#35299;&#25104;&#30005;&#27969;&#20174;&#28304;&#26497;&#36827;&#21435;&#65292;&#20174;&#28431;&#26497;&#20986;&#26469;&#65292;&#32780;&#26629;&#26497;&#30456;&#24403;&#20110;&#27700;&#40857;&#22836;&#30340;&#20316;&#29992;&#65292;&#21152;&#30005;&#21387;&#23601;&#24418;&#25104;&#23548;&#36890;&#65292;&#27809;&#26377;&#30005;&#21387;&#23601;&#20851;&#26029;&#65288;&#36825;&#26159;&#24120;&#20851;&#22411;MOS&#29305;&#24615;&#65292;&#22914;&#26524;&#26159;&#24120;&#36890;&#22411;MOS&#21017;&#26159;&#21152;&#36127;&#30005;&#21387;&#20851;&#26029;&#65289;&#12290;&#24418;&#25104;&#23548;&#36890;&#21644;&#20851;&#26029;&#23601;&#33021;&#20195;&#34920;0&#21644;1&#65292;&#36825;&#23601;&#26159;&#35745;&#31639;&#26426;&#30340;&#22522;&#30784;&#24037;&#20316;&#21407;&#29702;&#65292;&#23545;&#65292;0&#21644;1&#65292;&#20108;&#36827;&#21046;&#65292;&#24503;&#22269;&#25968;&#23398;&#23478;&#33713;&#24067;&#23612;&#33576;&#21457;&#26126;&#30340;&#65292;&#36825;&#23478;&#20249;&#36824;&#21457;&#26126;&#20102;&#24494;&#31215;&#20998;&#65292;&#35753;&#24403;&#19990;&#23398;&#28195;&#24680;&#20043;&#20837;&#39592;&#30340;&#23478;&#20249;&#20043;&#19968;&#12290;</p><p><span>&#26174;&#28982;&#26629;&#26497;&#30340;&#24320;&#20851;&#36895;&#24230;&#21644;&#24320;&#21551;/&#20851;&#26029;&#30340;&#38408;&#20540;&#30005;&#21387;&#65292;&#20915;&#23450;&#20102;&#26230;&#20307;&#31649;&#24037;&#20316;&#30340;&#39057;&#29575;&#65292;&#36895;&#24230;&#65292;&#26629;&#26497;&#22823;&#23567;&#21644;&#21151;&#32791;&#23494;&#20999;&#30456;&#20851;&#65292;&#26629;&#26497;&#36234;&#23567;&#65292;&#27807;&#36947;&#23601;&#36234;&#23567;&#65292;&#20294;&#26159;&#27807;&#36947;&#36234;&#23567;&#23601;&#26356;&#23481;&#26131;&#28431;&#30005;&#65292;&#22240;&#27492;&#24471;&#21040;&#26356;&#39640;&#39057;&#29575;&#26356;&#22909;&#24615;&#33021;&#30340;&#33455;&#29255;&#65292;&#24102;&#26469;&#30340;&#21103;&#20316;&#29992;&#23601;&#26159;&#38754;&#20020;&#26356;&#22823;&#25439;&#32791;&#65292;&#21516;&#26102;&#21457;&#28909;&#37327;&#20063;&#36234;&#22823;&#12290;</span></p><p><span>&#26174;&#28982;&#26629;&#26497;&#21402;&#24230;&#65292;&#22823;&#23567;&#65292;&#32467;&#26500;&#21644;&#26448;&#26009;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#20915;&#23450;&#20102;&#26230;&#20307;&#31649;&#30340;&#26497;&#38480;&#24037;&#20316;&#29366;&#24577;&#19979;&#30340;&#24320;&#20851;&#36895;&#24230;&#65292;&#39057;&#29575;&#20197;&#21450;&#21151;&#32791;&#22823;&#23567;&#65292;&#25442;&#26629;&#26497;&#26448;&#26009;&#23601;&#33021;&#32487;&#32493;&#25552;&#39640;&#26230;&#20307;&#31649;&#30340;&#24615;&#33021;&#21644;&#25511;&#21046;&#21151;&#32791;&#12290;</span></p><p><span>&#22240;&#27492;45nm&#24037;&#33402;&#26368;&#20808;&#36935;&#21040;&#23601;&#26159;&#36825;&#20010;&#38382;&#39064;&#65292;&#20256;&#32479;&#29992;&#20108;&#27687;&#21270;&#30789;&#26448;&#26009;&#20570;&#30340;&#26629;&#26497;&#65292;&#24050;&#32463;&#27809;&#21150;&#27861;&#28385;&#36275;&#26230;&#20307;&#31649;&#24615;&#33021;&#25552;&#39640;&#65292;&#20307;&#31215;&#32553;&#23567;&#30340;&#35201;&#27714;&#65292;&#23481;&#26131;&#20135;&#29983;&#28431;&#30005;&#31561;&#38382;&#39064;&#65292;&#23548;&#33268;&#26230;&#20307;&#31649;&#21487;&#38752;&#24615;&#19979;&#38477;&#65292;&#22240;&#27492;&#25552;&#20986;&#20102;&#29992;&#39640;K&#37329;&#23646;&#26629;&#26497;&#26448;&#26009;&#26367;&#20195;&#20256;&#32479;&#20108;&#27687;&#21270;&#30789;&#30340;&#24037;&#33402;&#36335;&#32447;&#12290;</span></p><p><span>&#22312;28nm&#24037;&#33402;&#19978;&#38500;&#20102;HKMG&#24037;&#33402;&#65292;&#20854;&#20182;&#36824;&#26377;&#22810;&#36798;5-6&#20010;&#24037;&#33402;&#29256;&#26412;&#65292;&#21478;&#22806;&#19968;&#20010;&#27604;&#36739;&#35753;&#20154;&#29087;&#30693;&#30340;&#26159;28nm PolySiON&#24037;&#33402;&#65292;&#21483;&#22810;&#26230;&#30789;&#24037;&#33402;&#65292;&#26174;&#28982;&#36825;&#26159;&#29992;&#22810;&#26230;&#30789;&#20316;&#20026;&#26629;&#26497;&#30340;&#24037;&#33402;&#12290;</span></p><p>PolySiON&#24037;&#33402;&#27700;&#24179;&#25509;&#36817;40nm&#24037;&#33402;&#24615;&#33021;&#65292;&#39640;&#24615;&#33021;HPC&#33455;&#29255;&#29992;HKMG&#24037;&#33402;&#30340;&#23621;&#22810;&#65292;&#21040;&#21518;&#38754;&#26356;&#26159;&#21152;&#20837;La2O3&#65288;&#27687;&#21270;&#38247;&#65289;&#31561;&#39640;K&#26448;&#26009;&#12290;</p><p>&#32467;&#35770;&#26159;&#22312;&#20256;&#32479;&#25705;&#23572;&#23450;&#24459;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#30830;&#23454;&#25226;&#20811;&#26381;&#26629;&#26497;&#26448;&#26009;&#30701;&#26495;&#20316;&#20026;&#19968;&#39033;&#37325;&#35201;&#30340;&#24037;&#20316;&#20869;&#23481;&#65292;&#20294;&#26159;&#21457;&#23637;&#21040;&#21518;&#38754;&#65292;&#30701;&#26495;&#19981;&#22312;&#26629;&#26497;&#19978;&#30340;&#26102;&#20505;&#65292;&#21448;&#19968;&#31181;&#35299;&#20915;&#25705;&#23572;&#23450;&#24459;&#30340;&#24605;&#36335;&#20986;&#29616;&#20102;&#12290;</p><p><strong><span>3&#65292;&#25913;&#21464;&#26230;&#20307;&#31649;&#32467;&#26500;</span></strong></p><p><span>&#36825;&#37324;&#21448;&#35201;&#25552;&#19968;&#20010;&#32819;&#29087;&#33021;&#35814;&#30340;&#22823;&#31070;&mdash;&mdash;&#32993;&#27491;&#26126;&#12290;</span></p><p><span>&#32993;&#27491;&#26126;&#25945;&#25480;&#22312;1999&#24180;&#33267;2000&#24180;&#65292;&#20998;&#21035;&#25552;&#20986;&#20102;&#29992;&#20110;20nm&#20197;&#19979;&#30340;&#20004;&#31181;&#26032;&#26230;&#20307;&#31649;&#25216;&#26415;&#65292;FinFET&#21644;FD-SOI&#30789;&#65292;&#24182;&#39044;&#35328;&#26410;&#26469;&#22312;20nm&#20197;&#19979;&#33410;&#28857;&#20250;&#29992;&#36825;&#20004;&#31181;&#25216;&#26415;&#12290;</span></p><p><span>&#24403;&#26102;&#39044;&#27979;&#26159;&#21040;20nm&#26159;&#25705;&#23572;&#23450;&#24459;&#30340;&#23613;&#22836;&#65292;&#27809;&#24819;&#21040;&#30828;&#26159;&#38752;&#32993;&#27491;&#26126;&#30340;FinFET&#24378;&#34892;&#32493;&#20102;&#19968;&#21629;&#12290;</span></p><p><span>15&#24180;&#21518;&#65292;&#22312;2015-2016&#24180;&#65292;&#21488;&#31215;&#30005;&#65292;&#19977;&#26143;&#65292;&#33521;&#29305;&#23572;&#31561;&#21069;&#21518;&#25972;&#20986;&#20102;&#22522;&#20110;FinFET&#26230;&#20307;&#31649;&#25216;&#26415;&#30340;&#33455;&#29255;&#65292;&#35777;&#26126;&#32993;&#22823;&#31070;&#30340;&#35774;&#24819;&#26159;&#25104;&#31435;&#30340;&#12290;&#22269;&#20869;&#29943;&#30742;&#21378;&#22312;L&#20808;&#29983;&#24102;&#39046;&#19979;&#65292;&#22312;2019&#24180;&#20570;&#20986;&#26469;&#20102;&#22522;&#20110;FinFET&#30340;14nm&#24037;&#33402;&#65292;&#33853;&#21518;&#19990;&#30028;&#20808;&#36827;&#27700;&#24179;4&#24180;&#24038;&#21491;&#65292;&#26377;&#33853;&#21518;&#20294;&#26159;&#24046;&#30340;&#19981;&#22810;&#65292;&#20063;&#31639;&#19990;&#30028;&#20808;&#36827;&#20102;&#65292;&#27605;&#31455;&#20840;&#19990;&#30028;&#33021;&#29609;&#36825;&#22871;&#24037;&#33402;&#30340;&#20063;&#27809;&#20960;&#20010;&#12290;</span></p><p><img src="https://img3.gelonghui.com/e44b1-beb7f5d6-f4d2-48ea-adeb-ab5a8e40e882.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>FinFET&#30340;&#25216;&#26415;&#35753;&#32993;&#27491;&#26126;&#23601;&#27492;&#23553;&#31070;&#20102;&#65292;&#36825;&#39033;&#25216;&#26415;&#36275;&#20197;&#20914;&#20987;&#35834;&#36125;&#23572;&#22870;&#12290;</span></p><p><span><span>FinFET&#21483;&#40141;&#24335;&#26629;&#26230;&#20307;&#31649;&#65292;&#39038;&#21517;&#24605;&#20041;&#36825;&#19996;&#35199;&#20687;&#40060;&#40141;&#19968;&#26679;&#31446;&#30528;&#30340;&#65292;</span>&#21644;&#24179;&#38754;&#22411;&#30340;MOSFET&#19981;&#21516;&#65292;&#36825;&#26159;&#31435;&#20307;&#30340;&#26230;&#20307;&#31649;&#32467;&#26500;&#12290;</span></p><p><img src="https://img3.gelonghui.com/2a924-0796df6a-5562-466e-9063-51c615ad8124.png" referrerpolicy="no-referrer" loading="lazy"></p><p><img src="https://img3.gelonghui.com/fdbdd-0ac2229d-5a45-4790-8fd2-4ac0c9755b3e.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#26174;&#28982;&#31446;&#36215;&#26469;&#20043;&#21518;&#65292;&#19981;&#20165;&#26230;&#20307;&#31649;&#23494;&#24230;&#22823;&#22823;&#22686;&#21152;&#65292;&#21516;&#26102;&#20063;&#20811;&#26381;&#20102;MOSFET&#33268;&#21629;&#30340;&ldquo;&#30701;&#27807;&#36947;&#25928;&#24212;</span><span>&rdquo;</span><span>&#65292;FinFET&#30340;&#20986;&#29616;&#32487;&#32493;&#32473;&#25705;&#23572;&#23450;&#24459;&#32493;&#21629;&#20102;&#12290;</span><span>&#24403;&#28982;FinFET&#24037;&#33402;&#20063;&#26159;&#37197;&#22871;&#19968;&#31995;&#21015;&#30340;&#24037;&#33402;&#65292;&#20026;&#20102;&#35299;&#20915;FinFET&#29305;&#26377;&#27604;&#22914;&#30005;&#21387;&#38408;&#20540;&#38590;&#20197;&#25511;&#21046;&#65292;&#26356;&#39640;&#30340;&#23492;&#29983;&#30005;&#23481;&#25928;&#24212;&#65292;&#29305;&#27530;</span><span>&#19977;&#32500;&#36718;&#24275;&#20063;&#26159;&#19978;&#20102;&#19968;&#22823;&#22534;&#26032;&#25216;&#26415;&#20363;&#22914;SADP(&#22810;&#37325;&#26333;&#20809;)&#12290;</span></p><p>&#24403;&#28982;&#21040;3nm&#33410;&#28857;&#65292;&#21487;&#33021;&#21809;&#20027;&#35282;&#30340;&#21464;&#25104;GAA&#25216;&#26415;&#65288;Gate-all-around&#29615;&#32469;&#24335;&#26629;&#26497;&#26230;&#20307;&#31649;&#65289;&#12290;&#29616;&#22312;&#19977;&#26143;&#21644;&#21488;&#31215;&#30005;&#26126;&#20105;&#26263;&#26007;&#65292;&#19977;&#26143;5nm&#25630;&#19981;&#36807;&#21488;&#31215;&#30005;&#65292;&#20110;&#26159;&#25226;&#36164;&#28304;&#37117;&#25237;&#22312;3nm&#33410;&#28857;&#19978;&#65292;&#30456;&#24403;&#20110;&#22312;&#26410;&#26469;3nm&#33410;&#28857;&#19978;&#35201;&#21644;&#21488;&#31215;&#30005;&#20915;&#25112;&#20102;&#12290;&#25353;&#29031;&#19977;&#26143;&#30340;&#35828;&#27861;&#65292;&#39044;&#35745;&#26126;&#24180;&#23601;&#33021;&#30475;&#21040;&#31532;&#19968;&#25209;&#20351;&#29992;GAA&#26230;&#20307;&#31649;&#25216;&#26415;&#30340;&#33455;&#29255;&#38754;&#19990;&#20102;&#12290;</p><p><span>&#20294;&#26159;&#20877;&#24448;&#21518;&#21602;&#65311;&#20197;&#20154;&#31867;&#26080;&#31351;&#23613;&#30340;&#26234;&#24935;&#24212;&#35813;&#36824;&#26377;&#20854;&#20182;&#21150;&#27861;&#65292;1nm&#20197;&#19979;&#21487;&#33021;&#20250;&#29992;&#26356;&#26032;&#30340;&#22534;&#21472;&#25216;&#26415;&#65292;&#20063;&#35768;&#20063;&#20250;&#36807;&#28193;&#21040;&#30899;&#26230;&#20307;&#31649;&#26102;&#20195;&#65292;&#35753;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#12290;</span></p><p><span>&#33267;&#20110;&#32993;&#22823;&#31070;&#21478;&#22806;&#19968;&#20010;FD-SOI&#30789;&#25216;&#26415;&#65292;&#20063;&#39034;&#24102;&#31185;&#26222;&#19979;&#12290;</span></p><p><span>FD-SOI&#65292;&#21483;&#20840;&#32791;&#23613;&#22411;&#32477;&#32536;&#30789;&#65292;&#36825;&#31181;&#24037;&#33402;&#38656;&#35201;&#20351;&#29992;&#19968;&#31181;&#29305;&#27530;&#30340;&#30789;&#29255;&#65292;&#19968;&#31181;&#31867;&#20284;&#19977;&#26126;&#27835;&#22841;&#23618;&#32467;&#26500;&#30340;&#30789;&#29255;&#65292;&#30789;&#29255;&#20013;&#38388;&#26377;&#19968;&#23618;&#20108;&#27687;&#21270;&#30789;&#12290;</span></p><p><img src="https://img3.gelonghui.com/4558b-00f57d5e-6a92-44ae-9b3f-8d287d5bea9a.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#36825;&#31181;&#30789;&#29255;&#20013;&#38388;&#26377;&#19968;&#23618;Oxide&#65288;&#27687;&#21270;&#23618;&#65289;&#31867;&#20284;&#19977;&#26126;&#27835;&#22841;&#23618;&#30340;&#32467;&#26500;</span></p><p><span>&#22269;&#20869;&#19978;&#28023;&#30789;&#20135;&#19994;&#38598;&#22242;&#21450;&#27861;&#22269;&#23376;&#20844;&#21496;Soitec&#21644;&#27784;&#38451;&#30789;&#22522;&#65292;&#37117;&#29983;&#20135;&#36825;&#31181;&#29305;&#27530;&#30340;&#30789;&#29255;&#12290;</span></p><p><span>&#36825;&#31181;&#29305;&#27530;&#30340;&#30789;&#29255;&#20013;&#38388;&#26377;&#19968;&#23618;&#20108;&#27687;&#21270;&#30789;&#65292;&#20108;&#27687;&#21270;&#30789;&#26159;&#38750;&#24120;&#33391;&#22909;&#30340;&#32477;&#32536;&#23618;&#65292;&#26377;&#32477;&#32536;&#23618;&#24847;&#21619;&#30528;&#19981;&#28431;&#30005;&#65292;&#22240;&#27492;&#37319;&#29992;&#36825;&#31181;&#24037;&#33402;&#21046;&#36896;&#30340;&#33455;&#29255;&#26377;&#20010;&#32477;&#23545;&#20248;&#28857;&#65292;&#23601;&#26159;&#21151;&#32791;&#38750;&#24120;&#20302;&#12290;</span></p><p><span>&#32780;&#19988;&#19981;&#20165;&#33021;&#23454;&#29616;&#20302;&#21151;&#32791;&#65292;&#30001;&#20110;&#26377;&#20108;&#27687;&#21270;&#30789;&#22841;&#23618;&#30340;&#23384;&#22312;&#65292;&#22312;&#21046;&#36896;&#36807;&#31243;&#20013;&#36824;&#33021;&#30465;&#20809;&#32617;&#27425;&#25968;&#21644;&#23618;&#25968;&#65292;&#30456;&#24403;&#20110;&#38477;&#20302;&#20102;&#21046;&#36896;&#25104;&#26412;&#12290;</span></p><p><img src="https://img3.gelonghui.com/ae82b-91f28a98-6a7b-4ce3-beea-1788de4a6e51.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#20302;&#21151;&#32791;+&#30465;&#25104;&#26412;&#65292;&#26159;&#19981;&#26159;&#23436;&#32654;&#22865;&#21512;&#21069;&#25991;&#25552;&#21040;&#36807;&#30340;&#25705;&#23572;&#23450;&#24459;&#24310;&#20280;&#20986;&#26469;&#30340;&#20004;&#22823;&#23450;&#24459;&#65292;&#25104;&#26412;&#20943;&#21322;&#23450;&#24459;&#21644;&#24615;&#33021;&#32763;&#20493;&#23450;&#24459;&#65311;&#22240;&#27492;&#32993;&#22823;&#31070;&#35828;&#23427;&#26159;20nm&#20197;&#19979;&#38598;&#25104;&#30005;&#36335;&#21046;&#36896;&#25216;&#26415;&#30340;&#21478;&#22806;&#19968;&#20010;&#36335;&#32447;&#12290;&#20197;&#21069;IBM&#25797;&#38271;&#27492;&#36947;&#65292;&#21518;&#38754;&#34987;&#26684;&#32599;&#26041;&#24503;&#32487;&#25215;&#65292;&#26684;&#32599;&#26041;&#24503;&#36824;&#22312;&#21360;&#24230;&#20154;CEO&#26705;&#26480;&#36158;&#26102;&#20195;&#65292;2017&#24180;&#26366;&#32463;&#23459;&#24067;&#22312;&#25104;&#37117;&#35201;&#25237;&#36164;300&#20159;&#32654;&#37329;&#65292;&#35201;&#30422;&#19968;&#20010;22nm FDX &#21378;&#23545;&#26631;14nm FinFET&#65292;&#23601;&#26159;&#36825;&#20010;&#25216;&#26415;&#65292;22nm SOI&#25216;&#26415;&#31455;&#28982;&#33021;&#23545;&#26631;14nm&#36825;&#20010;&#35828;&#27861;&#21407;&#22240;&#20063;&#22312;&#36825;&#37324;&#12290;</span></p><p><span>&#20294;&#26159;FD-SOI&#20063;&#26377;&#19968;&#22823;&#22534;&#38382;&#39064;&#65292;&#39318;&#20808;&#26159;SOI&#30789;&#29255;&#27604;&#36739;&#36149;&#65292;&#26159;&#26222;&#36890;&#30789;&#25243;&#20809;&#29255;&#30340;8-10&#20493;&#24038;&#21491;&#65292;&#28982;&#21518;&#26368;&#20027;&#35201;&#23601;&#26159;&#20135;&#19994;&#29983;&#24577;&#22280;&#30340;&#38382;&#39064;&#65292;&#29983;&#24577;&#19981;&#25104;&#29087;&#65292;&#27809;&#26377;&#28165;&#26224;&#30340;&#26367;&#20195;&#36335;&#24452;&#65292;&#27809;&#26377;&#32771;&#34385;&#38271;&#36828;&#30340;&#20135;&#21697;&#21644;&#25216;&#26415;&#36845;&#20195;&#65292;&#20223;&#30495;&#36719;&#20214;&#21644;&#35774;&#35745;&#24179;&#21488;&#20063;&#19981;&#25104;&#29087;&#65292;&#30446;&#21069;&#22269;&#20869;&#38500;&#20102;&#22312;&#23556;&#39057;&#21644;&#29289;&#32852;&#32593;&#26041;&#38754;&#36861;&#27714;&#26497;&#33268;&#20302;&#21151;&#32791;&#30340;&#39046;&#22495;&#26377;&#35265;&#36807;FD-SOI&#30789;&#25216;&#26415;&#30340;&#36523;&#24433;&#20043;&#22806;&#65292;&#39640;&#24615;&#33021;&#35745;&#31639;&#39046;&#22495;&#20960;&#20046;&#26159;&#38646;&#65292;&#20840;&#26159;FinFET&#30340;&#22825;&#19979;&#12290;</span></p><p><span>FD-SOI&#30789;&#25216;&#26415;&#65292;&#26377;&#24456;&#22810;&#20248;&#28857;&#65292;&#20294;&#26159;&#20135;&#19994;&#29983;&#24577;&#22280;&#19981;&#25104;&#29087;&#20063;&#26159;&#20854;&#26368;&#22823;&#30340;&#30701;&#26495;&#65292;<span>&#22269;&#20869;&#33455;&#21407;&#24494;&#30005;&#23376;&#27604;&#36739;&#21147;&#25512;&#36825;&#20010;&#36335;&#32447;&#65292;&#25512;&#20986;&#20102;&#21508;&#31181;IP&#65292;</span>&#24076;&#26395;&#22269;&#20869;&#20197;&#21518;&#33021;&#21033;&#29992;&#33258;&#36523;&#24066;&#22330;&#20248;&#28857;&#21644;&#29305;&#28857;&#65292;&#22312;&#23556;&#39057;&#21644;&#29289;&#32852;&#32593;&#31561;&#20302;&#21151;&#32791;&#39046;&#22495;&#25226;FD-SOI&#25216;&#26415;&#21457;&#25196;&#20809;&#22823;&#12290;</span></p><p><span>&#25913;&#36827;&#24037;&#33402;&#21644;&#25913;&#22522;&#30784;&#26448;&#26009;&#65292;&#23601;&#31185;&#26222;&#21040;&#36825;&#37324;&#12290;&nbsp;</span></p><h3><span><strong><font color="#3daad6"><br></font></strong></span></h3><h3><span><strong><font color="#3daad6">&#22235;&#12289;&#22914;&#20309;&#24310;&#32493;&#21518;&#25705;&#23572;&#26102;&#20195;&#65311;</font></strong></span></h3><div><span><strong><font color="#3daad6"><br></font></strong></span></div><p><span>&#26174;&#28982;&#25913;&#24037;&#33402;&#21644;&#25913;&#22522;&#30784;&#26448;&#26009;&#30340;&#21508;&#31181;&#26041;&#26696;&#37117;&#36824;&#26159;&#32769;&#30340;&#25705;&#23572;&#23450;&#24459;&#24605;&#36335;&#65292;&#29992;&#26356;&#23567;&#30340;&#26230;&#20307;&#31649;&#25216;&#26415;&#21046;&#36896;&#26356;&#24378;&#22823;&#30340;&#33455;&#29255;&#65292;&#20294;&#26159;&#19975;&#20107;&#19975;&#29289;&#37117;&#26377;&#23613;&#22836;&#65292;&#22312;&#24403;&#19979;&#21508;&#31181;&#25104;&#26412;&#39640;&#20225;&#30340;&#38454;&#27573;&#65292;&#30830;&#23454;&#21147;&#19981;&#20174;&#24515;&#20102;&#12290;</span></p><p><span>&#26032;&#24037;&#33402;&#30740;&#21457;&#25237;&#20837;&#65292;&#26032;&#35774;&#22791;&#30340;&#30740;&#21457;&#25237;&#20837;&#65292;&#26032;&#35774;&#22791;&#30340;&#30740;&#21457;&#25237;&#20837;&#65292;&#26032;&#21378;&#30340;&#24314;&#35774;&#21152;&#19968;&#36215;&#22570;&#31216;&#22825;&#25991;&#25968;&#23383;&#65292;&#27599;&#24180;&#25509;&#36817;&#19978;&#21315;&#20159;&#32654;&#37329;&#30340;&#30740;&#21457;&#25237;&#20837;&#21644;&#26032;&#21378;&#36164;&#26412;&#25903;&#20986;&#12290;</span></p><p><span>&#37027;&#20040;&#28789;&#39746;&#25335;&#38382;&#26469;&#20102;&#65292;&#36825;&#20123;&#25237;&#20837;&#21518;&#30340;&#22238;&#25253;&#24590;&#20040;&#31639;&#65311;</span></p><p><span>&#20197;&#32769;&#22823;&#21733;&#33521;&#29305;&#23572;&#20026;&#20363;&#65292;&#20170;&#24180;3&#26376;&#23459;&#24067;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#25237;&#20837;200&#20159;&#32654;&#37329;&#30340;&#24040;&#36164;&#65292;&#26032;&#24314;&#20004;&#24231;&#24037;&#21378;&#65292;&#30456;&#24403;&#20110;&#19968;&#24231;&#21378;100&#20159;&#32654;&#37329;&#65292;&#20320;&#35828;&#36825;&#35201;&#21334;&#22810;&#23569;&#39063;CPU&#65311;&#19968;&#39063;&#21334;&#22810;&#23569;&#20215;&#26684;&#65311;&#19968;&#24231;&#24037;&#21378;&#36816;&#33829;&#20063;&#38656;&#35201;&#22825;&#37327;&#36164;&#37329;&#65292;&#35831;&#38382;&#36825;&#20123;&#25237;&#20837;&#22810;&#23569;&#24180;&#25165;&#33021;&#22238;&#26412;&#65311;&#65311;&#65311;</span></p><p><span>&#24403;&#28982;&#33521;&#29305;&#23572;&#30422;&#21378;&#36825;&#32972;&#21518;&#26377;&#32769;&#32654;&#25919;&#24220;&#30340;&#20840;&#21147;&#25903;&#25345;&#65292;&#33455;&#29255;&#27861;&#26696;&#37324;&#26377;&#24040;&#39069;&#34917;&#36148;&#65292;&#23454;&#38469;&#19978;&#33521;&#29305;&#23572;&#19981;&#38656;&#35201;&#20174;&#33258;&#24049;&#21475;&#34955;&#37324;&#25487;&#36825;&#20040;&#22810;&#38065;&#65292;&#25104;&#26412;&#33021;&#38477;&#20302;&#19981;&#23569;&#12290;</span></p><p><span>&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#26032;&#24037;&#33402;&#65292;&#26032;&#35774;&#22791;&#65292;&#26032;&#24314;&#21378;&#36234;&#26469;&#36234;&#39640;&#30340;&#25104;&#26412;&#20063;&#20652;&#29983;&#20102;&#24040;&#22823;&#30340;&#21830;&#19994;&#39118;&#38505;&#65292;&#25630;&#19981;&#22909;&#23601;&#26159;&#24040;&#20111;&#65292;&#25601;&#35841;&#37117;&#21463;&#19981;&#20102;&#12290;</span></p><p><span>&#25152;&#20197;&#36825;&#25237;&#20837;&#21152;&#19968;&#36215;&#24050;&#32463;&#22570;&#27604;&#22825;&#25991;&#25968;&#23383;&#65292;&#22914;&#26524;&#24179;&#25674;&#21040;&#27599;&#20010;&#26230;&#20307;&#31649;&#19978;&#65292;&#20250;&#36896;&#25104;&#24403;&#26399;&#25104;&#21697;&#30340;&#24403;&#20010;&#26230;&#20307;&#31649;&#25104;&#26412;&#19981;&#38477;&#21453;&#21319;&#65281;&#20960;&#24180;&#20197;&#21518;&#20250;&#36880;&#28176;&#25674;&#24179;&#30740;&#21457;&#25237;&#20837;&#65292;&#21333;&#20010;&#26230;&#20307;&#31649;&#25104;&#26412;&#36824;&#26159;&#20250;&#19979;&#38477;&#65292;&#20294;&#26159;&#21069;&#20960;&#24180;&#25104;&#26412;&#20381;&#28982;&#38750;&#24120;&#39640;&#12290;</span></p><p><span>&#26377;&#26426;&#26500;&#32479;&#35745;&#36807;&#22823;&#32422;&#26159;7&#24180;&#21069;&#65292;2015&#24180;&#21069;&#21518;&#21018;&#20986;14nm&#30340;FinFET&#37027;&#20250;&#20799;&#65292;&#24403;&#26102;&#27599;&#20010;&#26230;&#20307;&#31649;&#30340;&#25104;&#26412;&#24050;&#32463;&#19981;&#38477;&#21453;&#21319;&#20102;&#65292;&#21021;&#26399;FinFET&#25152;&#28041;&#21450;&#30340;&#25216;&#26415;&#22826;&#22797;&#26434;&#65292;&#33391;&#29575;&#19981;&#39640;&#65292;&#23548;&#33268;&#25104;&#26412;&#23621;&#39640;&#19981;&#19979;&#12290;&#25442;&#21477;&#35805;&#35828;7&#24180;&#21069;&#65292;&#25705;&#23572;&#23450;&#24459;&#20854;&#20013;&#20043;&#19968;&#30340;&#26230;&#20307;&#31649;&#25104;&#26412;&#20943;&#21322;&#23450;&#24459;&#24050;&#32463;&#34987;&#25171;&#30772;&#65292;&#37027;&#20250;&#20799;&#25705;&#23572;&#23450;&#24459;&#24050;&#28982;&#22833;&#25928;&#65292;&#24403;&#28982;&#30001;&#20110;&#21518;&#32493;&#25216;&#26415;&#25552;&#21319;&#65292;&#25552;&#39640;&#33391;&#29575;&#21518;&#65292;&#25972;&#20307;&#25104;&#26412;&#36824;&#26159;&#19979;&#38477;&#30340;&#65292;&#25705;&#23572;&#23450;&#24459;&#24471;&#20197;&#32487;&#32493;&#21069;&#36827;&#65292;&#20294;&#26159;&#20197;&#21518;&#21602;&#65311;&#25104;&#26412;&#36234;&#26469;&#36234;&#39640;&#30340;&#38382;&#39064;&#24050;&#32463;&#27809;&#21150;&#27861;&#26080;&#35270;&#20102;&#65292;&#25152;&#20197;&#35828;&#19994;&#30028;&#21040;&#29616;&#22312;&#24320;&#22987;&#25506;&#35752;&#25705;&#23572;&#23450;&#24459;&#36824;&#33021;&#19981;&#33021;&#32500;&#25345;&#65292;&#24590;&#20040;&#32500;&#25345;&#30340;&#38382;&#39064;&#12290;</span></p><p><span>&#24310;&#32493;&#21518;&#25705;&#23572;&#26102;&#20195;&#65292;&#24050;&#28982;&#35201;&#20174;&#26681;&#26412;&#38382;&#39064;&#20837;&#25163;&#65292;&#25104;&#26412;&#20943;&#21322;&#65292;&#24615;&#33021;&#32763;&#20493;&#65292;<span>&#38477;&#26412;</span>&#25552;&#25928;&#12290;&#20110;&#26159;&#21518;&#25705;&#23572;&#26102;&#20195;&#20197;&#21450;Chiplet&#27010;&#24565;&#26469;&#20102;&#12290;</span></p><h3><span><strong><font color="#3daad6"><br></font></strong></span></h3><h3><span><strong><font color="#3daad6">&#20116;&#12289;&#21518;&#25705;&#23572;&#26102;&#20195;&#19982;Chiplet</font></strong></span></h3><div><span><strong><font color="#3daad6"><br></font></strong></span></div><p><span>&#22312;&#21830;&#19994;&#29615;&#22659;&#19979;&#65292;&#25243;&#24320;&#25104;&#26412;&#35848;&#24615;&#33021;&#26159;&#32781;&#27969;&#27667;&#65292;&#36825;&#26159;&#21830;&#19994;&#27861;&#21017;&#65292;&#22240;&#27492;&#24517;&#39035;&#20860;&#39038;&#24615;&#33021;&#21644;&#25104;&#26412;&#12290;</span></p><p><span>&#20294;&#26159;&#25705;&#23572;&#23450;&#24459;&#29616;&#22312;&#24050;&#32463;&#26159;&#30334;&#23610;&#31487;&#22836;&#65292;&#36924;&#36817;&#26497;&#38480;&#20102;&#65292;&#20877;&#36827;&#19968;&#27493;&#26159;&#38590;&#19978;&#21152;&#38590;&#12290;</span></p><p><span>&#20294;&#26159;&#24615;&#33021;&#30340;&#38656;&#27714;&#19968;&#30452;&#22312;&#22686;&#21152;&#65311;&#22914;&#20309;&#24179;&#34913;&#36825;&#20004;&#32773;&#20851;&#31995;&#65311;</span></p><p><span>&#22240;&#27492;&#21518;&#25705;&#23572;&#26102;&#20195;&#30340;&#27010;&#24565;&#34987;&#25552;&#20986;&#65292;&#21518;&#25705;&#23572;&#26102;&#20195;&#24182;&#19981;&#20165;&#20165;&#26159;&#25552;&#20986;&#26032;&#25216;&#26415;&#65292;&#26032;&#27010;&#24565;&#65292;&#24310;&#32493;&#25705;&#23572;&#23450;&#24459;&#65292; &#32780;&#26159;&#20174;&#26356;&#39640;&#23618;&#38754;&#20986;&#21457;&#26469;&#23450;&#20041;&#26032;&#26102;&#20195;&#33455;&#29255;&#22914;&#20309;&#35774;&#35745;&#65292;&#22914;&#20309;&#21046;&#36896;&#65292;&#22914;&#20309;&#24179;&#34913;&#24615;&#33021;&#65292;&#21151;&#32791;&#20197;&#21450;&#25104;&#26412;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</span></p><p><span>&#22312;&#35762;Chiplet&#27010;&#24565;&#20043;&#38388;&#65292;&#36824;&#26159;&#26377;&#24517;&#35201;&#20877;&#35762;&#19968;&#27573;&#24037;&#33402;&#21046;&#31243;&#30340;&#30456;&#20851;&#27010;&#24565;&#12290;</span></p><p><span>P.P.A&#65292;&#25026;&#34892;&#30340;&#23567;&#26379;&#21451;&#23567;&#20249;&#20276;&#37117;&#30693;&#36947;&#65292;&#34913;&#37327;&#19968;&#36947;&#24037;&#33402;&#65292;&#19968;&#39063;&#33455;&#29255;&#30340;&#20851;&#38190;&#25351;&#26631;&#12290;&#23427;&#24847;&#24605;&#26159;<strong>&#24615;&#33021;&#65288;Performance&#65289;&#65292;&#21151;&#32791;&#65288;Power&#65289;&#65292;&#20197;&#21450;&#38754;&#31215;&#23610;&#23544;&#65288;Area&#65289;&#65292;</strong>&#26159;&#36825;&#19977;&#20010;&#33521;&#25991;&#23383;&#27597;&#30340;&#32553;&#20889;&#12290;</span></p><p><span>&#35828;&#30333;&#20102;&#65292;&#20219;&#20309;&#33455;&#29255;&#37117;&#34987;&#24076;&#26395;&#26377;&#30528;&#26356;&#22909;&#30340;&#24615;&#33021;&#65292;&#26356;&#20302;&#30340;&#21151;&#32791;&#65292;&#20197;&#21450;&#26356;&#23567;&#30340;&#38754;&#31215;&#23610;&#23544;&#65292;&#20294;&#26159;&#36890;&#24120;&#36825;&#23601;&#20687;&ldquo;&#30007;&#20154;&#19981;&#21487;&#33021;&#19977;&#35282;<span>&rdquo;</span>&#19968;&#26679;&#65292;&#26377;&#38065;&#65292;&#38271;&#30340;&#24069;&#65292;&#29992;&#24773;&#19987;&#19968;&#65292;&#36825;&#26679;&#30340;&#30007;&#20154;&#26159;&#19981;&#21487;&#33021;&#23384;&#22312;&#30340;&#12290;</span></p><p><span>&#22240;&#27492;&#24037;&#31243;&#24072;&#20204;&#37117;&#24076;&#26395;&#22312;PPA&#20043;&#38388;&#23547;&#25214;&#24179;&#34913;&#28857;&#65292;&#20860;&#39038;&#24615;&#33021;&#21644;&#25104;&#26412;&#65292;&#36825;&#26159;&#20026;&#20043;&#21162;&#21147;&#30340;&#26041;&#21521;&#65288;&#24037;&#31243;&#24072;&#30340;&#30495;&#27491;KPI&#65289;&#12290;</span></p><p><span>&#24403;&#28982;&#36825;&#20010;&#30446;&#26631;&#26497;&#38590;&#23454;&#29616;&#65292;&#20197;&#33268;&#20110;&#36825;&#20123;&#24037;&#31243;&#24072;&#22312;&#36824;&#22312;&#21162;&#21147;&#36807;&#31243;&#20013;&#65292;&#22836;&#21457;&#36234;&#26469;&#36234;&#23569;&#65292;&#33041;&#34955;&#20063;&#36234;&#26469;&#36234;&#31171;&#65292;&#31561;&#22836;&#21457;&#37117;&#27809;&#20102;&#25104;&#22823;&#20809;&#22836;&#20102;&#65292;&#24046;&#19981;&#22810;&#23601;&#25104;&#29734;&#29577;&#19968;&#26679;&#30340;&#26368;&#24378;&#29579;&#32773;&#20102;&#65281;&#65288;&#25163;&#21160;&#29399;&#22836;&#65289;</span></p><p><img src="https://img3.gelonghui.com/7f226-bff9f636-a453-4930-8276-a88811b1d9d4.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#21464;&#31171;&#25165;&#33021;&#26356;&#24378;&#65281;</span></p><p><span>&#20174;&#38598;&#25104;&#30005;&#36335;&#30340;&#24037;&#33402;&#35282;&#24230;&#32780;&#35328;&#65292;&#20174;45nm&#20197;&#19979;&#24037;&#33402;&#24320;&#22987;&#65292;&#26230;&#20307;&#31649;&#30340;&#30495;&#23454;&#26629;&#26497;&#65288;Gate length&#65289;&#38271;&#24230;&#21644;&#33410;&#28857;&#24037;&#33402;&#30340;&#21629;&#21517;&#35268;&#21017;&#65292;&#24182;&#19981;&#26159;&#19968;&#19968;&#23545;&#24212;&#20851;&#31995;&#65292;&#27604;&#22914;&#29616;&#22312;&#35828;14nm&#65292;7nm&#20854;&#23454;&#30495;&#23454;&#26629;&#26497;&#38271;&#24230;&#24182;&#19981;&#26159;14nm&#65292;7nm&#12290;&#20043;&#25152;&#20197;&#36825;&#20040;&#21483;14nm&#26159;&#26681;&#25454;&#19978;&#19968;&#20195;28nm&#24037;&#33402;&#25351;&#26631;&#31561;&#25928;&#20986;&#26469;&#12290;</span></p><p><span>&#20030;&#20010;&#20363;&#23376;&#65292;&#20197;&#19978;&#19968;&#20195;28nm&#24037;&#33402;&#33410;&#28857;&#20026;&#26631;&#20934;&#65292;&#36825;&#26032;&#19968;&#20195;&#24037;&#33402;&#35753;&#26230;&#20307;&#31649;&#23567;&#20102;30%&#65292;&#21151;&#32791;&#38477;&#20302;&#20102;25%&#65292;<span>&#26230;&#20307;&#31649;&#23494;&#24230;&#25552;&#39640;&#20102;50%&#65292;</span>&#24615;&#33021;&#25552;&#21319;&#20102;40%&#65292;&#35201;&#19981;&#25105;&#20204;&#23601;&#21483;&#20182;14nm&#24037;&#33402;&#21543;&#65292;&#20110;&#26159;14nm&#23601;&#36825;&#20040;&#26469;&#30340;&#12290;&#65288;&#30495;&#23454;&#25968;&#25454;&#27922;&#23478;&#27809;&#26377;&#35748;&#30495;&#32771;&#35777;&#65292;&#21482;&#26159;&#25171;&#20010;&#27604;&#26041;&#65289;</span></p><p><span>&#30475;&#36215;&#26469;&#20284;&#20046;&#20687;&#25991;&#23383;&#28216;&#25103;&#65292;&#36825;&#31181;&#31561;&#25928;&#21483;&#27861;&#30830;&#23454;&#20063;&#36896;&#25104;&#19968;&#23450;&#30340;&#23459;&#20256;&#21475;&#24452;&#19981;&#32479;&#19968;&#12290;&#20363;&#22914;&#26126;&#26126;&#21488;&#31215;&#30005;&#30340;N7&#24037;&#33402;&#21644;&#33521;&#29305;&#23572;10nm&#24037;&#33402;&#21508;&#26041;&#38754;&#37117;&#24046;&#19981;&#22810;&#65292;&#20294;&#26159;&#19968;&#20010;&#23601;&#26159;&#21483;7nm&#65292;&#19968;&#20010;&#23601;&#26159;&#21483;10nm&#65292;&#30456;&#27604;&#20043;&#19979;&#29992;&#21488;&#31215;&#30005;N7&#24037;&#33402;&#21046;&#36896;&#30340;AMD Zen&#31995;&#21015;CPU&#30475;&#36215;&#26469;&#23601;&#27604;&#33521;&#29305;&#23572;10nm&#24037;&#33402;&#21046;&#36896;&#30340;CPU&#26356;&#24378;&#20123;&#65292;&#33521;&#29305;&#23572;&#22312;&#23459;&#20256;&#26041;&#38754;&#21507;&#20102;&#20010;&#20111;&#65292;&#19968;&#20010;10nm&#65292;&#19968;&#20010;7nm&#65292;&#20320;&#36873;&#35841;&#65311;&#26126;&#26174;7nm&#23459;&#20256;&#19978;&#21344;&#20102;&#20415;&#23452;&#12290;</span></p><p><span>&#25152;&#20197;&#21040;&#29616;&#22312;&#36825;&#22871;&#24037;&#33402;&#33410;&#28857;&#21629;&#21517;&#30340;&#32972;&#21518;&#30340;&#36923;&#36753;&#65292;&#22522;&#26412;&#27809;&#20960;&#20010;&#20154;&#33021;&#35828;&#28165;&#20102;&#65292;&#38500;&#20102;FAB&#21378;&#37324;&#26368;&#36164;&#28145;&#30340;&#25216;&#26415;&#22823;&#20332;&#25165;&#27604;&#36739;&#29087;&#24713;&#65292;&#27604;&#22914;&#34987;&#24636;&ldquo;&#20320;&#31639;&#32769;&#20960;<span>&rdquo;</span>&#30340;&#26472;&#24072;&#20804;&#65292;&#36825;&#31181;&#38382;&#39064;&#19978;&#20182;&#38376;&#20799;&#28165;&#12290;&#65288;&#24076;&#26395;&#22823;&#20332;&#20204;&#25171;&#36175;&#28857;&#37202;&#38065;&#65292;&#19979;&#27425;&#35831;&#20182;&#21917;&#37202;&#65292;&#25105;&#35201;&#21548;&#20182;&#35762;&#22914;&#20309;&#20570;&#21040;OPO=MMO&#30340;&#25925;&#20107;&#65292;&#25163;&#21160;&#29399;&#22836;&#65289;</span></p><p><img src="https://img3.gelonghui.com/aba07-707e637b-b01f-4d66-a875-2d81d813c601.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>ASML&#32473;&#26472;&#24072;&#20804;&#22242;&#38431;&#21457;&#30340;&#22870;</span></p><p><span>&#21738;&#24597;&#20840;&#19990;&#30028;&#26368;&#19987;&#19994;&#30340;&#33455;&#29255;&#20998;&#26512;&#26426;&#26500;&#20063;&#19968;&#26679;&#65292;&nbsp;&#20063;&#28151;&#28102;&#36807;&#36825;&#20123;&#27010;&#24565;&#12290;&#26368;&#36817;&#30340;&#19968;&#27425;&#23601;&#26159;&#25226;&#29943;&#30742;&#21378;&#30340;&#26576;&#33455;&#29255;&#29305;&#24449;&#23610;&#23544;&#25343;&#26469;&#20998;&#26512;&#65292;&#35748;&#20026;&#29943;&#30742;&#21378;&#24050;&#32463;&#20855;&#22791;&#20102;7nm&#33455;&#29255;&#30340;&#21046;&#36896;&#33021;&#21147;&#65292;&#24182;&#19988;&#24433;&#23556;&#20854;&#25216;&#26415;&#26469;&#28304;&#26159;&#25220;&#21488;&#31215;&#30005;&#30340;&#65292;&#38393;&#30340;&#27832;&#27832;&#25196;&#25196;&#12290;</span></p><p><span>&#19981;&#31649;&#22914;&#20309;&#22312;&#21518;&#25705;&#23572;&#26102;&#20195;&#65292;&#23545;&#26356;&#39640;&#38598;&#25104;&#24230;&#65292;&#26356;&#24378;&#24615;&#33021;&#33455;&#29255;&#36861;&#27714;&#24182;&#20250;&#20572;&#19979;&#33050;&#27493;&#65292;&#20294;&#26159;&#25104;&#26412;&#21448;&#38750;&#24120;&#22914;&#20309;&#35299;&#20915;&#38382;&#39064;&#65311;</span></p><p><span>&#25105;&#20204;&#32487;&#32493;&#20174;&#39640;&#24615;&#33021;&#33455;&#29255;&#20837;&#25163;&#65292;&#25105;&#20204;&#21457;&#29616;&#20102;&#19968;&#20010;&#38382;&#39064;&#12290;</span></p><p><span>&#20197;CPU&#20026;&#20363;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#65292;&#19968;&#39063;CPU&#20869;&#37096;&#21482;&#26377;30%&#24038;&#21491;&#30340;&#38754;&#31215;&#26159;&#39640;&#24615;&#33021;&#35745;&#31639;&#21333;&#20803;&#65292;&#32780;70%&#21017;&#26159;SRAM&#65288;&#32531;&#23384;&#21333;&#20803;&#65289;&#12290;</span></p><p><span>&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24067;&#23616;&#65292;CPU&#24615;&#33021;&#35201;&#24378;&#19981;&#24212;&#35813;&#26159;&#22622;&#20837;&#26356;&#22810;&#30340;&#35745;&#31639;&#21333;&#20803;&#25165;&#21464;&#24378;&#30340;&#21527;&#65311;&#20026;&#20160;&#20040;&#19968;&#22823;&#21322;&#38754;&#31215;&#26159;SRAM&#65311;</span></p><p><span>&#28145;&#20837;&#30740;&#31350;&#21518;&#21457;&#29616;&#65292;&#22240;&#20026;&#29942;&#39048;&#22312;&#25968;&#25454;&#23384;&#23384;&#21462;&#19978;&#65281;</span></p><p><span>SRAM&#30340;&#20316;&#29992;&#26159;&#35745;&#31639;&#21333;&#20803;&#21644;&#22806;&#37096;&#20869;&#23384;&#21333;&#20803;&#20043;&#38388;&#30340;&#32531;&#23384;&#65292;&#30456;&#24403;&#20110;&#19968;&#20010;&#20020;&#26102;&#20179;&#24211;&#65292;&#23427;&#30340;&#23481;&#37327;&#27604;&#20869;&#23384;&#23481;&#37327;&#23567;&#24456;&#22810;&#65292;&#20294;&#26159;&#36895;&#24230;&#24456;&#24555;&#65292;&#20027;&#35201;&#29992;&#36884;&#26159;&#35299;&#20915;CPU&#36816;&#31639;&#36895;&#24230;&#21644;&#20869;&#23384;&#35835;&#20889;&#36895;&#29575;&#19981;&#21305;&#37197;&#30340;&#30683;&#30462;&#12290;</span></p><p><span>&#25152;&#20197;&#31639;&#21147;&#29942;&#39048;&#22312;&#36816;&#31639;&#26680;&#24515;&#21644;&#23384;&#20648;&#22120;&#20043;&#38388;&#30340;&#30683;&#30462;&#65292;&#25968;&#25454;&#36816;&#31639;&#36234;&#24555;&#65292;&#23601;&#38656;&#35201;&#36234;&#22823;&#30340;&#23384;&#20648;&#31354;&#38388;&#26469;&#25918;&#25968;&#25454;&#65292;&#32780;&#36825;&#20010;&#20219;&#21153;&#23601;&#26159;&#30001;CPU&#20869;&#37096;&#30340;SRAM&#21644;&#22806;&#37096;&#23384;&#20648;&#26469;&#25285;&#20219;&#65292;&#20445;&#35777;&#25972;&#20307;&#25928;&#29575;&#26368;&#39640;&#12290;</span></p><p><span><strong>&#25105;&#20204;&#29992;&#19968;&#20010;&#27604;&#36739;&#24418;&#35937;&#30340;&#27604;&#21947;&#23601;&#26159;&#65292;&#37117;&#26159;&#21507;&#39277;&#30340;&#23478;&#20249;&#65292;&#26174;&#28982;&#32963;&#30340;&#23481;&#37327;&#35201;&#27604;&#21475;&#33108;&#22823;&#24456;&#22810;&#65292;&#21475;&#33108;&#20316;&#29992;&#23601;&#26159;&#22788;&#29702;&#25968;&#25454;&#65288;&#21632;&#22204;&#39135;&#29289;&#65289;&#65292;&#32780;&#32963;&#21017;&#26159;&#23384;&#25918;&#22788;&#29702;&#36807;&#30340;&#25968;&#25454;&#65288;&#23384;&#20648;&#39135;&#29289;&#65289;&#65292;&#36825;&#20040;&#19968;&#30475;&#26159;&#19981;&#26159;&#23601;&#22909;&#29702;&#35299;&#20102;&#65311;</strong></span></p><p><span>SRAM&#34429;&#28982;&#36895;&#24230;&#24555;&#65292;&#20294;&#26159;&#30001;&#20110;&#21344;&#22320;&#38754;&#31215;&#22823;&#65292;&#22312;&#23544;&#22303;&#23544;&#37329;&#30340;CPU&#20869;&#37096;&#23601;&#26174;&#30340;&#27604;&#36739;&#26114;&#36149;&#65292;&#32780;&#19988;SRAM&#30340;&#32467;&#26500;&#21253;&#25324;&#23384;&#20648;&#21333;&#20803;&#25972;&#21015;&#65288;core cell array&#65289;&#65292;&#34892;&#21015;&#22320;&#22336;&#32534;&#35793;&#22120;&#65288;decode&#65289;&#65292;&#28789;&#25935;&#25918;&#22823;&#22120;&#65288;sense amplifier&#65289;&#65292;&#32531;&#23384;&#39537;&#21160;&#30005;&#36335;&#65288;FFIO&#65289;&#65292;&#22120;&#20214;&#27604;&#36739;&#22810;&#65292;&#38598;&#25104;&#24230;&#23545;&#27604;&#36816;&#31639;&#21333;&#20803;&#20063;&#19981;&#39640;&#65292;&#21151;&#32791;&#20063;&#22823;&#12290;</span></p><p><span>&#26082;&#28982;SRAM&#36825;&#20040;&#21344;&#22320;&#26041;&#65292;&#25226;&#22823;&#37327;&#25968;&#37327;&#23453;&#36149;&#30340;&#26230;&#20307;&#31649;&#29992;&#26469;&#20316;&#20026;&#23384;&#20648;&#25968;&#25454;&#30340;SRAM&#26159;&#19981;&#26159;&#26377;&#28857;&#20111;&#65311;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#21602;&#65311;</span></p><p><span>&#24037;&#31243;&#24072;&#24819;&#21040;&#30340;&#21150;&#27861;&#26159;&#22312;CPU&#22806;&#38754;&#21152;&#19978;&#39640;&#24615;&#33021;&#30340;HBE&#39640;&#23485;&#24102;&#20869;&#23384;&#65292;&#26469;&#35299;&#20915;&#25968;&#25454;&#23384;&#20648;&#21644;&#25968;&#25454;&#20132;&#20114;&#30340;&#38382;&#39064;&#12290;</span></p><p><span>&#21516;&#26679;GPU&#65292;Ai&#33455;&#29255;&#31561;&#39640;&#31639;&#21147;&#33455;&#29255;&#20063;&#36866;&#29992;&#36825;&#20010;&#26041;&#26696;&#12290;</span></p><p><span>&#25152;&#20197;&#22823;&#23478;&#30475;&#21040;&#29616;&#22312;&#30340;GPU&#65292;APU&#65292;&#20197;&#21450;Ai&#33455;&#29255;&#65292;&#21508;&#31181;xPU&#65292;&#21508;&#31181;&#39640;&#24615;&#33021;&#35745;&#31639;&#30340;&#33455;&#29255;&#37117;&#26159;&#36825;&#20010;&#35299;&#20915;&#24605;&#36335;&#65292;&#22312;&#21407;&#26469;SoC&#26680;&#22806;&#38754;&#22806;&#25346;&#19968;&#39063;HBE&#39640;&#23485;&#24230;&#20869;&#23384;&#65292;&#35299;&#20915;&#31995;&#32479;&#29942;&#39048;&#38382;&#39064;&#12290;</span></p><p><span>&#22914;&#26524;&#36825;&#39063;HBE&#20869;&#23384;&#39063;&#31890;&#25918;&#22312;PCB&#26495;&#19978;&#65292;&#26174;&#28982;&#26159;&#26080;&#27861;&#21457;&#25381;&#20854;&#26368;&#22823;&#24615;&#33021;&#65292;&#22240;&#20026;PCB&#24067;&#32447;&#30340;&#20256;&#36755;&#36895;&#24230;&#20165;&#20165;&#21482;&#26377;&#20960;&#30334;M&#65292;&#26174;&#28982;&#26159;&#19981;&#22815;&#29992;&#30340;&#65292;&#37027;&#20040;&#21482;&#33021;&#23613;&#21487;&#33021;&#22312;&#20869;&#37096;<span>&#21644;</span><span>SoC</span>&#25972;&#21512;&#19968;&#36215;&#65292;&#24182;&#19988;&#29992;&#39640;&#36895;SerDes&#25509;&#21475;&#24635;&#32447;&#65292;&#25226;&#20182;&#20204;&#36830;&#36215;&#26469;&#65292;&#36895;&#24230;&#23601;&#33021;&#25552;&#21319;&#25104;&#30334;&#19978;&#21315;&#20493;&#65292;&#31995;&#32479;&#29942;&#39048;&#38382;&#39064;&#23601;&#35299;&#20915;&#19968;&#22823;&#21322;&#20102;&#65281;</span></p><p><span>&#36825;&#26679;&#20570;&#19981;&#20165;&#33021;&#20943;&#23569;SRAM&#30340;&#38754;&#31215;&#65292;&#25226;&#36164;&#28304;&#37117;&#22534;&#22312;&#39640;&#24615;&#33021;&#35745;&#31639;&#21333;&#20803;&#19978;&#65292;&#26368;&#22823;&#31243;&#24230;&#25552;&#39640;&#25972;&#20307;&#24615;&#33021;&#65292;&#22909;&#38050;&#37117;&#29992;&#22312;&#20992;&#20995;&#19978;&#30340;&#24605;&#36335;&#65281;</span></p><p><span>&#37027;&#20040;&#24590;&#20040;&#25972;&#21512;&#21040;&#19968;&#36215;&#21602;&#65311;PCB&#26159;&#32943;&#23450;&#19981;&#34892;&#65292;SoC&#26680;&#20869;&#37096;&#24050;&#32463;&#23450;&#22411;&#20102;&#65292;&#20063;&#21160;&#19981;&#20102;&#65292;&#35299;&#20915;&#26041;&#26696;&#23601;&#26159;&#20808;&#36827;&#23553;&#35013;&#65292;&#30452;&#25509;&#25226;&#20004;&#39063;&#35064;&#33455;&#31890;&#65288;Die&#65289;&#38598;&#25104;&#21040;&#19968;&#36215;&#65281;</span></p><p><span>&#36825;&#31181;&#24322;&#26500;&#38598;&#25104;&#23601;Chiplet&#30340;&#27010;&#24565;&#12290;</span></p><p>&#20174;&#23383;&#38754;&#19978;&#30475;Chiplet&#26159;&#23567;&#33455;&#29255;&#30340;&#24847;&#24605;&#65292;&#20294;&#26159;&#25105;&#20204;&#20174;&#23454;&#38469;&#20316;&#29992;&#21644;&#24605;&#36335;&#21487;&#20197;&#25286;&#35299;&#25104;&#19977;&#23618;&#27010;&#24565;&#12290;&#20998;&#21035;&#21253;&#21547;&#19977;&#23618;&#27010;&#24565;&#65292;<strong>&#24322;&#26500;&#26550;&#65292;&#23567;&#33455;&#31890;&#21644;&#31995;&#32479;&#32423;&#38598;&#25104;&#12290;</strong></p><p><strong>1&#12289;&#24322;&#26500;&#26550;</strong></p><p>&#24322;&#26500;&#26550;&#21448;&#21253;&#21547;&#20004;&#23618;&#27010;&#24565;&#65292;&#31532;&#19968;&#26159;&#25226;&#19981;&#21516;&#31867;&#22411;&#30340;&#33455;&#29255;&#25972;&#21512;&#21040;&#19968;&#36215;&#65292;&#27604;&#22914;&#19978;&#25991;&#25552;&#21040;&#30340;GPU+HBE&#65292;&#26174;&#28982;GPU&#21644;HBE&#26159;&#19981;&#21516;&#30340;&#33455;&#29255;&#65292;&#19968;&#20010;&#26159;&#22270;&#24418;&#35745;&#31639;&#26680;&#24515;&#21333;&#20803;&#65292;&#19968;&#20010;&#26159;&#39640;&#23485;&#24102;&#20869;&#23384;&#39063;&#31890;&#65292;&#23427;&#20204;&#35774;&#35745;&#19981;&#21516;&#65292;&#32467;&#26500;&#19981;&#21516;&#65292;&#31867;&#22411;&#19981;&#21516;&#65292;&#24037;&#33402;&#20063;&#19981;&#21516;&#65292;&#26159;&#26080;&#27861;&#25226;&#20182;&#20204;&#22312;&#21516;&#19968;&#22359;chip&#19978;&#21046;&#36896;&#20986;&#26469;&#30340;&#65292;&#22240;&#27492;&#23427;&#20204;&#26159;&#20998;&#24320;&#21046;&#36896;&#65292;&#20877;&#29992;&#20808;&#36827;&#23553;&#35013;&#25972;&#21512;&#21040;&#19968;&#36215;&#12290;</p><p>&#22312;&#26410;&#26469;&#26356;&#24191;&#38420;&#30340;&#33539;&#22260;&#37324;&#65292;&#25105;&#20204;&#36824;&#35201;&#25972;&#21512;&#19981;&#21516;&#26448;&#26009;&#30340;&#33455;&#29255;&#65292;&#27604;&#22914;&#27694;&#21270;&#38227;&#20809;&#30005;&#33455;&#29255;+&#30789;&#30340;&#39537;&#21160;&#33455;&#29255;+&#25968;&#27169;&#28151;&#21512;&#33455;&#29255;&#65292;&#27694;&#21270;&#38227;&#21644;&#30789;&#23646;&#20110;&#19981;&#21516;&#26448;&#26009;&#65292;&#26356;&#21152;&#19981;&#21487;&#33021;&#30452;&#25509;&#21046;&#36896;&#65292;&#21482;&#33021;&#26159;&#20998;&#24320;&#21046;&#36896;&#20877;&#25972;&#21512;&#21040;&#19968;&#36215;&#12290;</p><p><strong>2&#12289;&#23567;&#33455;&#31890;</strong></p><p>&#23567;&#33455;&#31890;&#26159;&#30456;&#23545;SoC&#22823;&#26680;&#32780;&#35328;&#65292;&#23427;&#25226;&#22823;&#26680;SoC&#21508;&#20010;&#21151;&#33021;&#21306;IP&#25286;&#20998;&#37325;&#25490;&#65292;<span>&#25286;&#20998;&#25104;&#19968;&#20010;&#20010;&#23567;&#33455;&#31890;&#37325;&#26032;&#32452;&#21512;&#65292;&#20174;&#38754;&#23545;&#19981;&#21516;&#24066;&#22330;&#20986;&#21457;&#65292;&#19981;&#21516;&#23458;&#25143;&#30340;&#35785;&#27714;&#20986;&#21457;&#65292;&#22312;&#25104;&#26412;&#65292; &#24615;&#33021;&#21644;&#29305;&#23450;&#21151;&#33021;&#20043;&#38388;&#25214;&#35774;&#35745;&#21644;&#21046;&#36896;&#30340;&#24179;&#34913;&#28857;&#12290;</span></p><p>&#27604;&#36739;&#20856;&#22411;&#30340;&#26696;&#20363;&#22914;AMD&#30340;Zen 2&#65292;&#24403;&#26102;AMD&#23601;&#26159;&#25226;&#26680;&#24515;&#35745;&#31639;&#21333;&#20803;&#21644;I/O&#65288;&#36755;&#20837;&#36755;&#20986;&#21333;&#20803;&#65289;&#20998;&#24320;&#65292;&#19968;&#20010;&#29992;7nm&#65292;&#19968;&#20010;&#29992;14nm&#24037;&#33402;&#21046;&#36896;&#65292;&#26368;&#21518;&#20877;&#23553;&#35013;&#21040;&#19968;&#36215;&#65292;&#33521;&#29305;&#23572;&#29616;&#22312;&#20063;&#26377;&#36825;&#31181;&#29609;&#27861;&#65292;&#21483;EMIB&#28151;&#21512;&#23553;&#35013;&#65292;&#25226;&#19981;&#21516;&#30340;Die&#20998;&#24320;&#65292;&#20877;&#25972;&#21512;&#12290;</p><p>&#29863;&#38887;&#20043;&#21069;&#30340;&#23459;&#20256;&#33258;&#24049;&#36229;&#36807;&#33521;&#20255;&#36798;&#21516;&#31867;&#20135;&#21697;&#65292;&#20063;&#26159;&#21033;&#29992;&#36825;&#20010;&#24605;&#36335;&#65292;&#29992;112G&#30340;&#39640;&#36895;SerDes&#30452;&#36830;HBE&#65292;&#26368;&#22823;&#31243;&#24230;&#21457;&#25381;&#20854;&#24615;&#33021;&#12290;</p><p><strong>3&#12289;&#31995;&#32479;&#32423;&#38598;&#25104;</strong></p><p>&#31995;&#32479;&#32423;&#38598;&#25104;&#21448;&#21253;&#21547;&#36719;&#38598;&#25104;&#21644;&#30828;&#38598;&#25104;&#20004;&#20010;&#27010;&#24565;&#12290;</p><p>&#36719;&#38598;&#25104;&#21253;&#21547;&#31995;&#32479;&#32423;&#36719;&#20214;&#21644;&#25805;&#20316;&#31995;&#32479;&#20197;&#21450;&#24635;&#32447;&#20114;&#32852;&#26631;&#20934;&#65292;&#23427;&#26159;&#25226;&#33455;&#29255;&#35774;&#35745;&#20174;&#26356;&#39640;&#30340;&#31995;&#32479;&#35282;&#24230;&#21435;&#30475;&#65292;&#26469;&#37325;&#26032;&#23450;&#20041;&#19968;&#27454;&#33455;&#29255;&#30340;&#35806;&#29983;&#65292;&#36719;&#38598;&#25104;&#26159;&#25351;&#25171;&#36890;&#24213;&#23618;&#36719;&#20214;&#21644;&#31995;&#32479;&#12290;</p><p>&#30828;&#38598;&#25104;&#26159;&#25351;&#30340;2D/2.5D/3D&#23553;&#35013;&#65292;&#29992;&#20808;&#36827;&#23553;&#35013;&#25216;&#26415;&#25226;&#20182;&#20204;&#25972;&#21512;&#19968;&#36215;&#65292;&#26159;&#20808;&#36827;&#23553;&#35013;&#25216;&#26415;&#30340;&#20877;&#21319;&#32423;&#12290;</p><p>&#20854;&#20013;2D&#29702;&#35299;&#25104;&#21516;&#19968;&#20010;&#22522;&#26495;&#19978;&#38598;&#25104;&#65292;2.5D&#22312;&#20013;&#38388;&#23618;&#36890;&#23380;&#30789;&#19978;&#38598;&#25104;&#65292;3D&#30495;&#27491;&#30340;chip on chip&#30340;&#22534;&#21472;&#65292;&#33455;&#29255;&#19982;&#33455;&#29255;&#30340;&#30452;&#36830;&#12290;</p><p>&#20026;&#20102;&#24110;&#21161;&#22823;&#23478;&#26356;&#22909;&#29702;&#35299;Chiplet&#65292;&#27922;&#23478;&#30011;&#20102;&#19968;&#20010;&#22270;&#65292;&#24212;&#35813;&#26356;&#23481;&#26131;&#30475;&#25026;&#12290;</p><p><img src="https://img3.gelonghui.com/2cc78-5ad59922-d914-4bb3-9da9-e4071ca25885.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#25105;&#20204;&#20877;&#25193;&#22823;&#19968;&#28857;&#27010;&#24565;&#65292;&#20851;&#20110;&#36825;&#20010;&#31995;&#32479;&#32423;&#38598;&#25104;&#12290;</p><p>&#25105;&#22312;&#27492;&#21069;&#30340;&#38271;&#25991;&#37324;&#25552;&#36807;&#33521;&#29305;&#23572;2.0&#30340;&#38596;&#24515;&#65292;&#33521;&#29305;&#23572;&#34920;&#38754;&#19978;&#30475;&#35201;&#24178;&#20195;&#24037;&#65292;&#20294;&#26159;&#23454;&#36136;&#19978;&#25105;&#20204;&#21078;&#26512;&#21518;&#35748;&#20026;&#65292;&#33521;&#29305;&#23572;&#30340;&#26827;&#26159;&#36825;&#20040;&#19979;&#30340;&#12290;</p><p>&#20174;&#29616;&#26377;&#25163;&#20013;&#30340;&#36164;&#28304;&#26469;&#30475;&#65292;&#33521;&#29305;&#23572;&#25317;&#26377;&#23436;&#25972;&#30340;x86&#26500;&#26550;&#30340;IP&#65292;&#36825;&#26159;&#23427;&#30340;&#24213;&#34164;&#65292;&#32780;&#19988;&#65292;&#33521;&#29305;&#23572;&#21448;&#25484;&#25511;&#20102;PCIe&#25216;&#26415;&#32852;&#30431;&#26631;&#20934;&#30340;&#21046;&#23450;&#65292;&#32780;PCIe&#22522;&#30784;&#19978;&#21457;&#23637;&#36215;&#26469;&#30340;CXL&#32852;&#30431;&#21644;UCle&#26631;&#20934;&#20063;&#26159;&#30001;&#33521;&#29305;&#23572;&#20027;&#23548;&#65292;&#30456;&#24403;&#20110;&#33521;&#29305;&#23572;&#26082;&#25484;&#25569;&#20102;&#26680;&#24515;X86 IP&#65292;&#21448;&#25484;&#25569;&#20102;&#38750;&#24120;&#20851;&#38190;&#30340;&#39640;&#36895;SerDes&#25216;&#26415;&#21644;&#26631;&#20934;&#12290;</p><p>&#26377;&#20102;&#39640;&#36895;SerDes&#30340;&#25509;&#21475;&#20197;&#21450;x86CPU&#26500;&#26550;&#65292;&#33521;&#29305;&#23572;&#21487;&#21033;&#29992;&#23427;&#20204;&#26356;&#22909;&#22320;&#25512;&#20986;&#20351;&#29992;&#22260;&#32469;CPU&#20570;Chiplet&#30340;&#23450;&#21046;&#21270;&#32452;&#21512;&#65292;&#26356;&#22909;&#26356;&#24555;&#30340;&#25512;&#20986;&#26032;&#30340;&#39640;&#24615;&#33021;&#65292;&#39640;&#31639;&#21147;&#30340;&#33455;&#29255;&#12290;&#32780;&#19988;&#65292;&#33521;&#29305;&#23572;&#30340;&#20808;&#36827;&#24037;&#33402;&#65292;&#21644;&#20808;&#36827;&#28151;&#21512;&#23553;&#35013;&#25216;&#26415;&#30340;&#33021;&#21147;&#24182;&#19981;&#24369;&#65292;&#26159;&#26377;&#24076;&#26395;&#36890;&#36807;&#21830;&#19994;&#27169;&#24335;&#21019;&#26032;&#65292;&#24182;&#25171;&#36896;&#20986;&#19968;&#20010;&#20840;&#26032;&#30340;&#33521;&#29305;&#23572;2.0&#26102;&#20195;&#65292;&#32487;&#32493;&#20445;&#25345;&#20854;&#24378;&#22823;&#30340;&#27743;&#28246;&#22320;&#20301;&#12290;</p><p>&#33521;&#29305;&#23572;&#39292;&#30011;&#24456;&#22823;&#65292;&#29978;&#33267;&#21495;&#31216;&#35201;&#32473;AMD&#20570;&#20195;&#24037;&#65292;&#27922;&#23478;&#35273;&#24471;&#20063;&#23601;&#26159;&#35828;&#35828;&#32780;&#24050;&#65292;&#33487;&#22920;&#20250;&#21516;&#24847;&#26377;&#39740;&#20102;&#65292;&#29616;&#22312;CPU&#35774;&#35745;&#21644;&#20195;&#24037;&#19994;&#21153;&#19981;&#25286;&#20998;&#65292;&#33021;&#32473;AMD&#20570;&#20195;&#24037;&#20063;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#30495;&#27491;&#30340;&#23458;&#25143;&#24212;&#35813;&#26159;&#35895;&#27468;&#12289;&#20122;&#39532;&#36874;&#36825;&#31181;&#12290;</p><p>&#35895;&#27468;&#12289;&#20122;&#39532;&#36874;&#36825;&#31181;&#20114;&#32852;&#32593;&#24040;&#22836;&#65292;&#36825;&#20123;&#24180;&#30001;&#20110;&#24067;&#23616;&#31639;&#21147;&#20013;&#24515;&#65292;&#25968;&#25454;&#20013;&#24515;&#65292;&#20113;&#23384;&#20648;&#20013;&#24515;&#65292;&#25237;&#20837;&#24182;&#19981;&#23569;&#65292;&#24182;&#19988;&#20063;&#24320;&#22987;&#33258;&#30740;&#21508;&#31181;&#33455;&#29255;&#65292;&#22914;Ai&#33455;&#29255;&#65292;&#31639;&#21147;&#33455;&#29255;&#65292;&#21152;&#36895;&#35745;&#31639;&#33455;&#29255;&#35832;&#22914;&#27492;&#31867;&#30340;&#19996;&#35199;&#12290;</p><p>&#27922;&#23478;&#35748;&#20026;&#33521;&#29305;&#23572;&#21644;&#20182;&#20204;&#26159;&#26377;&#21452;&#36194;&#21512;&#20316;&#30340;&#21487;&#33021;&#24615;&#12290;</p><p>&#20174;&#21830;&#19994;&#36923;&#36753;&#19978;&#26469;&#35762;&#65292;&#33521;&#29305;&#23572;&#25918;&#24320;x86 CPU&#26500;&#26550;&#32473;&#20122;&#39532;&#36874;&#65292;&#35753;&#20122;&#39532;&#36874;&#22260;&#32469;&#33258;&#24049;&#30340;CPU&#20869;&#26680;&#20570;&#23450;&#21046;&#21270;&#25913;&#36827;&#65292;&#22686;&#20943;&#21508;&#31181;&#21151;&#33021;&#27169;&#22359;&#65292;&#24182;&#19988;&#21033;&#29992;PCIe&#39640;&#36895;&#25509;&#21475;&#20114;&#32852;&#25226;&#20122;&#39532;&#36874;&#33258;&#30740;&#33455;&#29255;&#30340;IP&#37096;&#20998;&#25972;&#21512;&#36827;&#26469;&#65292;&#21516;&#26102;&#33521;&#29305;&#23572;&#21448;&#26377;&#20195;&#24037;&#33021;&#21147;&#21644;&#31995;&#32479;&#32423;&#25972;&#21512;&#33021;&#21147;&#65292;&#21487;&#20197;&#25552;&#20379;&#19968;&#31449;&#24335;&#26381;&#21153;&#12290;</p><p>&#27604;&#22914;wafer&#19978;&#20999;&#21106;&#19979;&#23567;&#33455;&#31890;&#21518;&#65292;&#21487;&#20197;&#21033;&#29992;&#33521;&#29305;&#23572;&#30340;&#28151;&#21512;&#23553;&#35013;&#33021;&#21147;&#65292;&#25226;&#21508;&#20010;&#19981;&#21516;&#30340;&#23567;&#33455;&#31890;&#20197;&#21450;&#39640;&#24615;&#33021;&#20869;&#23384;&#39063;&#31890;&#30452;&#25509;&#23553;&#35013;&#21040;&#19968;&#36215;&#65292;&#20877;&#36890;&#36807;&#25913;&#36827;&#20449;&#21495;&#32447;&#36335;&#21644;&#20379;&#30005;&#32447;&#36335;&#30340;PowerVia&#25216;&#26415;&#65292;&#21464;&#30456;&#22686;&#21152;&#20114;&#32852;&#23494;&#24230;&#20197;&#21450;&#25511;&#21046;&#21151;&#32791;&#65292;&#26368;&#32456;&#24471;&#21040;&#19968;&#20010;&#22522;&#20110;&#33521;&#29305;&#23572;CPU&#20026;&#22522;&#30784;&#65292;&#20122;&#39532;&#36874;&#29305;&#21046;&#39640;&#38454;&#23450;&#21046;&#29256;&#30340;HPC&#39640;&#24615;&#33021;&#33455;&#29255;&#65292;&#29992;&#20110;&#20182;&#20204;&#33258;&#24049;&#30340;&#26381;&#21153;&#22120;&#21644;&#25968;&#25454;&#35745;&#31639;&#20013;&#24515;&#12290;</p><p>&#26159;&#19981;&#26159;&#30475;&#36215;&#26469;&#27604;&#32473;AMD&#20195;&#24037;&#38752;&#35889;&#19968;&#28857;&#65311;&#24212;&#35813;&#35828;&#31639;&#26159;&#19968;&#20010;&#27604;&#36739;&#23436;&#32654;&#30340;&#21830;&#19994;&#26041;&#26696;&#65292;&#36825;&#26679;&#20570;&#30340;&#22909;&#22788;&#26377;&#19977;&#26465;&#65306;</p><p>&#31532;&#19968;&#26159;&#33521;&#29305;&#23572;&#36890;&#36807;&#25480;&#26435;X86&#26500;&#26550;&#30340;CPU IP&#21644;PCIe&#25216;&#26415;&#65292;&#26377;&#21033;&#20110;&#20445;&#25345;&#33521;&#29305;&#23572;CPU&#39046;&#22495;&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#32852;&#21512;&#20122;&#39532;&#36874;&#33258;&#30740;&#33455;&#29255;&#20307;&#31995;&#65292;&#26368;&#24555;&#25630;&#20986;&#20135;&#21697;&#65292;&#39030;&#20303;&#33521;&#20255;&#36798;&#30340;&#34453;&#39135;&#12290;</p><p>&#31532;&#20108;&#12289;&#26377;&#21033;&#20110;UCle&#26631;&#20934;&#30340;&#25512;&#24191;&#65292;&#22240;&#20026;UCIe&#25216;&#26415;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#33521;&#29305;&#23572;&#21487;&#20197;&#36890;&#36807;UCIe&#30456;&#20851;&#25511;&#21046;&#34394;&#25311;&#20869;&#23384;&#36164;&#28304;&#65292;&#20320;&#20204;&#19981;&#26159;&#24680;&#25105;&#33521;&#29305;&#23572;&#30340;CPU&#22404;&#26029;&#20869;&#23384;&#36164;&#28304;&#24456;&#20037;&#20040;&#65292;&#29616;&#22312;&#24320;&#25918;&#32473;&#20320;&#20204;&#65292;&#20294;&#26159;&#24517;&#39035;&#36890;&#36807;&#25105;UCle&#26469;&#25630;&#65292;&#36825;&#20040;&#19968;&#26469;&#65292;UCle&#26631;&#20934;&#20063;&#25512;&#20986;&#21435;&#20102;&#12290;</p><p>&#31532;&#19977;&#12289;&#33521;&#29305;&#23572;&#25552;&#20379;&#23436;&#25972;&#24179;&#21488;&#26469;&#35299;&#20915;&#27969;&#29255;&#12289;&#23553;&#35013;&#30340;&#38382;&#39064;&#65292;&#25552;&#20379;&#19968;&#31449;&#24335;&#26381;&#21153;&#65292;&#24418;&#25104;&#26368;&#32456;&#33521;&#29305;&#23572;&#28145;&#20837;&#21442;&#19982;&#30340;&#20122;&#39532;&#36874;&#29256;&#26412;Chiplet&#26041;&#26696;&#33455;&#29255;&#12290;</p><p>&#21069;&#21518;&#21487;&#20197;&#22810;&#36186;&#22909;&#20960;&#36947;&#38065;&#65292;&#36824;&#25226;&#33258;&#24049;&#20027;&#23548;&#30340;IP&#21644;&#26631;&#20934;&#25512;&#21521;&#20102;&#24066;&#22330;&#65292;&#19968;&#20030;&#22810;&#24471;&#12290;</p><p>&#20320;&#20174;&#36825;&#20010;&#35282;&#24230;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#33521;&#29305;&#23572;2.0&#25112;&#30053;&#36824;&#26377;&#28857;&#24847;&#24605;&#65292;&#33267;&#23569;&#36923;&#36753;&#19978;&#34892;&#30340;&#36890;&#65292;&#33267;&#20110;&#23454;&#38469;&#19978;&#24590;&#20040;&#20570;&#65292;&#35753;&#25105;&#20204;&#25325;&#30446;&#20197;&#24453;&#12290;</p><h3><b><font color="#3daad6"><br></font></b></h3><h3><b><font color="#3daad6">&#32467;&#23614;</font></b></h3><div><b><font color="#3daad6"><br></font></b></div><p>&#25152;&#20197;Chiplet&#23436;&#25972;&#30340;&#27010;&#24565;&#26159;&#24322;&#26500;&#26550;&#23567;&#33455;&#31890;&#31995;&#32479;&#32423;&#38598;&#25104;&#65292;Chiplet&#26159;&#20174;&#25972;&#20307;&#31995;&#32479;&#25928;&#29575;&#20986;&#21457;&#65292;&#20860;&#39038;&#25104;&#26412;&#21644;&#24037;&#33402;&#21046;&#36896;&#30340;&#19968;&#31181;&#26032;&#30340;&#35299;&#20915;&#24605;&#36335;&#65292;&#20808;&#36827;&#23553;&#35013;&#21482;&#26159;&#20854;&#20013;&#19968;&#37096;&#20998;&#65292;&#24182;&#19981;&#20195;&#34920;&#20840;&#37096;&#65292;&#29992;&#20808;&#36827;&#23553;&#35013;&#21435;&#22871;Chiplet&#27010;&#24565;&#26159;&#19981;&#23436;&#25972;&#30340;&#12290;</p><p>&#23545;&#20110;&#20013;&#22269;&#32780;&#35328;&#21457;&#23637;Chiplet&#22909;&#22788;&#24456;&#22810;&#65292;&#33267;&#23569;&#25105;&#35748;&#20026;&#20174;&#24213;&#23618;&#36923;&#36753;&#26469;&#35762;&#22312;&#24615;&#33021;&#65292;&#21046;&#36896;&#25104;&#26412;&#65292;&#26102;&#38388;&#25104;&#26412;&#20043;&#38388;&#25214;&#24179;&#34913;&#65292;&#20174;&#26410;&#26469;&#21457;&#23637;&#35282;&#24230;&#32780;&#35328;&#65292;&#25945;&#20250;&#20013;&#22269;&#20844;&#21496;&#65292;&#22914;&#20309;&#20174;&#31995;&#32479;&#39640;&#24230;&#26469;&#30475;&#38382;&#39064;&#65292;&#26469;&#23398;&#20064;&#22914;&#20309;&#23450;&#20041;&#19968;&#27454;&#33455;&#29255;&#65292;&#36825;&#20854;&#20013;&#20250;&#29301;&#28041;&#21040;&#24456;&#22810;&#26032;&#25216;&#26415;&#65292;&#26032;&#29702;&#24565;&#65292;&#27491;&#22909;&#26159;&#20013;&#22269;&#20135;&#19994;&#38142;&#19968;&#27425;&#33258;&#25105;&#23398;&#20064;&#65292;&#33258;&#25105;&#21319;&#32423;&#30340;&#26426;&#20250;&#12290;</p><p>2&#20010;14nm&#22534;&#21472;&#20986;7nm&#33455;&#29255;&#65292;&#21482;&#26159;&#19968;&#20010;&#29702;&#24819;&#29366;&#24577;&#65292;&#21482;&#26377;&#20247;&#22810;&#21069;&#25552;&#26465;&#20214;&#32422;&#26463;&#65292;&#19981;&#33021;&#35748;&#20026;&#36825;&#20010;&#26041;&#26696;&#36866;&#29992;&#25152;&#26377;&#33455;&#29255;&#12290;</p><p>&#26368;&#21518;&#20877;&#22797;&#20064;&#19968;&#36941;&#19979;&#38754;&#36825;&#24352;&#22270;&#12290;</p><p><img src="https://img3.gelonghui.com/606b5-b0488dfa-dbb7-40ff-8b64-edc2335dbffb.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#32437;&#36724;&#36825;&#26465;&#19978;&#20381;&#28982;&#25353;&#29031;&#20256;&#32479;&#25705;&#23572;&#23450;&#24459;&#36208;&#36861;&#27714;&#26356;&#23567;&#30340;&#26230;&#20307;&#31649;&#23610;&#23544;&#21644;&#26356;&#39640;&#30340;&#23494;&#24230;&#65292;&#26356;&#24378;&#30340;&#24615;&#33021;&#12290;</p><p>&#27178;&#36724;&#19978;&#26159;&#25226;&#19981;&#21516;&#30340;&#27169;&#25311;&#65292;&#23556;&#39057;&#65292;&#39640;&#21387;&#65292;&#20256;&#24863;&#22120;&#31561;&#19981;&#21516;&#30340;&#33455;&#29255;&#25972;&#21512;&#21040;&#19968;&#36215;&#65292;&#36861;&#27714;&#30340;&#26159;&#22810;&#21151;&#33021;&#65292;&#39640;&#25928;&#28789;&#27963;&#35774;&#35745;&#65292;&#24322;&#26500;&#38598;&#25104;&#65292;&#24179;&#34913;&#24615;&#33021;&#65292;&#21151;&#33021;&#21644;&#25104;&#26412;&#20043;&#38388;&#30340;&#20851;&#31995;&#65292;</p><p>&#20004;&#32773;&#20849;&#21516;&#32452;&#25104;&#20102;&#21518;&#25705;&#23572;&#26102;&#20195;&#12290;</p></body></html>