<!doctype html><html><head><meta charset="utf-8"><title>刘煜辉发声！推出股市稳定基金，在周期的低谷，果断买入中国的核心资产</title></head><body><p>&#23578;&#23384;&#20449;&#29992;&#33021;&#21147;&#30340;&#20027;&#20307;&#24517;&#39035;&#31449;&#20986;&#26469;
    </p><p><strong>6&#26376;27&#26085;&#19979;&#21320;&#65292;&#20013;&#22269;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#35770;&#22363;&#29702;&#20107;&#21016;&#29020;&#36745;&#65292;&#20197;&ldquo;&#20174;&#34928;&#36864;&#21040;&#22797;&#33487;&rdquo;&#20026;&#39064;&#65292;&#20998;&#20139;&#20102;&#23545;&#20013;&#22269;&#23439;&#35266;&#32463;&#27982;&#30340;&#35266;&#28857;&#65292;&#24182;&#25552;&#20986;&#25968;&#26465;&#24314;&#35758;&#12290;</strong><br></p><p><span>&#21016;&#29020;&#36745;&#34920;&#31034;&#65292;&#20013;&#22269;&#24403;&#21069;&#30340;&#23439;&#35266;&#32463;&#27982;&#38754;&#20020;&#30340;&#26159;&#20869;&#22806;&#20132;&#22256;&#30340;&#20005;&#23803;&#22788;&#22659;&#12290;</span></p><p><strong><span>&#20174;&#20869;&#37096;&#26465;&#20214;&#26469;&#35762;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#27491;&#25215;&#21463;&#30528;&#30456;&#24403;&#22823;&#30340;&#36140;&#20540;&#21387;&#21147;&#12290;</span></strong></p><p><strong><span>&#20174;&#22806;&#37096;&#24773;&#20917;&#26469;&#35762;&#65292;&#21360;&#24230;&#21644;&#26085;&#26412;&#30340;&#32929;&#24066;&#37117;&#22312;&#36817;&#26399;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&#26412;&#36136;&#26469;&#35762;&#65292;&#36825;&#26159;&#22240;&#20026;&#30334;&#24180;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#19979;&#65292;&#22320;&#32536;&#25919;&#27835;&#21464;&#23616;&#24403;&#20013;&#25152;&#28322;&#20986;&#30340;&#32418;&#21033;&#27491;&#22312;&#34987;&#37051;&#22269;&#25152;&#21560;&#25910;&#12290;</span></strong></p><p><span>&#20869;&#22806;&#20132;&#22256;&#20043;&#19979;&#65292;&#20013;&#22269;&#24517;&#39035;&#30772;&#23616;&#12290;</span></p><p><strong><span>&#20294;&#30446;&#21069;&#65292;&#23621;&#27665;&#37096;&#38376;&#30340;&#36793;&#38469;&#28040;&#36153;&#20542;&#21521;&#20986;&#29616;&#20102;&#38750;&#32447;&#24615;&#30340;&#26029;&#23830;&#24335;&#30340;&#19979;&#38477;&#65292;&#20351;&#24471;&#27491;&#24120;&#30340;&#32463;&#27982;&#24490;&#29615;&#20013;&#26029;&#12290;</span></strong></p><p><strong><span>&#24494;&#35266;&#20449;&#29992;&#22522;&#30784;&#23849;&#22351;&#65292;&#30456;&#24403;&#20110;&#20013;&#22269;&#36935;&#21040;&#20102;30&#24180;&#21069;&#30340;&#26085;&#26412;&#65292;&#20197;&#21450;2008&#24180;&#32654;&#22269;&#25152;&#36935;&#21040;&#30340;&#38382;&#39064;&#12290;</span></strong></p><p><span>&#24635;&#32467;&#26085;&#26412;&#19982;&#32654;&#22269;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#21016;&#29020;&#36745;&#24314;&#35758;&#65292;&#25509;&#19979;&#26469;&#30340;&#23439;&#35266;&#25919;&#31574;&#24517;&#39035;&#35201;&#31361;&#30772;&#24120;&#35268;&#33539;&#24335;&#65292;&#28145;&#20837;&#21040;&#36164;&#20135;&#36127;&#20538;&#34920;&#30340;&#23618;&#38754;&#36827;&#34892;&#25805;&#20316;&#12290;</span></p><p><span>&#24182;&#19988;&#65292;&#24517;&#39035;&#23613;&#24555;&#22320;&#12289;&#22312;&#36890;&#32553;&#39044;&#26399;&#28145;&#24230;&#22266;&#21270;&#21069;&#19979;&#25163;&#65292;&#26029;&#28982;&#20999;&#26029;&#32463;&#27982;&#28369;&#21521;&#36890;&#32553;&#34928;&#36864;&#30340;&#34746;&#26059;&#12290;</span></p><p><span>&#21016;&#29020;&#36745;&#24314;&#35758;&#65292;&#25509;&#19979;&#26469;&#65292;&#20013;&#22830;&#20449;&#29992;&#31449;&#21040;&#31532;&#19968;&#25490;&#65292;&#29992;&#24378;&#21147;&#30340;&#25163;&#27573;&#26469;&#24110;&#21161;&#20225;&#19994;&#12289;&#23621;&#27665;&#12289;&#22320;&#26041;&#25919;&#24220;&#36164;&#20135;&#36127;&#20538;&#34920;&#30340;&#20462;&#22797;&#12290;</span></p><p><strong><span>&#27604;&#22914;&#65292;&#25512;&#20986;&#35777;&#21048;&#24066;&#22330;&#31283;&#23450;&#22522;&#37329;&#65292;<span>&#29305;&#21035;&#26159;&#22312;&#21608;&#26399;&#30340;&#20302;&#35895;&#65292;&#26524;&#26029;&#22320;&#20080;&#20837;&#20013;&#22269;&#30340;&#26680;&#24515;&#36164;&#20135;&mdash;&mdash;&#34013;&#31609;&#12290;</span></span></strong></p><p><strong><span>&#20197;&#29305;&#21035;&#22269;&#20538;&#30340;&#26041;&#24335;&#65292;&#36890;&#36807;&#24314;&#31435;&#25151;&#22320;&#20135;&#22269;&#23478;&#25910;&#20648;&#22522;&#37329;&#31561;&#26041;&#24335;&#65292;&#26469;&#24110;&#21161;&#20013;&#22269;&#21508;&#20010;&#20027;&#20307;&#30772;&#25439;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#36827;&#34892;&#20462;&#22797;&#12290;</span></strong></p><p><span><strong><span>&#23567;&#32534;&#25972;&#29702;&#25552;&#28860;&#20102;&#21016;&#29020;&#36745;&#20132;&#27969;&#30340;&#31934;&#24425;&#20869;&#23481;&#65306;</span></strong></span></p><p>1.&#25105;&#20204;&#35774;&#24819;&#22312;2035&#24180;&#65292;&#20013;&#22269;&#30340;&#30446;&#26631;&#26159;&#35201;&#36798;&#21040;&#20013;&#31561;&#21457;&#36798;&#22269;&#23478;&#30340;&#24179;&#22343;&#27700;&#24179;&#65292;&#24847;&#21619;&#30528;&#20043;&#21518;&#30340;15&#24180;&#65292;&#20013;&#22269;&#32463;&#27982;&#35201;&#20445;&#25345;5.2%&#30340;&#22797;&#21512;&#22686;&#38271;&#29575;&#12290;</p><p><span>&#24403;&#28982;&#65292;&#38752;&#33258;&#28982;&#30340;&#22686;&#38271;&#29575;&#26159;&#19981;&#33021;&#23454;&#29616;&#36825;&#20010;&#30446;&#26631;&#30340;&#12290;&#20854;&#20013;&#26377;&#19968;&#21322;&#65292;&#29978;&#33267;&#19968;&#22810;&#21322;&#26159;&#35201;&#38752;&#27719;&#29575;&#30340;&#21319;&#20540;&#26469;&#23454;&#29616;&#12290;</span></p><p><span>&#25353;&#29031;&#25105;&#20204;&#30340;&#27979;&#31639;&#65292;&#22914;&#26524;&#25353;&#29031;&#35268;&#21010;&#30340;&#30446;&#26631;&#65292;2035&#24180;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#24212;&#35813;&#26159;&#22312;1:5&#20043;&#19979;&#12290;</span></p><p><span>&#20294;&#20320;&#30475;&#21040;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#20170;&#22825;&#30340;&#36140;&#20540;&#36235;&#21183;&#65292;&#20107;&#23454;&#19978;&#36319;&#25105;&#20204;&#30340;&#35268;&#21010;&#30446;&#26631;&#26159;&#28176;&#34892;&#28176;&#36828;&#12290;</span></p><p><span>&#36825;&#23601;&#26159;&#22823;&#23478;&#30340;&#28966;&#34385;&#25152;&#22312;&#65292;&#36164;&#26412;&#24066;&#22330;&#30340;&#28966;&#34385;&#25152;&#22312;&#65292;&#27719;&#29575;&#24066;&#22330;&#30340;&#28966;&#34385;&#25152;&#22312;&#12290;</span></p><p><span><span>2.</span>&#22312;&#26410;&#26469;&#22256;&#38590;&#30340;&#19977;&#20116;&#24180;&#20869;&#65292;&#26159;&#19981;&#26159;&#25105;&#20204;&#21487;&#20197;&#32771;&#34385;&#25226;&#20225;&#19994;&#21644;&#21171;&#21160;&#32773;&#20116;&#38505;&#19968;&#37329;&#30340;&#37096;&#20998;&#29992;&#29305;&#21035;&#22269;&#20538;&#30340;&#26041;&#24335;&#65292;&#25226;&#23427;&#25215;&#25285;&#19979;&#26469;&#65311;</span></p><p><span>&#25105;&#20204;&#30693;&#36947;&#65292;&#20013;&#22269;&#20225;&#19994;&#30340;&#20116;&#38505;&#19968;&#37329;&#30340;&#36127;&#25285;&#26159;&#30456;&#24403;&#37325;&#30340;&#65292;&#27604;&#26041;&#35828;&#19968;&#20010;&#20225;&#19994;&#35201;&#32473;&#19968;&#20010;&#21592;&#24037;&#21457;6000&#22359;&#38065;&#24037;&#36164;&#65292;&#23427;&#21478;&#22806;&#36824;&#35201;&#25343;&#20986;2000&#22359;&#38065;&#24110;&#20182;&#20132;&#20116;&#38505;&#19968;&#37329;&#12290;</span></p><p><span>&#22914;&#26524;&#20013;&#22830;&#20449;&#29992;&#33021;&#22815;&#25226;&#36825;2000&#22359;&#38065;&#25215;&#25285;&#19979;&#26469;&#65292;&#36825;&#20010;&#20225;&#19994;&#23601;&#33021;&#22815;&#38599;&#26356;&#22810;&#30340;&#21592;&#24037;&#65292;&#21171;&#21160;&#32773;&#23601;&#33021;&#22815;&#33719;&#24471;&#26356;&#22810;&#30340;&#25910;&#20837;&#65292;&#36825;&#26159;&#19968;&#20010;&#27491;&#21521;&#30340;&#24490;&#29615;&#65292;&#24110;&#21161;&#36825;&#20004;&#20010;&#37096;&#38376;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#25913;&#21892;&#12290;</span></p><p><span><span><span>3.</span></span>&#32771;&#34385;&#35777;&#21048;&#24066;&#22330;&#30340;&#31283;&#23450;&#22522;&#37329;&#12290;</span></p><p><span>&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#30456;&#20851;&#26041;&#20063;&#26377;&#24456;&#22810;&#30340;&#21033;&#30410;&#35785;&#27714;&#65292;&#27714;&#21161;&#20110;&#20170;&#22825;&#25105;&#20204;&#20013;&#22269;&#30340;&#36164;&#26412;&#24066;&#22330;&#65292;&#27604;&#26041;&#35828;&#32929;&#26435;&#36130;&#25919;&#12289;&#20013;&#29305;&#20272;&#31561;&#31561;&#12290;</span></p><p><span>&#20294;&#26159;&#36825;&#20123;&#19996;&#35199;&#20320;&#19981;&#33021;&#20809;&#20973;&#22068;&#21898;&#65292;&#20809;&#20973;&#22068;&#21898;&#30340;&#35805;&#65292;&#35841;&#21435;&#20080;&#36825;&#20010;&#21333;&#21834;&#65311;</span></p><p><span>&#19968;&#23450;&#35201;&#36524;&#36523;&#20837;&#23616;&#65292;&#35201;&#20570;&#20855;&#20307;&#30340;&#20107;&#12290;</span></p><p>&#25152;&#20197;&#35777;&#21048;&#24066;&#22330;&#30340;&#31283;&#23450;&#22522;&#37329;&#23545;&#20110;&#20170;&#22825;&#20013;&#22269;&#30340;&#36164;&#26412;&#24066;&#22330;&#23588;&#20026;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#22312;&#21608;&#26399;&#30340;&#20302;&#35895;&#65292;&#26524;&#26029;&#22320;&#20080;&#20837;&#20013;&#22269;&#30340;&#26680;&#24515;&#36164;&#20135;&mdash;&mdash;&#34013;&#31609;&#12290;</p><p><br></p><h3><font color="#3daad6">&#20154;&#27665;&#24065;&#27491;&#22312;&#25215;&#21463;<span>&#30456;&#24403;&#22823;&#30340;&#36140;&#20540;&#21387;&#21147;</span></font></h3><p><span><strong><span><br></span></strong></span></p><p><strong><span>&#23439;&#35266;&#32463;&#27982;&#24418;&#21183;&#22823;&#23478;&#37117;&#24456;&#20851;&#24515;&#65292;&#24212;&#35813;&#35828;&#65292;&#20170;&#22825;&#20013;&#22269;&#32463;&#27982;&#30340;&#20869;&#22806;&#24418;&#21183;&#36824;&#26159;&#30456;&#24403;&#20005;&#23803;&#30340;&#12290;</span></strong></p><p><strong><span>&#20174;&#20869;&#22806;&#26465;&#20214;&#26469;&#35762;&#65292;&#20170;&#22825;&#30340;&#20154;&#27665;&#24065;&#27719;&#29575;&#27491;&#22312;&#25215;&#21463;&#30456;&#24403;&#22823;&#30340;&#36140;&#20540;&#21387;&#21147;&#12290;</span></strong></p><p><strong><span>&#32780;&#36140;&#20540;&#20160;&#20040;&#26102;&#20505;&#26159;&#20010;&#32456;&#28857;&#65311;</span></strong></p><p><span>&#29616;&#22312;&#35841;&#37117;&#19981;&#30693;&#36947;&#12290;</span></p><p><span>&#20174;&#20869;&#37096;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#30340;&#36140;&#20540;&#65292;&#23427;&#23454;&#38469;&#19978;&#21453;&#26144;&#30340;&#23601;&#26159;&#65292;&#25105;&#20204;&#36807;&#21435;&#24314;&#31435;&#30340;&#38271;&#26399;&#39044;&#26399;&#27491;&#22312;&#36855;&#22833;&#12290;</span></p><p><span>&#20160;&#20040;&#26159;&#38271;&#26399;&#39044;&#26399;&#65311;</span></p><p><span>&#22823;&#23478;&#21487;&#33021;&#30693;&#36947;&#65292;&#20004;&#24180;&#21069;&#65292;&#25105;&#20204;&#21046;&#23450;&#20102;&#19968;&#20010;&#26410;&#26469;15&#24180;&#30340;&#36828;&#26223;&#30446;&#26631;&#35268;&#21010;&#65292;&#23601;&#26159;2035&#24180;&#20013;&#22269;&#32463;&#27982;&#21644;&#31038;&#20250;&#38271;&#26399;&#21457;&#23637;&#30340;&#35268;&#21010;&#12290;</span></p><p><span>&#22312;2035&#24180;&#20013;&#22269;&#30340;&#30446;&#26631;&#26159;&#35201;&#36798;&#21040;&#20013;&#31561;&#21457;&#36798;&#22269;&#23478;&#30340;&#24179;&#22343;&#27700;&#24179;&#12290;</span></p><p><strong><span>&#25105;&#20204;&#20869;&#37096;&#26377;&#20010;&#20855;&#20307;&#30340;&#37327;&#21270;&#25351;&#26631;&#65292;&#21040;2035&#24180;&#65292;&#22823;&#27010;&#20013;&#31561;&#21457;&#36798;&#22269;&#23478;&#30340;&#24179;&#22343;&#27700;&#24179;&#26159;&#20154;&#22343;2.5&#19975;&#32654;&#37329;&#12290;</span></strong></p><p><strong><span>&#25152;&#20197;&#20174;2021&#24180;&#65292;&#37027;&#26102;&#20505;&#20013;&#22269;&#20154;&#22343;&#22823;&#27010;&#26159;&#21018;&#21018;&#36328;&#36807;1&#19975;&#32654;&#37329;&#65292;&#21040;2035&#24180;&#20154;&#22343;&#35201;2.4&#19975;&#32654;&#37329;&#65292;</span></strong></p><p><strong><span>&#24847;&#21619;&#30528;&#36825;&#20043;&#21518;&#30340;15&#24180;&#65292;&#20013;&#22269;&#32463;&#27982;&#35201;&#20445;&#25345;5.2%&#30340;&#22797;&#21512;&#22686;&#38271;&#29575;&#12290;</span></strong></p><p><span>&#24403;&#28982;&#65292;&#38752;&#33258;&#28982;&#30340;&#22686;&#38271;&#29575;&#26159;&#19981;&#33021;&#23454;&#29616;&#36825;&#20010;&#30446;&#26631;&#30340;&#12290;&#22823;&#23478;&#20063;&#30693;&#36947;&#65292;&#20170;&#22825;&#20013;&#22269;&#38754;&#20020;&#24040;&#22823;&#30340;&#20154;&#21475;&#32418;&#21033;&#21387;&#21147;&#12290;</span></p><p><span>&#25105;&#20204;&#30340;&#20154;&#21475;&#20174;&#21435;&#24180;&#24320;&#22987;&#24050;&#32463;&#20928;&#20943;&#23569;&#65292;&#36825;&#20010;&#25351;&#26631;&#30452;&#25509;&#25302;&#32047;&#20102;&#28508;&#22312;&#22686;&#38271;&#27700;&#24179;&#12290;</span></p><p><span>&#25152;&#20197;&#36825;&#20010;5.2%&#30340;&#22686;&#38271;&#36895;&#24230;&#65292;&#20854;&#20013;&#26377;&#19968;&#21322;&#65292;&#29978;&#33267;&#19968;&#22810;&#21322;&#26159;&#35201;&#38752;&#27719;&#29575;&#30340;&#21319;&#20540;&#26469;&#23454;&#29616;&#12290;</span></p><p>&#25353;&#29031;&#25105;&#20204;&#30340;&#27979;&#31639;&#65292;&#22914;&#26524;&#25353;&#29031;&#35268;&#21010;&#30340;&#30446;&#26631;&#65292;2035&#24180;&#20154;&#27665;&#24065;&#20817;&#32654;&#20803;&#24212;&#35813;&#26159;&#22312;1:5&#20043;&#19979;&#12290;</p><p><strong><span>&#20294;&#20320;&#30475;&#21040;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#20170;&#22825;&#30340;&#36140;&#20540;&#36235;&#21183;&#65292;&#20107;&#23454;&#19978;&#36319;&#35268;&#21010;&#30446;&#26631;&#26159;&#28176;&#34892;&#28176;&#36828;&#12290;</span></strong></p><p><strong><span>&#36825;&#23601;&#26159;&#22823;&#23478;&#30340;&#28966;&#34385;&#25152;&#22312;&#65292;&#36164;&#26412;&#24066;&#22330;&#30340;&#28966;&#34385;&#25152;&#22312;&#65292;&#27719;&#29575;&#24066;&#22330;&#30340;&#28966;&#34385;&#25152;&#22312;&#12290;</span></strong></p><p><span>&#36825;&#26159;&#20174;&#20869;&#37096;&#26465;&#20214;&#30340;&#35282;&#24230;&#26469;&#35762;&#12290;</span></p><p><strong><span>&#22914;&#26524;&#35753;&#27719;&#29575;&#25345;&#32493;&#36140;&#20540;&#32487;&#32493;&#19979;&#21435;&#30340;&#35805;&#65292;&#37027;&#20013;&#22269;&#32463;&#27982;&#21644;&#32654;&#22269;&#20043;&#38388;&#30340;&#32477;&#23545;&#36317;&#31163;&#23601;&#20250;&#25289;&#22823;&#12290;</span></strong></p><p><span>&#25105;&#20204;&#36319;&#32654;&#22269;&#65292;&#20174;&#21382;&#21490;&#19978;&#35762;&#65292;&#23454;&#21147;&#26368;&#36817;&#30340;&#19968;&#20010;&#26102;&#38388;&#28857;&#26159;2021&#24180;&#65292;&#20013;&#22269;&#30340;&#32463;&#27982;&#24635;&#37327;&#26366;&#32463;&#36798;&#21040;&#20102;&#32654;&#22269;&#30340;76%&#12290;</span></p><p><span>&#21435;&#24180;&#65292;&#20247;&#25152;&#21608;&#30693;&#30340;&#21407;&#22240;&#65292;&#27719;&#29575;&#36140;&#20102;10%&#65292;&#26368;&#21518;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#27604;&#20363;&#19979;&#38477;&#20102;10&#20010;&#28857;&#65292;&#22823;&#27010;&#21435;&#24180;&#30456;&#24403;&#20110;&#32654;&#22269;&#30340;66%&#12290;</span></p><p><span>&#22914;&#26524;&#20170;&#24180;&#30340;&#27719;&#29575;&#25345;&#32493;&#39128;&#19979;&#21435;&#65292;&#20170;&#24180;&#21487;&#33021;&#36827;&#19968;&#27493;&#30340;&#19979;&#28369;&#65292;&#21487;&#33021;&#23601;&#21040;&#32654;&#22269;&#30340;60%&#12290;</span></p><p><span>&#22914;&#26524;&#27719;&#29575;&#30340;&#36235;&#21183;&#19981;&#33021;&#21453;&#36716;&#65292;&#36890;&#32553;&#30340;&#21387;&#21147;&#25345;&#32493;&#65292;&#37027;&#25509;&#19979;&#26469;&#65292;&#36319;&#32654;&#22269;&#30340;&#27604;&#20363;&#23601;&#36827;&#19968;&#27493;&#30340;&#32553;&#31364;&#12290;</span></p><p><span><strong><span><br></span></strong></span></p><h3><span><strong><span><font color="#3daad6">&#37051;&#22269;&#27491;&#22312;&#21560;&#25910;&#20013;&#32654;</font></span></strong></span></h3><h3><strong><font color="#3daad6">&#22320;&#32536;&#25919;&#27835;&#26684;&#23616;&#19979;&#22806;&#28322;&#30340;&#32418;&#21033;</font></strong></h3><p><strong><br></strong></p><p><strong><span>&#22806;&#37096;&#30340;&#26465;&#20214;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#20004;&#20010;&#22659;&#22806;&#24066;&#22330;&#30340;&#32929;&#31080;&#25351;&#25968;&#12290;</span></strong></p><p><span>&#22312;&#19968;&#20010;&#24378;&#32654;&#20803;&#30340;&#32039;&#32553;&#21608;&#26399;&#20013;&#38388;&#65292;&#36807;&#21435;&#19968;&#24180;&#32654;&#20803;&#21319;&#20540;&#65292;</span></p><p><span>&#20294;&#26159;&#25105;&#20204;&#36523;&#36793;&#30340;&#36825;&#20004;&#20010;&#37051;&#23621;&#65292;&#19968;&#20010;&#26159;&#26085;&#26412;&#30340;&#32929;&#24066;&#65292;&#19968;&#20010;&#26159;&#21360;&#24230;&#30340;&#32929;&#24066;&#65292;&#21019;&#20986;&#20102;&#21382;&#21490;&#30340;&#26032;&#39640;&#12290;</span></p><p><strong><span>&#23427;&#21453;&#26144;&#30340;&#26159;&#20160;&#20040;&#65311;</span></strong></p><p><strong><span>&#21453;&#26144;&#30340;&#23601;&#26159;&#20013;&#22830;&#23450;&#20301;&#30340;&#30334;&#24180;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#65292;&#36825;&#20010;&#24040;&#22823;&#30340;&#22320;&#32536;&#25919;&#27835;&#21464;&#23616;&#24403;&#20013;&#25152;&#28322;&#20986;&#30340;&#32418;&#21033;&#65292;&#27491;&#22312;&#34987;&#25105;&#20204;&#36825;&#20004;&#20010;&#37051;&#23621;&#25152;&#21560;&#25910;&#12290;</span></strong></p><p><span>&#21018;&#21018;&#21360;&#24230;&#30340;&#24635;&#29702;&#31302;&#36842;&#21040;&#32654;&#22269;&#21435;&#35775;&#38382;&#65292;&#39640;&#35843;&#38534;&#37325;&#30340;&#25509;&#24453;&#35753;&#25105;&#20204;&#24819;&#36215;&#20102;&#22823;&#27010;20&#24180;&#21069;&#65292;911&#21457;&#29983;&#20197;&#21518;&#65292;&#20013;&#32654;&#20043;&#38388;&#30340;&#37027;&#20010;&#34588;&#26376;&#30340;&#20851;&#31995;&#12290;</span></p><p><span>&#26085;&#26412;&#21644;&#32654;&#22269;&#30340;&#20851;&#31995;&#19981;&#29992;&#35828;&#20102;&#65292;&#26377;&#24456;&#38271;&#30340;&#21382;&#21490;&#28170;&#28304;&#12290;</span></p><p><span>&#25152;&#20197;&#36825;&#20004;&#31181;&#20851;&#31995;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#22320;&#32536;&#25919;&#27835;&mdash;&mdash;&#30334;&#24180;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#25152;&#28322;&#20986;&#30340;&ldquo;&#32418;&#21253;&rdquo;&#34987;&#20182;&#20204;&#25152;&#21560;&#25910;&#12290;</span></p><p><span>&#36825;&#23601;&#26159;&#20013;&#22269;&#30340;&#22806;&#37096;&#26465;&#20214;&#65292;&#30456;&#24403;&#20043;&#20005;&#23803;&#12290;</span></p><p><span><strong><span><br></span></strong></span></p><h3><font color="#3daad6">&#23578;&#23384;&#20449;&#29992;&#33021;&#21147;&#30340;<span>&#20027;&#20307;&#24517;&#39035;&#31449;&#20986;&#26469;</span></font></h3><p><strong><br></strong></p><p><span>&#32463;&#36807;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#22823;&#23478;&#37117;&#22312;&#28608;&#28872;&#35752;&#35770;&#65292;&#24456;&#22810;&#30340;&#32463;&#27982;&#30740;&#31350;&#32773;&#24320;&#22987;&#36880;&#28176;&#24418;&#25104;&#20849;&#35782;&#65292;&#22240;&#20026;&#22788;&#29702;&#30446;&#21069;&#36825;&#20010;&#29366;&#24577;&#25105;&#20204;&#24182;&#19981;&#38476;&#29983;&#12290;</span></p><p><span>&#22312;&#36807;&#21435;30&#24180;&#30340;&#20154;&#31867;&#32463;&#27982;&#21490;&#20013;&#38388;&#65292;&#20808;&#21518;&#26377;&#20004;&#20010;&#36229;&#32423;&#32463;&#27982;&#20307;&#36827;&#20837;&#36807;&#36825;&#31181;&#29366;&#24577;&#65292;</span></p><p><strong><span>30&#24180;&#21069;&#30340;&#26085;&#26412;&#21644;15&#24180;&#21069;&#27425;&#36151;&#21361;&#26426;&#20197;&#21518;&#30340;&#32654;&#22269;&#37117;&#36827;&#20837;&#36807;&#36825;&#31181;&#29366;&#24577;&#12290;</span></strong></p><p><strong><span>&#25105;&#20204;&#20013;&#22269;&#27604;&#20182;&#20204;&#26202;&#20102;&#20960;&#21313;&#24180;&#65292;&#21516;&#26679;&#26469;&#21040;&#36825;&#20010;&#29366;&#24577;&#12290;</span></strong></p><p><strong><span>&#36825;&#20010;&#29366;&#24577;&#23601;&#26159;&#20160;&#20040;&#65311;</span></strong></p><p><strong><span>&#23601;&#26159;&#24494;&#35266;&#20449;&#29992;&#30340;&#22349;&#22604;&#12290;</span></strong></p><p><span>&#25152;&#20197;&#38754;&#23545;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#20154;&#31867;&#32463;&#27982;&#21490;&#20570;&#20986;&#30340;&#36873;&#25321;&#26159;&#20160;&#20040;&#65311;</span></p><p><span>&#23601;&#26159;&#19968;&#23450;&#35201;&#22312;&#32463;&#27982;&#31995;&#32479;&#20013;&#38388;&#65292;&#25214;&#20986;&#19968;&#20010;&#23578;&#23384;&#24378;&#20581;&#30340;&#20449;&#29992;&#24847;&#24535;&#21644;&#20449;&#29992;&#33021;&#21147;&#30340;&#20027;&#20307;&#12290;</span></p><p><span>&#36825;&#26102;&#20505;&#20182;&#24517;&#39035;&#35201;&#31449;&#22312;&#32463;&#27982;&#30340;&#31532;&#19968;&#25490;&#65292;&#20316;&#20026;&#25806;&#22825;&#19968;&#26609;&#65292;&#25226;&#36825;&#20010;&#35201;&#22349;&#22604;&#30340;&#22825;&#33457;&#26495;&#25903;&#36215;&#26469;&#65292;</span></p><p><span>&#25972;&#20010;&#31995;&#32479;&#35201;&#25903;&#36215;&#26469;&#65292;&#19981;&#35753;&#23427;&#22349;&#22604;&#65292;&#28982;&#21518;&#20026;&#32463;&#27982;&#31995;&#32479;&#25509;&#19979;&#26469;&#28459;&#38271;&#30340;&#20462;&#22797;&#21644;&#27835;&#30103;&#36194;&#24471;&#36275;&#22815;&#30340;&#26102;&#38388;&#21644;&#31354;&#38388;&#12290;</span></p><p><span>&#36825;&#20010;&#20027;&#20307;&#26159;&#35841;&#65311;&#36825;&#20010;&#20027;&#20307;&#23601;&#26159;&#20013;&#22830;&#20449;&#29992;&#12290;</span></p><p><strong><span>&#20855;&#20307;&#24212;&#35813;&#24590;&#20040;&#20570;&#65311;</span></strong></p><p><strong><span>&#23601;&#26159;&#20013;&#22830;&#20449;&#29992;&#31449;&#21040;&#31532;&#19968;&#25490;&#65292;&#29992;&#24378;&#21147;&#30340;&#25163;&#27573;&#26469;&#24110;&#21161;&#20225;&#19994;&#12289;&#23621;&#27665;&#12289;&#22320;&#26041;&#25919;&#24220;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#30340;&#20462;&#22797;&#12290;</span></strong></p><p><span>&#25105;&#30340;&#24847;&#35265;&#26159;&#65292;&#24076;&#26395;&#24418;&#25104;&#19968;&#20010;&#31995;&#32479;&#24615;&#30340;&#12289;&#20307;&#21046;&#24615;&#30340;&#19968;&#22871;&#25514;&#26045;&#65292;&#22240;&#20026;&#36164;&#20135;&#36127;&#20538;&#34920;&#30340;&#20462;&#22797;&#24517;&#28982;&#20276;&#38543;&#30528;&#27604;&#36739;&#38271;&#30340;&#26102;&#38388;&#65292;&#19977;&#20116;&#24180;&#30340;&#26102;&#38388;&#12290;</span></p><p><span>&#25152;&#20197;&#65292;&#26082;&#28982;&#26159;&#36825;&#20040;&#38271;&#30340;&#26102;&#38388;&#65292;&#25105;&#20204;&#23601;&#26377;&#24517;&#35201;&#24418;&#25104;&#19968;&#20010;&#31995;&#32479;&#21270;&#30340;&#12289;&#20307;&#21046;&#21270;&#30340;&#26426;&#21046;&#65292;&#26469;&#25345;&#32493;&#22320;&#35268;&#21010;&#22320;&#24110;&#21161;&#36164;&#20135;&#36127;&#20538;&#34920;&#20462;&#22797;&#30340;&#36807;&#31243;&#12290;</span></p><p><span>&#25152;&#20197;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#20197;&#29305;&#21035;&#22269;&#20538;&#30340;&#26041;&#24335;&#65292;</span></p><p><span>&#19968;&#23450;&#35201;&#24314;&#31435;&#19968;&#20010;&#29305;&#21035;&#22269;&#20538;&#30340;&#31995;&#32479;&#30340;&#21457;&#34892;&#26426;&#21046;&#21644;&#31995;&#32479;&#30340;&#19977;&#20116;&#24180;&#30340;&#38271;&#26399;&#35268;&#21010;&#65292;&#26469;&#24110;&#21161;&#20013;&#22269;&#30772;&#25439;&#30340;&#21508;&#20010;&#20027;&#20307;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#30340;&#20462;&#22797;&#12290;</span></p><p><strong><span>&#20855;&#35937;&#26469;&#35762;&#65292;&#25105;&#30340;&#24314;&#35758;&#31616;&#21333;&#36319;&#22823;&#23478;&#35828;&#20960;&#26465;&#12290;</span></strong></p><p><strong><span>&#27604;&#26041;&#35828;&#65292;&#22312;&#26410;&#26469;&#22256;&#38590;&#30340;&#19977;&#20116;&#24180;&#20869;&#65292;&#26159;&#19981;&#26159;&#25105;&#20204;&#21487;&#20197;&#32771;&#34385;&#25226;&#20225;&#19994;&#21644;&#21171;&#21160;&#32773;&#36825;&#19968;&#37096;&#20998;&#20116;&#38505;&#19968;&#37329;&#30340;&#37096;&#20998;&#29992;&#29305;&#21035;&#22269;&#20538;&#30340;&#26041;&#24335;&#65292;&#25226;&#23427;&#25215;&#25285;&#19979;&#26469;&#65311;</span></strong></p><p><span>&#25105;&#20204;&#30693;&#36947;&#65292;&#20013;&#22269;&#20225;&#19994;&#30340;&#20116;&#38505;&#19968;&#37329;&#30340;&#36127;&#25285;&#26159;&#30456;&#24403;&#37325;&#30340;&#65292;&#27604;&#26041;&#35828;&#19968;&#20010;&#20225;&#19994;&#35201;&#32473;&#19968;&#20010;&#21592;&#24037;&#21457;6000&#22359;&#38065;&#24037;&#36164;&#65292;&#23427;&#21478;&#22806;&#36824;&#35201;&#25343;&#20986;2000&#22359;&#38065;&#24110;&#20182;&#20132;&#20116;&#38505;&#19968;&#37329;&#12290;</span></p><p><span>&#22914;&#26524;&#20013;&#22830;&#20449;&#29992;&#33021;&#22815;&#25226;&#36825;2000&#22359;&#38065;&#25215;&#25285;&#19979;&#26469;&#65292;&#36825;&#20010;&#20225;&#19994;&#23601;&#33021;&#22815;&#38599;&#26356;&#22810;&#30340;&#21592;&#24037;&#65292;&#21171;&#21160;&#32773;&#23601;&#33021;&#22815;&#33719;&#24471;&#26356;&#22810;&#30340;&#25910;&#20837;&#65292;&#36825;&#26159;&#19968;&#20010;&#27491;&#21521;&#30340;&#24490;&#29615;&#65292;&#24110;&#21161;&#36825;&#20004;&#20010;&#37096;&#38376;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#25913;&#21892;&#12290;</span></p><p><strong><span>&#27604;&#26041;&#35828;&#65292;&#25105;&#20204;&#26159;&#19981;&#26159;&#21487;&#20197;&#32771;&#34385;&#29992;&#29305;&#21035;&#22269;&#20538;&#30340;&#26041;&#24335;&#26469;&#26174;&#33879;&#38477;&#20302;&#24222;&#22823;&#30340;&#20013;&#22269;&#22320;&#26041;&#25919;&#24220;&#30340;&#20538;&#21153;&#65311;</span></strong></p><p><strong><span>&#29616;&#22312;&#26174;&#24615;&#30340;&#12289;&#36130;&#25919;&#37096;&#25215;&#35748;&#30340;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#65292;&#22823;&#27010;60&#19975;&#20159;&#12290;</span></strong></p><p><span>&#38544;&#24615;&#30340;&#37096;&#20998;&#38750;&#24120;&#24222;&#22823;&#65292;&#26377;&#21508;&#31181;&#23398;&#26415;&#30340;&#30740;&#31350;&#12289;&#26377;&#21508;&#31181;&#30740;&#31350;&#30340;&#25253;&#21578;&#65292;&#22823;&#20307;&#19978;&#36825;&#20010;&#35268;&#27169;&#26159;&#26174;&#24615;&#30340;3&#21040;4&#20493;&#12290;</span></p><p><span>&#25152;&#20197;&#36825;&#20040;&#24222;&#22823;&#30340;&#19968;&#20010;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#65292;&#29616;&#22312;&#21608;&#36716;&#30340;&#25104;&#26412;&#38750;&#24120;&#39640;&#26114;&#65292;&#39640;&#36798;4%&#12290;</span></p><p><span>&#22914;&#26524;&#36825;&#20010;&#25104;&#26412;&#19981;&#26174;&#33879;&#38477;&#20302;&#65292;&#37027;&#20250;&#23548;&#33268;&#24222;&#22823;&#30340;&#22320;&#26041;&#25919;&#24220;&#20538;&#21153;&#65292;&#23427;&#30340;&#20449;&#29992;&#21644;&#27969;&#21160;&#24615;&#36880;&#28176;&#20007;&#22833;&#65292;&#36827;&#20837;&#20725;&#25345;&#30340;&#29366;&#24577;&#65292;&#20174;&#32780;&#37213;&#37247;&#31995;&#32479;&#24615;&#30340;&#37329;&#34701;&#39118;&#38505;&#12290;</span></p><p><span>&#27604;&#26041;&#35828;&#65292;&#25105;&#20204;&#26159;&#19981;&#26159;&#21487;&#20197;&#24314;&#31435;&#25151;&#22320;&#20135;&#22269;&#23478;&#25910;&#20648;&#22522;&#37329;&#65292;&#24110;&#21161;&#20170;&#22825;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#37096;&#38376;&#20943;&#36731;&#24040;&#22823;&#30340;&#21435;&#24211;&#23384;&#21387;&#21147;&#65311;</span></p><p><strong><span>&#22240;&#20026;&#20170;&#22825;&#20013;&#22269;&#25151;&#22320;&#20135;&#24211;&#23384;&#32047;&#31215;&#30340;&#39640;&#24230;&#65292;&#36319;2014&#12289;2015&#24180;&#19968;&#26679;&#12290;</span></strong></p><p><strong><span>2015&#24180;&#24040;&#39069;&#30340;&#25151;&#22320;&#20135;&#24211;&#23384;&#24403;&#26102;&#26159;&#38752;&#20160;&#20040;&#65311;</span></strong></p><p><strong><span>&#26159;&#38752;6&#20010;&#33655;&#21253;&#65292;&#26159;&#23621;&#27665;&#37096;&#38376;&#31449;&#22312;&#32463;&#27982;&#30340;&#31532;&#19968;&#25490;&#65292;6&#20010;&#33655;&#21253;&#21152;&#26464;&#26438;&#65292;&#25226;&#36825;&#20010;&#24211;&#23384;&#32473;&#21435;&#25481;&#20102;&#12290;</span></strong></p><p><span>&#20294;&#26159;&#20170;&#22825;&#65292;&#23478;&#24237;&#37096;&#38376;&#30340;&#36127;&#20538;&#29575;&#24050;&#32463;&#25856;&#21319;&#21040;140%&#12290;</span></p><p><span>2015&#24180;&#23478;&#24237;&#37096;&#38376;&#30340;&#36127;&#20538;&#29575;&#21482;&#26377;&#22810;&#23569;&#65311;70%-80%&#12290;</span></p><p><span>7&#24180;&#26102;&#38388;&#32763;&#20102;&#19968;&#20493;&#65292;&#29616;&#22312;140%&#12290;&#36825;&#26159;&#20160;&#20040;&#27700;&#24179;&#65311;</span></p><p><span>&#30456;&#24403;&#20110;2008&#24180;&#32654;&#22269;&#27425;&#36151;&#21361;&#26426;&#21069;&#30340;&#32654;&#22269;&#23478;&#24237;&#37096;&#38376;&#30340;&#27700;&#24179;&#12290;</span></p><p><span>&#25152;&#20197;&#20170;&#22825;&#30340;6&#20010;&#33655;&#21253;&#30250;&#19979;&#21435;&#20102;&#65292;&#23427;&#19981;&#33021;&#31449;&#22312;&#31532;&#19968;&#25490;&#65292;&#23427;&#25215;&#21463;&#19981;&#36215;&#21152;&#26464;&#26438;&#30340;&#21387;&#21147;&#12290;</span></p><p><span>&#20294;&#26159;&#24517;&#39035;&#26377;&#19968;&#20010;&#20027;&#20307;&#31449;&#21040;&#31532;&#19968;&#25490;&#65292;&#26469;&#39030;&#20303;&#25151;&#22320;&#20135;&#24211;&#23384;&#12290;</span></p><p><span>&#20170;&#22825;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#24211;&#23384;&#65292;&#21018;&#21018;&#20844;&#24067;&#30340;&#32479;&#35745;&#23616;&#25968;&#23383;&#65292;&#24453;&#21806;&#30340;&#20303;&#23429;&#20303;&#25151;&#30340;&#24211;&#23384;&#26159;6.54&#20159;&#24179;&#65292;&#24050;&#24320;&#24037;&#22312;&#24314;&#30340;&#20303;&#23429;&#24211;&#23384;&#26159;54.6&#20159;&#24179;&#65292;&#20004;&#20010;&#21152;&#22312;&#19968;&#36215;60&#20159;&#24179;&#12290;</span></p><p><strong><span>&#22914;&#26524;&#25353;&#29031;&#20013;&#22269;&#23478;&#24237;&#30446;&#21069;&#30340;&#25151;&#22320;&#20135;&#28040;&#21270;&#36895;&#24230;&#65292;&#19968;&#24180;&#22823;&#27010;10&#20159;&#24179;&#12290;</span></strong></p><p><strong><span>&#25105;&#35273;&#24471;10&#20159;&#24179;&#32943;&#23450;&#21040;&#19981;&#20102;&#20102;&#65292;&#20170;&#24180;&#32943;&#23450;&#26174;&#33879;&#33853;&#21040;10&#20159;&#24179;&#20197;&#19979;&#12290;</span></strong></p><p><strong><span>&#25353;&#29031;10&#20159;&#24179;&#31639;&#65292;&#20845;&#24180;&#30340;&#21435;&#21270;&#65292;&#36825;&#20010;&#27604;&#20363;&#26159;&#38750;&#24120;&#39640;&#30340;&#65292;&#36825;&#20010;&#25968;&#23383;&#26159;&#38750;&#24120;&#39640;&#30340;&#12290;</span></strong></p><p><span>&#25152;&#20197;&#21387;&#21147;&#38750;&#24120;&#22823;&#65292;&#24517;&#39035;&#26377;&#19968;&#20010;&#20027;&#20307;&#31449;&#22312;&#31532;&#19968;&#25490;&#39030;&#20303;&#25151;&#22320;&#20135;&#24211;&#23384;&#12290;</span></p><p><span>&#35841;&#25165;&#26377;&#36825;&#20010;&#33021;&#21147;&#65311;</span></p><p><span>&#21482;&#26377;&#32771;&#34385;&#20013;&#22830;&#25919;&#24220;&#30340;&#20449;&#29992;&#12290;</span></p><p><span>&#36890;&#36807;&#20013;&#22830;&#25919;&#24220;&#20449;&#29992;&#30340;&#24110;&#21161;&#24314;&#31435;&#22269;&#23478;&#25910;&#20648;&#22522;&#37329;&#65292;&#25226;&#20887;&#20313;&#30340;&#25151;&#22320;&#20135;&#24211;&#23384;&#37096;&#20998;&#36716;&#21270;&#20026;&#20844;&#29992;&#20107;&#19994;&#36164;&#20135;&#65292;</span></p><p><span>&#27604;&#26041;&#35828;&#20154;&#25165;&#25151;&#12289;&#20844;&#31199;&#25151;&#65292;&#29978;&#33267;&#22870;&#21169;&#24180;&#36731;&#20154;&#29983;&#20859;&#32946;&#23567;&#23401;&#30340;&#22870;&#21169;&#36164;&#20135;&#12290;</span></p><p><span>&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20170;&#22825;&#20013;&#22269;&#30340;&#20154;&#21475;&#21387;&#21147;&#26497;&#22823;&#65292;&#20174;&#21435;&#24180;&#24320;&#22987;&#27599;&#24180;&#20928;&#20943;&#23569;1000&#19975;&#20154;&#21475;&#65292;&#32780;&#19988;&#32769;&#40836;&#21270;&#27604;&#20363;&#29305;&#21035;&#39640;&#12290;</span></p><p><span>&#25152;&#20197;&#24590;&#26679;&#25405;&#25937;&#25105;&#20204;&#30340;&#20154;&#21475;&#36164;&#28304;&#65311;&#36825;&#24656;&#24597;&#26159;&#26410;&#26469;&#36130;&#25919;&#25237;&#36164;&#32771;&#34385;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290;</span></p><p><span>&#27604;&#26041;&#35828;&#24314;&#31435;&#22870;&#21169;&#29983;&#20859;&#32946;&#22522;&#37329;&#65292;&#25105;&#24314;&#35758;&#20840;&#38754;&#22320;&#36127;&#25285;&#20170;&#22825;&#24180;&#36731;&#30340;&#22827;&#22919;&#29983;&#20859;&#32946;&#23567;&#23401;&#30340;&#20840;&#37096;&#25104;&#26412;&#12290;</span></p><p><span>&#21253;&#25324;&#21069;5&#24180;&#29983;&#30340;&#23567;&#23401;&#23376;&#65292;&#37117;&#21487;&#20197;&#25226;&#23427;&#25215;&#25509;&#36807;&#26469;&#65292;</span></p><p><span>&#36825;&#26159;&#19968;&#26412;&#19975;&#21033;&#30340;&#20154;&#21147;&#36164;&#26412;&#30340;&#25237;&#36164;&#65292;&#24615;&#20215;&#27604;&#26368;&#39640;&#30340;&#25237;&#36164;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#20570;&#65292;&#32780;&#19988;&#32039;&#36843;&#35201;&#20570;&#12290;</span></p><p><span><strong><span><br></span></strong></span></p><h3><font color="#3daad6">&#25512;&#20986;&#32929;&#24066;&#31283;&#23450;&#22522;&#37329;&#65292;<span>&#26524;&#26029;&#20080;&#20837;&#20013;&#22269;&#26680;&#24515;&#36164;&#20135;</span></font></h3><p><strong><br></strong></p><p><strong><span>&#27604;&#26041;&#35828;&#65292;&#36824;&#26377;&#32771;&#34385;&#35777;&#21048;&#24066;&#22330;&#30340;&#31283;&#23450;&#22522;&#37329;&#12290;</span></strong></p><p><strong><span>&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#30456;&#20851;&#26041;&#20063;&#26377;&#24456;&#22810;&#30340;&#21033;&#30410;&#35785;&#27714;&#65292;&#27714;&#21161;&#20110;&#20170;&#22825;&#25105;&#20204;&#20013;&#22269;&#30340;&#36164;&#26412;&#24066;&#22330;&#65292;&#27604;&#26041;&#35828;&#32929;&#26435;&#36130;&#25919;&#12289;&#20013;&#29305;&#20272;&#31561;&#31561;&#12290;</span></strong></p><p><strong><span>&#20294;&#26159;&#36825;&#20123;&#19996;&#35199;&#20320;&#19981;&#33021;&#20809;&#20973;&#22068;&#21898;&#65292;&#20809;&#20973;&#22068;&#21898;&#30340;&#35805;&#65292;&#35841;&#21435;&#20080;&#36825;&#20010;&#21333;&#21834;&#65311;</span></strong></p><p><span>&#19968;&#23450;&#35201;&#36524;&#36523;&#20837;&#23616;&#65292;&#35201;&#20570;&#20855;&#20307;&#30340;&#20107;&#65292;&#19968;&#28857;&#19968;&#28857;&#26469;&#20570;&#12290;</span></p><p><strong><span>&#25152;&#20197;&#35777;&#21048;&#24066;&#22330;&#30340;&#31283;&#23450;&#22522;&#37329;&#23545;&#20110;&#20170;&#22825;&#20013;&#22269;&#30340;&#36164;&#26412;&#24066;&#22330;&#23588;&#20026;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#22312;&#21608;&#26399;&#30340;&#20302;&#35895;&#65292;&#26524;&#26029;&#22320;&#20080;&#20837;&#20013;&#22269;&#30340;&#26680;&#24515;&#36164;&#20135;&mdash;&mdash;&#34013;&#31609;&#12290;</span></strong></p><p><strong><span>&#23601;&#20687;&#26085;&#26412;&#22830;&#34892;&#19968;&#26679;&#65292;&#35201;&#35753;&#20013;&#22269;&#30340;&#36164;&#26412;&#24066;&#22330;&#24418;&#25104;&#19968;&#20010;&#31283;&#27493;&#24213;&#37096;&#36880;&#32423;&#25260;&#39640;&#30340;&#38271;&#26399;&#36235;&#21183;&#65292;</span></strong></p><p><span>&#36825;&#26679;&#38271;&#26399;&#30340;&#36164;&#37329;&#25165;&#33021;&#28304;&#28304;&#19981;&#26029;&#22320;&#36827;&#20837;&#20013;&#22269;&#30340;&#36164;&#26412;&#24066;&#22330;&#65292;&#20013;&#22269;&#36164;&#26412;&#24066;&#22330;&#30340;&#24191;&#24230;&#21644;&#28145;&#24230;&#25165;&#33021;&#25299;&#23637;&#12290;</span></p><p><span>&#36825;&#37117;&#26159;&#25105;&#20204;&#35201;&#20570;&#30340;&#20107;&#24773;&#12290;</span></p><p><span>&#32780;&#19988;&#25152;&#26377;&#36825;&#20123;&#20107;&#24773;&#37117;&#26377;&#36182;&#20110;&#19968;&#20010;&#24378;&#20581;&#30340;&#20013;&#22830;&#20449;&#29992;&#25903;&#25345;&#30340;&#31995;&#32479;&#26426;&#21046;&#12290;</span></p><p><span>&#21482;&#26377;&#36825;&#26679;&#20570;&#65292;&#32780;&#19988;&#38271;&#26102;&#38388;&#22320;&#36825;&#26679;&#20570;&#65292;&#20013;&#22269;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#25165;&#33021;&#31283;&#20581;&#22320;&#24471;&#21040;&#26377;&#24207;&#30340;&#20462;&#22797;&#12290;</span></p><p><span>&#33021;&#19981;&#33021;&#36825;&#26679;&#20570;&#65311;&#22823;&#23478;&#20063;&#35748;&#20026;&#65292;&#25216;&#26415;&#26465;&#20214;&#26159;&#23436;&#20840;&#20855;&#22791;&#30340;&#12290;</span></p><p><span>&#22240;&#20026;&#20195;&#34920;&#20013;&#22830;&#20449;&#29992;&#30340;&#36825;&#20004;&#20010;&#37096;&#38376;&#65292;&#20013;&#22830;&#36130;&#25919;&#30340;&#36127;&#20538;&#29575;&#29616;&#22312;&#21482;&#26377;21%&#65292;&#22312;&#20027;&#35201;&#22269;&#23478;&#20013;&#38388;&#65292;&#36825;&#26159;&#26368;&#20302;&#30340;&#19968;&#20010;&#27700;&#24179;&#12290;</span></p><p><span>&#25105;&#20204;&#30340;&#20154;&#27665;&#38134;&#34892;&#65292;&#32463;&#36807;&#36807;&#21435;&#20116;&#24180;&#30340;&#37329;&#34701;&#20379;&#32473;&#20391;&#25913;&#38761;&#65292;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#19968;&#20010;&#38750;&#24120;&#25910;&#25947;&#30340;&#20013;&#22830;&#38134;&#34892;&#30340;&#34920;&#12290;</span></p><p><span>&#21516;&#26102;&#65292;&#20013;&#22269;&#36824;&#26377;&#19968;&#20010;&#29305;&#27530;&#30340;&#26426;&#21046;&#65292;</span></p><p><span>&#20197;&#22269;&#24320;&#34892;&#20026;&#20195;&#34920;&#30340;&#25919;&#31574;&#24615;&#37329;&#34701;&#26426;&#26500;&#65292;&#23427;&#22825;&#28982;&#22320;&#23601;&#26159;&#19968;&#20010;&#36130;&#25919;&#21644;&#36135;&#24065;&#21512;&#27969;&#25805;&#20316;&#12289;&#21327;&#35843;&#37197;&#21512;&#30340;SPV&#22788;&#32622;&#24179;&#21488;&#12290;</span></p><p><span>&#25152;&#20197;&#25105;&#20204;&#26377;&#36825;&#20040;&#22810;&#25216;&#26415;&#20248;&#21183;&#12289;&#25216;&#26415;&#26465;&#20214;&#65292;&#25919;&#31574;&#31354;&#38388;&#26159;&#23436;&#20840;&#27809;&#26377;&#38382;&#39064;&#30340;&#12289;&#28385;&#36275;&#26465;&#20214;&#30340;&#12290;</span></p><p><span><strong><span><br></span></strong></span></p><h3><font color="#3daad6">&#31361;&#30772;&#24120;&#35268;&#65292;<span>&#36234;&#26089;&#36234;&#22909;</span></font></h3><p><strong><br></strong></p><p><span>&#37027;&#25509;&#19979;&#26469;&#65292;&#25105;&#20204;&#35201;&#27880;&#24847;&#65292;&#20174;&#23398;&#29702;&#19978;&#20851;&#27880;&#20004;&#28857;&#65292;&#21253;&#25324;&#36807;&#21435;30&#24180;&#26085;&#26412;&#21644;&#32654;&#22269;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#25105;&#20204;&#24471;&#20986;&#20004;&#20010;&#22522;&#26412;&#28857;&#12290;</span></p><p><strong><span>&#31532;&#19968;&#20010;&#65292;&#25509;&#19979;&#26469;&#30340;&#23439;&#35266;&#25919;&#31574;&#35201;&#31361;&#30772;&#24120;&#35268;&#33539;&#24335;&#12290;</span></strong></p><p><span>&#19968;&#23450;&#35201;&#28145;&#20837;&#21040;&#36164;&#20135;&#36127;&#20538;&#34920;&#30340;&#23618;&#38754;&#36827;&#34892;&#25805;&#20316;&#65292;&#32780;&#19988;&#26159;&#36229;&#24120;&#35268;&#30340;&#25805;&#20316;&#65292;&#36130;&#25919;&#21644;&#36135;&#24065;&#26576;&#31181;&#31243;&#24230;&#35201;&#36827;&#20837;&#21512;&#27969;&#30340;&#29366;&#24577;&#12290;</span></p><p><span>&#20320;&#30475;&#26085;&#26412;&#21644;&#32654;&#22269;&#36807;&#21435;&#36825;30&#24180;&#30340;&#25805;&#20316;&#65292;&#24635;&#32467;&#19979;&#26469;&#23601;&#26159;&#19977;&#26495;&#26023;&#12290;</span></p><p><span>&#31532;&#19968;&#20010;&#38646;&#21033;&#29575;&#65292;&#31532;&#20108;&#20010;QE&#65292;&#31532;&#19977;&#20010;MMT&#12290;</span></p><p><span>&#36825;&#26500;&#25104;&#25972;&#20010;&#38750;&#24120;&#35268;&#25805;&#20316;&#30340;&#19977;&#22823;&#20027;&#20307;&#12290;</span></p><p><span>&#25105;&#35273;&#24471;&#20170;&#22825;&#20013;&#22269;&#30340;&#36164;&#20135;&#36127;&#20538;&#34920;&#65292;&#26576;&#31181;&#24847;&#20041;&#19978;&#25105;&#20204;&#26159;&#32469;&#19981;&#36807;&#21435;&#30340;&#12290;</span></p><p><strong><span>&#25152;&#20197;&#31532;&#19968;&#65292;&#19968;&#23450;&#26159;&#31361;&#30772;&#24120;&#35268;&#12290;</span></strong></p><p><strong><span>&#31532;&#20108;&#65292;&#36234;&#26089;&#36234;&#22909;&#65292;</span></strong></p><p><strong><span>&#19968;&#23450;&#35201;&#25250;&#22312;&#36890;&#32553;&#39044;&#26399;&#28145;&#24230;&#22266;&#21270;&#20043;&#21069;&#19979;&#25163;&#65292;&#26029;&#28982;&#22320;&#20999;&#26029;&#32463;&#27982;&#28369;&#21521;&#36890;&#32553;&#34928;&#36864;&#30340;&#34746;&#26059;&#65292;&#35201;&#25226;&#36825;&#20010;&#36335;&#24452;&#26029;&#28982;&#22320;&#20999;&#26029;&#12290;</span></strong></p><p><span>&#22914;&#26524;&#26102;&#38388;&#25302;&#38271;&#20102;&#20197;&#21518;&#65292;&#24403;&#36890;&#32553;&#39044;&#26399;&#36880;&#28176;&#28145;&#24230;&#22266;&#21270;&#20102;&#20197;&#21518;&#65292;&#26410;&#26469;&#20877;&#24819;&#24178;&#36825;&#20010;&#20107;&#24773;&#65292;&#37027;&#23601;&#20250;&#20107;&#20493;&#21151;&#21322;&#65292;&#29978;&#33267;&#26080;&#21147;&#22238;&#22825;&#12290;</span></p><p><span>&#20320;&#20687;&#32654;&#22269;&#65292;&#32654;&#22269;2008&#24180;&#36935;&#21040;&#36825;&#20010;&#20107;&#30340;&#26102;&#20505;&#65292;&#19977;&#26495;&#26023;&#40784;&#19979;&#12290;</span></p><p><span>&#31532;&#19968;&#26102;&#38388;&#25226;&#21033;&#29575;&#38477;&#21040;0&#65292;&#28982;&#21518;&#21363;&#21051;&#36805;&#36895;&#22320;&#21551;&#21160;&#20013;&#22830;&#38134;&#34892;&#30340;&#25193;&#34920;&#12290;</span></p><p><span>&#32654;&#32852;&#20648;&#30340;&#34920;&#65292;2008&#24180;&#21018;&#36215;&#27493;&#30340;&#26102;&#20505;&#65292;&#21482;&#26377;8000&#20159;&#32654;&#37329;&#65292;</span></p><p><span>&#20170;&#22825;&#32654;&#32852;&#20648;&#30340;&#34920;&#26159;&#22810;&#23569;&#65311;</span></p><p><span>&#26159;8.5&#19975;&#20159;&#32654;&#37329;&#65292;&#25193;&#20102;10&#20493;&#20043;&#22810;&#65292;&#38750;&#24120;&#36805;&#36895;&#12290;</span></p><p><span>&#25152;&#20197;&#32654;&#22269;&#36890;&#32553;&#34746;&#26059;&#24456;&#24555;&#23601;&#34987;&#20999;&#26029;&#65292;&#27604;&#36739;&#24555;&#22320;&#24674;&#22797;&#21040;&#27491;&#24120;&#30340;&#32463;&#27982;&#24490;&#29615;&#24403;&#20013;&#65292;&#25152;&#20197;&#36825;&#20123;&#19996;&#35199;&#37117;&#26159;&#25105;&#20204;&#35201;&#20855;&#22791;&#30340;&#12290;</span></p><p><span>&#24403;&#28982;&#65292;&#20170;&#22825;&#20013;&#22269;&#20063;&#26377;&#25105;&#20204;&#22256;&#25200;&#30340;&#22320;&#26041;&#65292;&#36825;&#20063;&#26159;&#36164;&#26412;&#24066;&#22330;&#22256;&#25200;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#20170;&#22825;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#20027;&#39064;&#65292;&#30830;&#23454;&#22312;&#21457;&#29983;&#36136;&#30340;&#21464;&#21270;&#12290;</span></p><p><span>&#25105;&#20204;&#20170;&#22825;&#38754;&#20020;&#19968;&#20010;&#38750;&#24120;&#20005;&#23803;&#30340;&#30334;&#24180;&#26410;&#26377;&#20043;&#22823;&#21464;&#23616;&#65292;&#39118;&#39640;&#28010;&#24613;&#21487;&#33021;&#26159;&#24120;&#24577;&#65292;&#29978;&#33267;&#24778;&#28059;&#39559;&#28010;&#30340;&#39118;&#38505;&#26410;&#26469;&#21487;&#33021;&#34989;&#26469;&#12290;</span></p><p><span>&#25105;&#20204;&#38656;&#35201;&#26435;&#34913;&#65292;&#25105;&#20204;&#38656;&#35201;&#22312;&#22269;&#23478;&#23433;&#20840;&#12289;&#21457;&#23637;&#21644;&#29983;&#23384;&#20013;&#38388;&#20570;&#20986;&#26435;&#34913;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#20170;&#22825;&#30340;&#38590;&#28857;&#12290;</span></p><p><span>&#20294;&#26159;&#25105;&#24819;&#65292;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#26080;&#35770;&#26159;&#22269;&#38469;&#36824;&#26159;&#27665;&#29983;&#65292;&#20004;&#32773;&#26159;&#19968;&#20010;&#30382;&#27611;&#30340;&#20851;&#31995;&#65292;&#30382;&#20043;&#19981;&#23384;&#65292;&#27611;&#23558;&#28937;&#38468;&#12290;</span></p><p><span>&#27665;&#29983;&#26159;&#22269;&#38469;&#30340;&#22522;&#30707;&#12290;</span></p><p><span>&#31616;&#21333;&#35762;&#65292;&#35201;&#31283;&#32463;&#27982;&#65292;&#24517;&#39035;&#25937;&#27665;&#29983;&#65292;&#21482;&#26377;&#25937;&#27665;&#29983;&#65292;&#25165;&#33021;&#31283;&#32463;&#27982;&#12290;</span></p><p><span>&#27665;&#29983;&#19981;&#23384;&#65292;&#22269;&#38469;&#28937;&#38468;&#12290;</span></p><p><strong><span>&#25105;&#20204;&#26368;&#36817;&#26469;&#21271;&#20140;&#20063;&#26159;&#21442;&#21152;&#21508;&#31181;&#26234;&#24211;&#30340;&#20250;&#65292;&#21548;&#21040;&#24456;&#22810;&#20048;&#35266;&#30340;&#20449;&#24687;&#27491;&#22312;&#20957;&#32858;&#65292;&#25105;&#30456;&#20449;&#22312;&#19981;&#36828;&#30340;&#23558;&#26469;&#65292;&#20013;&#22269;&#30340;&#20915;&#31574;&#19968;&#23450;&#20250;&#20986;&#25163;&#12290;</span></strong></p></body></html>