<!doctype html><html><head><meta charset="utf-8"><title>半导体设备，光刻机一枝独秀</title></head><body><p>&#20808;&#36827;&#21046;&#31243;&#35774;&#22791;&#30340;&#35746;&#21333;&#27604;&#20135;&#33021;&#25193;&#24352;&#35745;&#21010;&#26356;&#20855;&#40655;&#24615;
    </p><p><span>&#21040;&#22788;&#32902;&#34384;&#30340;&#21322;&#23548;&#20307;&#23506;&#39118;&#22312;ASML&#30340;&#25237;&#36164;&#32773;&#26085;&#20250;&#35758;&#19978;&#25115;&#28982;&#32780;&#27490;&#65292;&#25509;&#36830;&#19978;&#20462;&#30340;&#33829;&#25910;&#23637;&#26395;&#12289;&#25345;&#32493;&#25512;&#36827;&#30340;&#20135;&#33021;&#25193;&#22823;&#35745;&#21010;&#12289;&#24378;&#21170;&#30340;&#26410;&#26469;&#38656;&#27714;&#65292;&#23601;&#36830;&#25705;&#26681;&#22763;&#20025;&#21033;&#20998;&#26512;&#24072;Lee Simpson&#20063;&#22312;&#36817;&#26085;&#22823;&#21898;&#21152;&#30721;&#65292;ASML&#30340;&#21608;&#22260;&#20805;&#28385;&#20102;&#26149;&#22825;&#29983;&#26426;&#30414;&#28982;&#30340;&#27668;&#24687;&#65292;&#36825;&#19982;&#19968;&#20247;&#22312;&#21322;&#23548;&#20307;&#23506;&#20908;&#20013;&#29791;&#29791;&#21457;&#25238;&#30340;&#35774;&#22791;&#21378;&#21830;&#30456;&#27604;&#65292;&#26174;&#24471;&#23588;&#20026;&ldquo;&#26684;&#26684;&#19981;&#20837;&rdquo;&#12290;</span><br></p><p>&#36825;&#23478;&#20809;&#21051;&#26426;&#40857;&#22836;&#20284;&#20046;&#24635;&#26377;&#19968;&#32929;&#39764;&#21147;&#65292;&#21738;&#24597;&#22312;10&#26376;&#20221;&#65292;&#25972;&#20307;&#21322;&#23548;&#20307;&#35774;&#22791;&#21378;&#21830;&#30340;&#32929;&#20215;&#37117;&#27493;&#20837;&#20302;&#35895;&#20043;&#38469;&#65292;ASML&#20381;&#26087;&#35753;&#25237;&#36164;&#26426;&#26500;&#32473;&#20986;&#20102;&#36229;&#20961;&#30340;&#20272;&#20540;&#12290;Khaveen Investments&#22312;10&#26376;11&#26085;&#30340;&#25253;&#21578;&#20013;&#65292;&#32473;&#20986;&#20102;ASML 24.29x&#30340;&#20225;&#19994;&#20272;&#20540;&#25968;&#25454;&#65292;&#32780;&#20182;&#20204;&#35748;&#20026;&#21322;&#23548;&#20307;&#35774;&#22791;&#34892;&#19994;&#24179;&#22343;EV / EBITDA &#65288;EV/EBITDA &#21448;&#31216;&#20225;&#19994;&#20215;&#20540;&#20493;&#25968;&#65292;&#26159;&#19968;&#31181;&#34987;&#24191;&#27867;&#20351;&#29992;&#30340;&#20844;&#21496;&#20272;&#20540;&#25351;&#26631;&#65289;&#20165;&#20026;12.37 x&#65292;&#26159; ASML&#30340;&#19968;&#21322;&#65292;&#20854;&#20313;KLA&#12289;Lam Research&#12289;&#24212;&#29992;&#26448;&#26009;&#12289;Tokyo Electron (TEL)&#31561;&#20960;&#23478;&#35774;&#22791;&#24040;&#22836;&#30340;&#20272;&#20540;&#29978;&#33267;&#30342;&#26410;&#36798;&#21040;&#22343;&#20540;&#12290;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/bce00-c09b9e7f-0257-4a34-b425-b626d7e5a761.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><span><em><span>&#22270;&#28304;&#65306;Khaveen Investments</span></em></span></p><p>&#33258;2018&#24180;&#21518;&#65292;&#20809;&#21051;&#26426;&#30340;&#28909;&#24230;&#23601;&#21927;&#22179;&#23576;&#19978;&#65292;&#20294;&#22312;&#20247;&#22810;&#21322;&#23548;&#20307;&#35774;&#22791;&#20013;&#65292;&#20809;&#21051;&#26426;&#31361;&#20986;&#30340;&#65292;&#21487;&#36828;&#19981;&#27490;&#23427;&#30340;&#36229;&#39640;&#35805;&#39064;&#24230;&hellip;</p><p><br></p><p></p><p></p><p></p><p></p><h4><font color="#3daad6">&#19968;&#26525;&#29420;&#31168;&#30340;&#20809;&#21051;&#26426;&#21378;&#21830;</font></h4><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p>&#34429;&#28982;&#24120;&#26377;&#21322;&#23548;&#20307;&#20135;&#19994;&#38142;&ldquo;&#21334;&#38130;&#20154;&rdquo;&#20043;&#31216;&#65292;&#20294;&#20170;&#24180;&#21322;&#23548;&#20307;&#35774;&#22791;&#21378;&#21830;&#20063;&#24182;&#19981;&#22909;&#36807;&#65292;<span>&#27492;&#21069;&#12298;&#24066;&#20540;&#26292;&#36300;&#30340;&#21322;&#23548;&#20307;&#35774;&#22791;&#24040;&#22836;&#12299;</span><span>&#19968;&#25991;&#25351;&#20986;&#65292;&#20170;&#24180;&#20197;&#26469;&#65292;&#19979;&#28369;&#30340;&#38656;&#27714;&#65292;&#33136;&#26025;&#30340;&#24066;&#20540;&#12289;&#28040;&#36864;&#30340;&#28909;&#24773;&#12289;&#32553;&#20943;&#30340;&#36164;&#26412;&#37117;&#35753;&#21322;&#23548;&#20307;&#35774;&#22791;&#21378;&#21830;&#22788;&#20110;&#27700;&#28145;&#28779;&#28909;&#20043;&#20013;&#12290;&#21363;&#20415;&#36817;&#19968;&#20010;&#26376;&#35774;&#22791;&#21378;&#21830;&#20204;&#30340;&#32929;&#20215;&#26377;&#25152;&#22238;&#21319;&#65292;&#20294;&#31548;&#32617;&#22312;&#20182;&#20204;&#26410;&#26469;&#23637;&#26395;&#19978;&#30340;&#38452;&#38718;&#21364;&#24182;&#27809;&#26377;&#28040;&#25955;&#12290;</span></p><p>TEL&#29978;&#33267;4&#24180;&#26469;&#39318;&#24230;&#19979;&#30733;&#36130;&#27979;&#12290;11&#26376;10&#26085;&#65292;TEL&#21457;&#24067;&#26032;&#38395;&#31295;&#31216;&#65292;&#22240;&#24635;&#20307;&#32463;&#27982;&#25918;&#32531;&#30097;&#34385;&#12289;&#22320;&#32536;&#25919;&#27835;&#39118;&#38505;&#65292;&#23548;&#33268;&#21322;&#23548;&#20307;&#21378;&#21830;&#30340;&#35774;&#22791;&#25237;&#36164;&#20986;&#29616;&#26242;&#32531;/&#25233;&#21046;&#20542;&#21521;&#65292;&#36896;&#25104;&#33829;&#25910;&#39044;&#20272;&#23558;&#36874;&#20110;&#21407;&#20808;&#39044;&#26399;&#65292;&#22240;&#27492;&#20170;&#24180;&#24230;&#65288;2022&#24180;4&#26376;&#33267;2023&#24180;3&#26376;&#65289;&#21512;&#24182;&#33829;&#25910;&#30446;&#26631;&#33258;&#21407;&#20808;&#39044;&#20272;&#30340;2.35&#20806;&#26085;&#22278;&#19979;&#30733;2,500&#20159;&#26085;&#22278;&#33267;2.1&#20806;&#26085;&#22278;&#65292;&#21512;&#24182;&#33829;&#30410;&#30446;&#26631;&#33258;7,160&#20159;&#26085;&#22278;&#19979;&#20462;1,700&#20159;&#26085;&#22278;&#33267;5,460&#20159;&#26085;&#22278;&#65292;&#21512;&#24182;&#32431;&#30410;&#30446;&#26631;&#20063;&#33258;5,230&#20159;&#26085;&#22278;&#19979;&#20462;1,230&#20159;&#26085;&#22278;&#33267;4,000&#20159;&#26085;&#22278;&#12290;</p><p>&#38500;&#27492;&#20043;&#22806;&#65292;Lam Research&#27492;&#21069;&#20272;&#35745;&#26126;&#24180;&#25439;&#22833;20&#20159;&#33267;25&#20159;&#32654;&#20803;&#25910;&#20837;&#65307;KLA&#21021;&#20272;&#26126;&#24180;&#33829;&#25910;&#25439;&#22833;&#36798;9&#20159;&#32654;&#20803;&#65307;AMAT&#34429;&#28982;&#36824;&#26410;&#20844;&#24067;&#23395;&#24230;&#36130;&#25253;&#65292;&#20294;&#22312;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#20998;&#26512;&#24072;&#19968;&#30452;&#30475;&#36300;&#20182;&#20204;&#30340;&#30408;&#21033;&#21069;&#26223;&#65292;&#20061;&#27425;&#21521;&#19979;&#20462;&#27491;&#30408;&#21033;&#39044;&#27979;&#65292;&#25237;&#36164;&#26426;&#26500;Zacks&#39044;&#27979;&#27599;&#32929;&#30408;&#21033;&#20026; 1.73 &#32654;&#20803;&#65292;&#34920;&#26126;&#25910;&#30410;&#21516;&#27604;&#19979;&#38477;&#32422;10%&#12290;</p><p>&#28982;&#32780;&#65292;&#22312;&#36825;&ldquo;&#24833;&#65292;&#24833;&#65292;&#24833;&rdquo;&#30340;&#27675;&#22260;&#20013;&#65292;ASML&#21644;&#20339;&#33021;&#20004;&#23478;&#20809;&#21051;&#26426;&#21378;&#21830;&#21364;&#23637;&#29616;&#20986;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#20135;&#19994;&#29983;&#26426;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>ASML&#65306;&#33829;&#25910;&#39044;&#27979;&ldquo;&#21521;&#19978;&#32780;&#29983;&rdquo;</strong></p><p></p><p></p><p></p><p></p><p>&#30001;&#20110;&#30475;&#22909;&#24066;&#22330;&#23545;&#20808;&#36827;&#33455;&#29255;&#29983;&#20135;&#35774;&#22791;&#30340;&#38656;&#27714;&#24378;&#21170;&#65292;ASML&#20110;11&#26376;10&#26085;&#19978;&#35843;&#20102;2025&#24180;&#30340;&#33829;&#25910;&#23637;&#26395;&#65292;&#39044;&#20272;&#21040;2025&#24180;&#26102;&#33829;&#25910;&#23558;&#36798;300&#20159;-400&#20159;&#27431;&#20803;&#65288;&#32422;309&#33267;412&#20159;&#32654;&#20803;&#65289;&#65292;&#39640;&#20110;&#20043;&#21069;&#39044;&#20272;&#30340;240&#20159;-300&#20159;&#27431;&#20803;&#65292;&#20063;&#20248;&#20110;&#20998;&#26512;&#24072;&#24179;&#22343;&#39044;&#20272;&#30340;320&#20159;&#27431;&#20803;&#12290;ASML&#36824;&#25351;&#20986;&#65292;&#26410;&#26469;&#21313;&#24180;&#30340;&#19994;&#32489;&#23558;&#25345;&#32493;&#22686;&#38271;&#65292;&#21040;2030&#24180;&#26102;&#30340;&#38144;&#21806;&#30446;&#26631;&#20026;440&#20159;-600&#20159;&#27431;&#20803;&#65292;&#24182;&#25345;&#32493;&#25552;&#39640;&#20135;&#33021;&#12290;</p><p>&#25353;&#29031;ASML 2021&#24180;186&#20159;&#27431;&#20803;&#30340;&#33829;&#25910;&#20272;&#31639;&#65292;&#21040;&#20102;2025&#24180;ASML&#33829;&#25910;&#22686;&#38271;&#29575;&#20026;61.3%-115%&#65292;&#21040;2030&#24180;&#33829;&#25910;&#22686;&#38271;&#29575;&#20026;136.6%-222.6%&#12290;&#34429;&#28982;&#36825;&#20010;&#25968;&#25454;&#30475;&#36215;&#26469;&#24456;&#21523;&#20154;&#65292;&#20294;&#23545;&#20110;ASML&#26469;&#35828;&#65292;&#21487;&#33021;&#21482;&#26159;&#23646;&#20110;&#27491;&#24120;&#22686;&#38271;&#65292;&#22240;&#20026;&#36807;&#21435;&#21313;&#24180;&#65292;&#23427;&#23601;&#26159;&#36825;&#20040;&#25104;&#38271;&#32780;&#26469;&#30340;&#12290;2012&#24180;&#65292;ASML&#33829;&#25910;&#20165;&#20026;47.32&#20159;&#27431;&#20803;&#65292;&#21040;&#20102;2016&#24180;&#23601;&#24050;&#32463;&#22686;&#38271;&#33267;68.75&#20159;&#27431;&#20803;&#65292;&#30001;&#27492;&#26469;&#30475;&#65292;2012-2021&#21313;&#24180;&#38388;&#65292;ASML&#33829;&#25910;&#25104;&#38271;&#29575;&#39640;&#36798;295.7%&#65292;&#32780;2016-2021&#20116;&#24180;&#38388;&#65292;&#25104;&#38271;&#29575;&#21017;&#20026;169.6%&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#29616;&#23454;&#25968;&#25454;&#21482;&#20250;&#26356;&#21152;&#24778;&#20154;&#12290;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/21683-72f86082-a957-4328-bbfa-8c7d5103b3de.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><em><span>&#22270;&#28304;&#65306;&#12298;&#20809;&#21051;&#26426;&#24040;&#22836;ASML&#30340;&#21313;&#24180;&#21464;&#36801;&#12299;</span></em></p><p>&#24819;&#35201;&#23454;&#29616;&#36825;&#26679;&#30340;&#33829;&#25910;&#39044;&#26399;&#65292;&#20135;&#33021;&#30340;&#25193;&#20805;&#33258;&#28982;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;ASML&#30340;&#20809;&#21051;&#26426;&#37117;&#22788;&#20110;&#19968;&#20010;&#20379;&#19981;&#24212;&#27714;&#30340;&#29366;&#24577;&#65292;&#20135;&#33021;&#36234;&#22810;&#65292;&#33829;&#25910;&#25165;&#33021;&#26356;&#22810;&#65292;&#23588;&#20854;&#37027;&#20123;&#36866;&#29992;&#20110;&#20808;&#36827;&#21046;&#31243;&#30340;EUV&#12289;High NA EUV&#35774;&#22791;&#65292;&#34429;&#28982;&#21046;&#20316;&#38590;&#24230;&#19978;&#21319;&#65292;&#20294;&#30456;&#23545;&#30340;&#20215;&#26684;&#20063;&#26159;&#27700;&#28072;&#33337;&#39640;&#12290;&#20174;ASML&#25193;&#20135;&#35745;&#21010;&#26469;&#30475;&#65292;&#21040;2025-2026&#24180;EUV&#24180;&#20135;&#33021;&#22686;&#21152;&#21040; 90 &#21488;&#65292;&#36807;&#21435;&#21313;&#24180;&#38388;&#65292;ASML EUV&#20986;&#36135;&#37327;&#20174;2012&#24180;&#30340;1&#21488;&#65292;&#22686;&#38271;&#21040;&#20102;2021&#24180;&#30340;42&#21488;&#65292;&#38543;&#30528;&#20135;&#33021;&#30340;&#22686;&#21152;&#65292;&#26410;&#26469;&#20116;&#24180;/&#21313;&#24180;EUV&#30340;&#20986;&#36135;&#37327;&#32943;&#23450;&#20063;&#20250;&#21462;&#24471;&#26174;&#33879;&#22686;&#38271;&#12290;</p><p>&#21040;2027-2028&#24180;&#65292;ASML&#36824;&#35745;&#21010;&#23558; High-NA EUV &#20135;&#33021;&#22686;&#21152;&#21040; 20 &#20010;&#31995;&#32479;&#65292;&#25454;&#36335;&#36879;&#31038;&#27492;&#21069;&#25253;&#36947;,&#26032;&#19968;&#20195;High-NA EUV&#35774;&#22791;&#35746;&#20215;&#32422;4&#20159;&#32654;&#20803;&#65292;&#19978;&#19968;&#20195;EUV&#20809;&#21051;&#26426;&#21806;&#20215;&#22823;&#32422;1.2&#20159;&#32654;&#20803;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;High-NA EUV&#35774;&#22791;&#21806;&#20215;&#25552;&#21319;&#20102;&#20004;&#20493;&#22810;&#12290;&#20170;&#24180;&#24180;&#21021;ASML&#25910;&#21040;&#26469;&#33258;&#33521;&#29305;&#23572;&#30340;&#26368;&#26032;&#27454;High-NA EUV&#12300;EXE:5200&#12301;&#39318;&#24352;&#35746;&#21333;&#65292;&#33521;&#29305;&#23572;&#39044;&#35745;&#21040;2025&#24180;&#35813;&#35774;&#22791;&#21152;&#20837;&#37327;&#20135;&#65292;&#38500;&#33521;&#29305;&#23572;&#22806;&#65292;&#30446;&#21069;&#21488;&#31215;&#30005;&#12289;&#19977;&#26143;&#31561;&#19968;&#32447;&#26230;&#22278;&#21378;&#20063;&#37117;&#24050;&#39044;&#36141;&#20102;High-NA EUV &#12290;</p><p>&#19982;EUV/High-NA EUV&#30456;&#27604;&#65292;DUV&#23601;&#20415;&#23452;&#20102;&#24456;&#22810;&#65292;&#24179;&#22343;&#27599;&#21488;&#21806;&#20215;&#32422;0.28&#20159;&#27431;&#20803;&#65292;&#20294;&#36825;&#24182;&#19981;&#22952;&#30861;&#20854;&#25104;&#20026;&#27492;&#27425;&#25193;&#20135;&#30340;&#20027;&#21147;&#20891;&#12290;ASML&#35745;&#21010;&#21040;2025-2026&#24180;&#65292;DUV &#31995;&#32479;&#30340;&#24180;&#20135;&#33021;&#22686;&#21152;&#21040;600&#20010;&#65292;&#20960;&#20046;&#26159;2019-2021&#24180;ASML 3&#24180;&#30340;DUV&#20986;&#36135;&#24635;&#37327;&#65292;&#25968;&#25454;&#26174;&#31034;&#65292;2021&#24180;ASML&#20849;&#20986;&#36135;&#20102;234&#21488;DUV&#20809;&#21051;&#26426;&#65292;2020&#24180;&#20849;&#20986;&#36135;193&#21488;&#65292;2019&#24180;&#20849;&#20986;&#36135;169&#21488;&#65292;&#19977;&#24180;&#24635;&#35745;596&#21488;&#65292;&#21487;&#35265;&#27492;&#27425;ASML&#25193;&#20135;&#21147;&#24230;&#19981;&#21487;&#23567;&#35281;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#20339;&#33021;&#65306;&#20135;&#33021;&#32763;&#30058;</strong></p><p></p><p></p><p></p><p></p><p>&#22312;&#20809;&#21051;&#26426;&#30340;&#25193;&#20135;&#26041;&#38754;&#65292;&#24182;&#19981;&#26159;&#21482;&#26377;ASML&#22312;&#34892;&#21160;&#65292;&ldquo;&#33853;&#39748;&rdquo;&#30340;&#20809;&#21051;&#26426;&#36149;&#26063;&#20339;&#33021;&#23621;&#28982;&#26102;&#38548;21&#24180;&#23459;&#24067;&#25193;&#20135;&#35745;&#21010;&#12290;&#20043;&#25152;&#20197;&#35828;&ldquo;&#33853;&#39748;&rdquo;&#65292;&#24819;&#24517;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20339;&#33021;&#20809;&#21051;&#26426;&#22312;&#19978;&#19990;&#32426;&#20063;&#26159;&#19968;&#26041;&#38712;&#20027;&#30340;&#23384;&#22312;&#65292;&#20294;&#22312;&#24178;&#28287;&#36335;&#32447;&#20043;&#20105;&#20043;&#21518;&#65292;&#20339;&#33021;&#23601;&#26377;&#20123;&#36214;&#19981;&#19978;ASML&#30340;&#27493;&#20240;&#20102;&#65292;&#23588;&#20854;&#22312;EUV&#35774;&#22791;&#39046;&#22495;&#65292;&#26356;&#26159;&#38590;&#20197;&#26395;&#20854;&#39033;&#32972;&#12290;</p><p>&#22312;&#36807;&#21435;&#30456;&#26426;&#26159;&#20339;&#33021;&#30340;&#20027;&#33829;&#19994;&#21153;&#65292;&#20294;&#36817;&#20123;&#24180;&#20840;&#29699;&#25968;&#30721;&#30456;&#26426;&#19994;&#21153;&#25345;&#32493;&#19979;&#28369;&#65292;&#20339;&#33021;&#20063;&#38590;&#20813;&#21463;&#21040;&#20914;&#20987;&#65292;&#32780;&#20809;&#21051;&#26426;&#19994;&#21153;&#21364;&#36880;&#28176;&#25104;&#20026;&#20102;&#22686;&#38271;&#21160;&#21147;&#65292;&#27605;&#31455;&#25454;&#21326;&#23572;&#34903;&#26085;&#25253;&#21435;&#24180;&#24180;&#24213;&#25253;&#36947;&#65292;1995&#24180;&#21046;&#36896;&#30340;&#20108;&#25163;&#20809;&#21051;&#26426;&#20339;&#33021;FPA3000i4&#65292;&#22312;2014&#24180;10&#26376;&#21482;&#20540;10&#19975;&#32654;&#20803;&#65292;&#20170;&#22825;&#21017;&#20540;170&#19975;&#32654;&#20803;&#65292;&#28072;&#20215;17&#20493;&#12290;&#20108;&#25163;&#30340;&#37117;&#36825;&#20040;&#25250;&#25163;&#65292;&#19968;&#25163;&#30340;&#26356;&#19981;&#29992;&#22810;&#35828;&#20102;&#12290;</p><p>&#30446;&#21069;&#65292;&#20339;&#33021;&#20027;&#35201;&#22312;&#23431;&#37117;&#23467;&#20107;&#21153;&#25152;&#65288;&#23431;&#37117;&#23467;&#24066;&#65289;&#21644;&#38463;&#35265;&#20107;&#21153;&#25152;&#65288;&#33576;&#22478;&#21439;&#38463;&#35265;&#30010;&#65289;&#31561;2&#22788;&#26085;&#26412;&#24037;&#21378;&#29983;&#20135;&#21322;&#23548;&#20307;&#20809;&#21051;&#35774;&#22791;&#65292;&#19987;&#27880;&#20110;i-line&#21040;KrF&#30340;&#20302;&#31471;&#20809;&#21051;&#26426;&#31995;&#21015;&#12290;&#20339;&#33021;&#36130;&#25253;&#26174;&#31034;&#65292;&#26410;&#26469;&#38543;&#30528;&#21322;&#23548;&#20307;&#35774;&#22791;&#25237;&#36164;&#30340;&#22686;&#21152;&#65292;&#20339;&#33021;&#30340;&#20809;&#21051;&#26426;&#19994;&#21153;&#36824;&#20250;&#25345;&#32493;&#22686;&#38271;&#12290;</p><p>&#25110;&#35768;&#26159;&#35273;&#24471;&ldquo;&#19982;&#20854;&#35753;&#40644;&#29275;&#36186;&#36825;&#20010;&#38065;&#36824;&#19981;&#22914;&#35753;&#25105;&#33258;&#24049;&#36186;&rdquo;&#65292;&#21448;&#25110;&#35768;&#26159;&#21463;&#21040;&#22320;&#32536;&#25919;&#27835;&#30340;&#24433;&#21709;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#21147;&#21387;&#30340;NIL&#65288;&#32435;&#31859;&#21387;&#21360;&#20809;&#21051;&#65289;&#25216;&#26415;&#26377;&#20102;&#31361;&#30772;&#24615;&#36827;&#23637;&#65292;&#24635;&#20043;&#65292;&#36825;&#20010;&#26366;&#32463;&#30340;&#20809;&#21051;&#26426;&#40857;&#22836;&#26102;&#38548;21&#24180;&#23459;&#24067;&#25193;&#20135;&#12290;</p><p>&#25454;&#26085;&#32463;&#26032;&#38395;&#32593;10&#26376;&#21021;&#25253;&#36947;&#65292;&#20339;&#33021;&#23558;&#22312;&#23431;&#37117;&#23467;&#20107;&#21153;&#25152;&#20869;&#32422;7&#19975;&#24179;&#26041;&#31859;&#30340;&#31354;&#22320;&#19978;&#24314;&#35774;&#21322;&#23548;&#20307;&#20809;&#21051;&#35774;&#22791;&#30340;&#26032;&#24037;&#21378;&#65292;&#21253;&#25324;&#21378;&#25151;&#24314;&#35774;&#36153;&#29992;&#21644;&#29983;&#20135;&#35774;&#22791;&#22312;&#20869;&#30340;&#24635;&#25237;&#36164;&#39069;&#39044;&#35745;&#36798;&#21040;540&#65374;560&#20159;&#26085;&#20803;&#24038;&#21491;&#65292;&#23558;&#20110;2023&#24180;&#20869;&#24320;&#24037;&#24314;&#35774;&#65292;&#20135;&#33021;&#23558;&#25552;&#39640;&#33267;&#29616;&#22312;&#30340;2&#20493;&#65292;&#21147;&#20105;2025&#24180;&#26149;&#23395;&#25237;&#20837;&#36816;&#34892;&#12290;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/ce112-63a21351-f6c4-431a-a4db-0d1d83c152db.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><em><span>&#22270;&#28304;&#65306;&#26085;&#32463;&#20013;&#25991;&#32593;</span></em></p><p>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#26085;&#32463;&#26032;&#38395;&#32593;&#36824;&#25351;&#20986;&#65292;&#26032;&#24037;&#21378;&#36824;&#35745;&#21010;&#24320;&#21457;&#26032;&#19968;&#20195;&#35774;&#22791;&#65292;&#36825;&#26032;&#19968;&#20195;&#35774;&#22791;&#23601;&#26159;&#19978;&#36848;&#25552;&#21040;&#30340;NIL&#35774;&#22791;&#65292;NIL&#26159;&#19968;&#31181;&#22797;&#21046;&#32435;&#31859;&#23610;&#24230;&#29305;&#24449;&#30340;&#26377;&#25928;&#25216;&#26415;&#65292;2003&#24180;&#23601;&#34987;&#28155;&#21152;&#21040;ITRS&#36335;&#32447;&#22270;&#20013;&#65292;&#20316;&#20026;NIL&#25216;&#26415;&#30340;&#25317;&#25252;&#32773;&#65292;&#20339;&#33021;&#26089;&#22312;2004&#24180;&#23601;&#24320;&#22987;&#36825;&#39033;&#25216;&#26415;&#30340;&#30740;&#21457;&#65292;&#30446;&#21069;&#24050;&#32463;&#22312;&#23384;&#20648;&#39046;&#22495;&#21462;&#24471;&#20102;&#26174;&#33879;&#36827;&#23637;&#65288;&#21644;&#20339;&#33021;&#20849;&#21516;&#24320;&#21457;&#30340;NIL&#25216;&#26415;&#30340;&#38112;&#20384;&#24050;&#25484;&#25569;NIL 15nm&#30340;&#21046;&#31243;&#37327;&#20135;&#25216;&#26415;&#65292;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;15nm&#20197;&#19979;&#25216;&#26415;&#30740;&#21457;&#65292;&#39044;&#35745;2025&#24180;&#36827;&#19968;&#27493;&#36798;&#25104;&#65289;&#12290;&#25454;&#24713;&#65292;&#20026;&#20102;&#23454;&#29616;NIL&#31995;&#32479;&#30340;&#24555;&#36895;&#21319;&#32423;&#65292;&#20339;&#33021;&#36824;&#24212;&#29992;&#26426;&#22120;&#23398;&#20064;&#21644;AI&#25216;&#26415;&#36827;&#19968;&#27493;&#25552;&#39640;&#31995;&#32479;&#24615;&#33021;&#65292;&#25552;&#39640;&#29983;&#20135;&#21147;&#65292;&#24182;&#23454;&#29616;&#26356;&#33258;&#20027;&#30340;&#25511;&#21046;&#12290;&#25110;&#35768;&#65292;&#20339;&#33021;NIL&#35774;&#22791;&#30340;&#37327;&#20135;&#24050;&#32463;&#25351;&#26085;&#21487;&#24453;&#20102;&#12290;</p><p>&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#36817;&#26399;&#20869;&#20339;&#33021;&#22312;&#20809;&#21051;&#26426;&#39046;&#22495;&#30340;&#24067;&#23616;&#24182;&#19981;&#23569;&#65292;&#20170;&#24180;4&#26376;&#21021;&#65292;&#26085;&#32463;&#26032;&#38395;&#36824;&#25253;&#36947;&#31216;&#65292;&#20339;&#33021;&#27491;&#22312;&#24320;&#21457;&#29992;&#20110;&#21322;&#23548;&#20307;3D&#25216;&#26415;&#30340;&#20809;&#21051;&#26426;&#65292;&#26032;&#20135;&#21697;&#36890;&#36807;&#22312;&#21407;&#22522;&#30784;&#19978;&#25913;&#36827;&#36879;&#38236;&#21644;&#38236;&#21488;&#31561;&#20809;&#23398;&#38646;&#37096;&#20214;&#65292;&#26469;&#25552;&#39640;&#26333;&#20809;&#31934;&#24230;&#65292;&#26333;&#20809;&#38754;&#31215;&#36798;&#21040;&#21407;&#20135;&#21697;&#30340;4&#20493;&#12290;&#20026;&#20102;&#22686;&#21152;&#24067;&#32447;&#23494;&#24230;&#65292;&#26032;&#20135;&#21697;&#36824;&#25552;&#39640;&#20102;&#20998;&#36776;&#29575;&#65292;&#25903;&#25345;1&#24494;&#31859;&#30340;&#32447;&#23485;&#12290;&#19981;&#36807;&#65292;&#35813;&#26032;&#20135;&#21697;&#26368;&#26089;&#20110;2023&#24180;&#19978;&#21322;&#24180;&#19978;&#24066;&#65292;&#20174;&#26102;&#38388;&#26469;&#30475;&#65292;&#25110;&#35768;&#36824;&#26159;&#22312;&#21407;&#26377;&#21378;&#25151;&#20869;&#21046;&#36896;&#12290;</p><p>&#20135;&#33021;&#26041;&#38754;&#65292;&#20339;&#33021;&#39044;&#27979;2022&#24180;&#21322;&#23548;&#20307;&#20809;&#21051;&#35774;&#22791;&#30340;&#38144;&#37327;&#27604;&#19978;&#24180;&#22686;&#38271;29&#65285;&#65292;&#22686;&#33267;180&#21488;&#65292;&#26368;&#36817;10&#24180;&#20869;&#28608;&#22686;&#33267;4&#20493;&#65292;&#24314;&#35774;&#26032;&#24037;&#21378;&#21518;&#65292;2&#20010;&#22522;&#22320;&#30340;&#24635;&#20135;&#33021;&#23558;&#22686;&#33267;&#32422;2&#20493;&#12290;&#20135;&#33021;&#21644;&#30740;&#21457;&#20004;&#25163;&#25235;&#30340;&#20339;&#33021;&#65292;&#33021;&#21542;&#22312;&#26410;&#26469;&#25193;&#22823;&#33258;&#24049;&#20809;&#21051;&#26426;&#30340;&#24066;&#21344;&#29575;&#65292;&#25105;&#20204;&#20063;&#25325;&#30446;&#20197;&#24453;&#12290;</p><p>&#23612;&#24247;&#34429;&#28982;&#26242;&#26410;&#20256;&#20986;&#25193;&#20135;&#28040;&#24687;&#65292;&#20294;&#25454;&#26085;&#32463;&#26032;&#38395;8&#26376;&#25253;&#36947;&#65292;&#23612;&#24247;&#39044;&#35745;2025&#36130;&#24180;&#65288;&#25130;&#33267;2026&#24180;3&#26376;&#65289;&#23558;&#25226;&#21322;&#23548;&#20307;&#20809;&#21051;&#26426;&#20027;&#21147;&#26426;&#22411;&#30340;&#24180;&#38144;&#37327;&#22686;&#33267;&#25130;&#33267;2021&#36130;&#24180;&#65288;&#25130;&#33267;2022&#24180;3&#26376;&#65289;3&#24180;&#24179;&#22343;&#38144;&#37327;&#30340;2&#20493;&#20197;&#19978;&#65292;&#20197;2023&#24180;&#19978;&#24066;&#30340;&#25903;&#25345;3D&#21322;&#23548;&#20307;&#30340;&#26032;&#20135;&#21697;&#20026;&#20013;&#24515;&#65292;&#24320;&#25299;&#33521;&#29305;&#23572;&#20197;&#22806;&#30340;&#26085;&#26412;&#12289;&#20013;&#22269;&#22823;&#38470;&#12289;&#21488;&#28286;&#23458;&#25143;&#12290;&#34429;&#28982;&#24182;&#38750;&#26159;&#23574;&#31471;&#30340;&#20809;&#21051;&#26426;&#65292;&#20294;&#23612;&#24247;&#35748;&#20026;&#36890;&#36807;&#25903;&#25345;3D&#23454;&#29616;&#38468;&#21152;&#20215;&#20540;&#65292;&#21487;&#20197;&#25552;&#39640;&#22312;&#34892;&#19994;&#37324;&#30340;&#24433;&#21709;&#21147;&#12290;</p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><font color="#3daad6">&#20809;&#21051;&#26426;&#20026;&#20309;&#22914;&#27492;&ldquo;&#32784;&#25171;&rdquo;</font></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p>&#21516;&#20026;&#21322;&#23548;&#20307;&#21046;&#36896;&#19981;&#21487;&#25110;&#32570;&#30340;&#35774;&#22791;&#65292;&#20026;&#20160;&#20040;&#20809;&#21051;&#26426;&#23601;&#22914;&#27492;&ldquo;&#32784;&#25171;&rdquo;&#65311;&#31508;&#32773;&#20998;&#26512;&#65292;&#20027;&#35201;&#26377;&#20197;&#19979;&#19977;&#22823;&#21407;&#22240;&#65306;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21407;&#22240;&#19968;&#65306;&#20808;&#36827;&#21046;&#31243;&#35774;&#22791;&#30340;&#35746;&#21333;&#27604;&#20135;&#33021;&#25193;&#24352;&#35745;&#21010;&#26356;&#20855;&#40655;&#24615;&#12290;</strong></p><p></p><p></p><p></p><p></p><p></p><p>&#20809;&#21051;&#25216;&#26415;&#26159;&#33455;&#29255;&#21046;&#36896;&#24037;&#33402;&#20013;&#26368;&#20851;&#38190;&#30340;&#19968;&#27493;&#65292;&#33455;&#29255;&#25216;&#26415;&#20043;&#25152;&#20197;&#33021;&#22312;&#36807;&#21435;60&#24180;&#38388;&#65292;&#19968;&#27493;&#27493;&#20174;&#30334;&#24494;&#31859;&#21457;&#23637;&#21040;&#22914;&#20170;&#30340;3nm&#65292;&#20809;&#21051;&#26426;&#21151;&#19981;&#21487;&#27809;&#65292;&#27809;&#26377;&#20809;&#21051;&#26426;&#65292;&#25705;&#23572;&#23450;&#24459;&#25110;&#35768;&#26080;&#27861;&#24310;&#20280;&#21040;&#29616;&#22312;&#12290;&#22312;&#33455;&#29255;&#21046;&#36896;&#36807;&#31243;&#20013;&#65292;&#20809;&#21051;&#26426;&#36523;&#22788;&#26368;&#21069;&#36947;&#65292;&#21482;&#26377;&#36890;&#36807;&#20809;&#21051;&#26426;&#25226;&#25513;&#33180;&#29256;&#19978;&#30340;&#30005;&#36335;&#22270;&#36716;&#31227;&#21040;&#26230;&#22278;&#34920;&#38754;&#30340;&#25239;&#34432;&#21058;&#33180;&#19978;&#65292;&#25165;&#33021;&#36827;&#34892;&#21518;&#32493;&#30340;&#21270;&#23398;&#26174;&#24433;&#12289;&#23450;&#24433;&#12289;&#28165;&#27927;&#21644;&#26816;&#27979;&#31561;&#24037;&#24207;&#65292;&#27809;&#26377;&#20809;&#21051;&#26426;&#65292;&#20877;&#20248;&#31168;&#30340;&#33455;&#29255;&#35774;&#35745;&#20063;&#21482;&#20250;&#26159;&ldquo;&#38236;&#20013;&#33457;&#65292;&#27700;&#20013;&#26376;&rdquo;&#65292;&#26080;&#27861;&#36716;&#25442;&#25104;&#23545;&#25105;&#20204;&#26377;&#29992;&#30340;&#33455;&#29255;&#12290;</p><p>&#32780;&#23545;&#20110;&#21488;&#31215;&#30005;&#12289;&#19977;&#26143;&#12289;&#33521;&#29305;&#23572;&#31561;&#19968;&#32447;&#26230;&#22278;&#20195;&#24037;&#21378;&#26469;&#35828;&#65292;&#24819;&#35201;&#25250;&#22312;&#31454;&#20105;&#23545;&#25163;&#21069;&#38754;&#29575;&#20808;&#21462;&#24471;&#20808;&#36827;&#21046;&#31243;&#30340;&#31361;&#30772;&#65292;&#32469;&#19981;&#24320;&#20809;&#21051;&#26426;&#65292;&#27605;&#31455;&ldquo;&#24039;&#22919;&#38590;&#20026;&#26080;&#31859;&#20043;&#28810;&rdquo;&#65292;&#27809;&#26377;&#20808;&#36827;&#30340;&#20809;&#21051;&#26426;&#23601;&#19981;&#21487;&#33021;&#21046;&#36896;&#20986;&#37319;&#29992;&#20808;&#36827;&#21046;&#31243;&#24037;&#33402;&#30340;&#33455;&#29255;&#65292;&#25152;&#20197;&#22823;&#21378;&#20204;&#25165;&#20250;&#22312;&#21435;&#24180;&#24180;&#24213;&#23601;&#24320;&#22987;&#20105;&#20808;&#19979;&#21333;ASML High-NA EUV&#12290;High-NA EUV&#20316;&#20026;&#36827;&#20837;&#21040;&#26410;&#26469;2nm&#65292;&#29978;&#33267;&#26159;&ldquo;&#22467;&#31859;&#26102;&#20195;&rdquo;&#30340;&#20837;&#22330;&#21048;&#65292;&#21482;&#26377;&#25317;&#26377;&#20102;&#23427;&#65292;&#29609;&#23478;&#25165;&#26377;&#36164;&#26684;&#21442;&#19982;&#21040;&#19979;&#19968;&#36718;&#30340;&#20808;&#36827;&#21046;&#31243;&#26007;&#20105;&#20013;&#12290;</p><p>&#36825;&#20063;&#26159;&#24320;&#22836;Lee Simpson&#22312;&#20302;&#36855;&#24066;&#22330;&#24773;&#21183;&#19979;&#22823;&#21898;&#21152;&#30721;ASML&#30340;&#21407;&#22240;&#25152;&#22312;&#65292;Lee Simpson&#35748;&#20026;&#65292;ASML&#27604;&#22823;&#22810;&#25968;&#21516;&#34892;&#26377;&#26356;&#22909;&#30340;&#26465;&#20214;&#25402;&#36807;&#21435;&#65292;&#22240;&#20026;&#20808;&#36827;&#24037;&#20855;&#30340;&#35746;&#21333;&#24448;&#24448;&#27604;&#20135;&#33021;&#25193;&#24352;&#35745;&#21010;&#26356;&#20855;&#40655;&#24615;&#12290;&#20182;&#25351;&#20986;&#65292;&#23613;&#31649;ASML&#30693;&#36947;&#26356;&#24191;&#27867;&#33455;&#29255;&#19994;&#30340;&#38656;&#27714;&#26377;&#20123;&#30130;&#36719;&#65292;&#20294;&#23427;&#21487;&#20197;&#35777;&#26126;&#33258;&#24049;&#28145;&#20855;&#38887;&#24615;&#65292;&#27492;&#21069;&#22823;&#37327;&#31215;&#21387;&#30340;&#35746;&#21333;&#21487;&#20197;&#25903;&#25745;&#21040;2023&#24180;&#65292;&#23626;&#26102;&#20379;&#24212;&#38142;&#26465;&#20214;&#25913;&#21892;&#21487;&#25552;&#39640;&#27611;&#21033;&#29575;&#65292;&#32780;&#19988;ASML&#30340;EUV&#20855;&#26377;&#25112;&#30053;&#24615;&#36136;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21407;&#22240;&#20108;&#65306;&#23384;&#20648;&#19994;&#21153;&#21344;&#27604;&#30456;&#23545;&#36739;&#23569;&#65292;&#26230;&#22278;&#20195;&#24037;&#38656;&#27714;&#26106;&#30427;&#12290;</strong></p><p></p><p></p><p></p><p></p><p></p><p>&#36817;&#26399;&#35774;&#22791;&#21378;&#21830;&#20043;&#25152;&#20197;&#27493;&#23653;&#34180;&#20912;&#65292;&#26368;&#22823;&#20851;&#38190;&#28857;&#23601;&#26159;&#21463;&#21040;&#30701;&#26399;&#20869;&#20010;&#20154;&#35745;&#31639;&#26426;&#21644;&#26234;&#33021;&#25163;&#26426;&#38656;&#27714;&#25918;&#32531;&#24433;&#21709;&#65292;&#21488;&#31215;&#30005;&#12289;SK&#28023;&#21147;&#22763;&#12289;&#32654;&#20809;&#12289;&#33521;&#29305;&#23572;&#31561;&#33455;&#29255;&#21378;&#21830;&#37117;&#22312;&#25918;&#32531;&#36164;&#26412;&#25903;&#20986;&#12290;&#36825;&#20854;&#20013;&#65292;&#20197;&#23384;&#20648;&#21378;&#21830;&#36164;&#26412;&#25903;&#20986;&#32553;&#20943;&#26368;&#20026;&#20005;&#37325;&#65292;&#23384;&#20648;&#33455;&#29255;&#26159;&#19968;&#20010;&#24066;&#22330;&#21608;&#26399;&#27874;&#21160;&#24615;&#27604;&#36739;&#22823;&#30340;&#34892;&#19994;&#65292;&#38754;&#23545;&#24403;&#21069;&#19981;&#26223;&#27668;&#30340;&#32456;&#31471;&#24066;&#22330;&#65292;&#21253;&#25324;SK&#28023;&#21147;&#22763;&#12289;&#32654;&#20809;&#12289;&#38112;&#20384;&#12289;&#21335;&#20122;&#31185;&#22312;&#20869;&#20247;&#22810;&#23384;&#20648;&#21378;&#21830;&#22823;&#24133;&#32553;&#20943;&#36164;&#26412;&#25903;&#20986;&#65292;&#21160;&#33633;&#30340;&#19979;&#28216;&#24066;&#22330;&#33258;&#28982;&#23545;&#35774;&#22791;&#21378;&#21830;&#20135;&#29983;&#20102;&#26497;&#22823;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#22312;&#21378;&#21830;&#30340;&#36164;&#26412;&#32553;&#20943;&#20013;&#65292;&#35774;&#22791;&#25237;&#36164;&#20943;&#23569;&#39318;&#24403;&#20854;&#20013;&#12290;</p><p>Khaveen Investments&#25968;&#25454;&#26174;&#31034;&#65292;&#23384;&#20648;&#19994;&#21153;&#26159;Lam Research&#26368;&#22823;&#30340;&#19994;&#21153;&#65292;61%&#30340;&#33829;&#25910;&#26469;&#33258;&#20110;&#27492;&#65307;TEL&#30340;&#23384;&#20648;&#25910;&#20837;&#21344;&#20102;51.3%&#65292;TEL&#26085;&#21069;&#19979;&#20462;&#36130;&#27979;&#30340;&#21407;&#22240;&#20013;&#23601;&#21253;&#25324;&#20102;&#20869;&#23384;&#21378;&#21830;&#21464;&#26356;&#25110;&#24310;&#21518;&#35774;&#22791;&#25237;&#36164;&#65307;AMAT&#30340;&#23384;&#20648;&#25910;&#20837;&#21017;&#21344;&#20102;40%&#65307;&#30456;&#27604;&#19979;ASML 29.8%&#30340;&#23384;&#20648;&#25910;&#20837;&#21344;&#27604;&#36828;&#20302;&#20110;&#20854;&#20182;&#20960;&#23478;&#35774;&#22791;&#21378;&#21830;&#65292;&#22240;&#27492;&#20854;&#21463;&#21040;&#30340;&#36164;&#26412;&#32553;&#20943;&#24433;&#21709;&#20063;&#30456;&#23545;&#36739;&#23569;&#12290;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/66062-0e456ca7-5072-416a-bcd0-37294fdb51a6.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><em><span>&#22270;&#28304;&#65306;Khaveen Investments</span></em></p><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#34429;&#28982;&#26230;&#22278;&#20195;&#24037;&#21378;&#30340;&#36164;&#26412;&#25903;&#20986;&#20063;&#25152;&#26377;&#32553;&#20943;&#65292;&#20294;&#20174;&#38271;&#26399;&#26469;&#30475;&#65292;&#33455;&#29255;&#21046;&#36896;&#31454;&#20105;&#21152;&#21095;&#65292;&#32654;&#27431;&#26085;&#38889;&#20013;&#31561;&#22810;&#22320;&#21306;&#37117;&#22312;&#21162;&#21147;&#25206;&#26893;&#26412;&#22303;&#30340;&#33455;&#29255;&#29983;&#20135;&#65292;&#23558;&#20419;&#25104;&#33455;&#29255;&#20135;&#19994;&#25152;&#38656;&#20135;&#33021;&#30340;&#25552;&#39640;&#12290;Khaveen Investments&#26681;&#25454;&#21508;&#22823;&#21378;&#21830;&#36879;&#38706;&#30340;&#28040;&#24687;&#65292;&#39044;&#35745;&#23384;&#20648;&#33455;&#29255;&#21046;&#36896;&#21830;&#30340;&#36164;&#26412;&#25903;&#20986;&#23558;&#22312;2023&#24180;&#19979;&#38477;&#65292;&#32780;&#36923;&#36753;&#33455;&#29255;&#21046;&#36896;&#21830;&#30340;&#36164;&#26412;&#25903;&#20986;&#23558;&#22312;2023&#24180;&#22238;&#21319;&#12290;</p><p>TrendForce&#20063;&#25351;&#20986;&#65292;2022 &#24180;&#26230;&#22278;&#20195;&#24037;&#20135;&#20540;&#25104;&#38271;&#26469;&#33258;&#24066;&#22330;&#38656;&#27714;&#65292;&#24066;&#22330;&#30130;&#24369;&#36896;&#25104;&#24211;&#23384;&#35843;&#25972;&#65292;&#20914;&#20987; 2023 &#24180;&#20135;&#20540;&#20165;&#25104;&#38271; 2.7%&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;2023 &#24180;&#26230;&#22278;&#20195;&#24037;&#20135;&#19994;&#20135;&#20540;&#20173;&#20250;&#25345;&#32493;&#25104;&#38271;&#65292;&#22240;&#21488;&#31215;&#30005;&#39044;&#35745;&#24066;&#21344;&#36924;&#36817;&#20845;&#25104;&#65292;&#21152;&#19978;&#24378;&#21183;&#28072;&#20215;&#19982;&#39640;&#21333;&#20215; 3 nm&#21046;&#31243;&#26230;&#22278;&#25401;&#27880;&#65292;&#20351;&#21488;&#31215;&#30005;&#26377;&#39640;&#20010;&#20301;&#25968;&#25104;&#38271;&#65292;&#24102;&#21160; 2023 &#24180;&#26230;&#22278;&#20195;&#24037;&#20135;&#20540;&#25104;&#38271;&#12290;&#36825;&#26080;&#30097;&#21448;&#32473;&#36923;&#36753;&#33455;&#29255;&#21344;&#25454;&#22823;&#22836;&#30340;&#20809;&#21051;&#26426;&#21378;&#21830;&#22686;&#28155;&#20102;&#24213;&#27668;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21407;&#22240;&#19977;&#65306;&#27431;&#26085;&#21378;&#21830;&#20027;&#23548;&#20809;&#21051;&#26426;&#24066;&#22330;&#65292;&#21463;&#32654;&#22269;&#31105;&#20196;&#24433;&#21709;&#27604;&#32431;&#32654;&#31995;&#21378;&#21830;&#23567;&#12290;</strong></p><p></p><p></p><p></p><p></p><p></p><p>&#30446;&#21069;&#65292;&#20840;&#29699;&#19977;&#22823;&#20809;&#21051;&#26426;&#21378;&#21830;&#20998;&#21035;&#26159;ASML&#12289;&#20339;&#33021;&#21644;&#23612;&#24247;&#65292;&#20854;&#20013;ASML&#23646;&#20110;&#27431;&#27954;&#21378;&#21830;&#65292;&#20339;&#33021;&#21644;&#23612;&#24247;&#21017;&#22343;&#20026;&#26085;&#26412;&#21378;&#21830;&#65292;&#36825;&#28857;&#20174;&#24429;&#21338;&#31038;&#27492;&#21069;&#32479;&#35745;&#30340;&#33455;&#29255;&#35774;&#22791;&#21046;&#36896;&#21830;&#21629;&#36816;&#22240;&#22320;&#28857;&#32780;&#24322;&#30340;&#22270;&#34920;&#23601;&#21487;&#20197;&#20307;&#29616;&#20986;&#12290;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/80872-4fb73ec2-0408-4ece-acd2-a8b6f90e5286.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><em><span>&#22270;&#28304;&#65306;&#24429;&#21338;&#31038;</span></em></p><p>&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#20998;&#26512;&#24072;&#39044;&#35745;Lam Research&#12289;KAL&#12289;AMAT&#36825;&#19977;&#23478;&#32654;&#22269;&#20844;&#21496;&#30340;&#26126;&#24180;&#25910;&#20837;&#19979;&#38477;&#24133;&#24230;&#23558;&#36229;&#36807;&#26085;&#26412;&#21516;&#34892;&#12290;Lam Research &#24050;&#32463;&#39044;&#35745;2023&#24180;&#22312;&#21326;&#25910;&#20837;&#20943;&#23569;20&#20159;-25&#20159;&#32654;&#20803;&#65292;KAL&#20063;&#21021;&#20272;&#21463;&#32654;&#31105;&#20196;&#24433;&#21709;&#26126;&#24180;&#33829;&#25910;&#25439;&#22833;&#36798;9&#20159;&#32654;&#20803;&#65292;&#34429;&#28982;&#26085;&#26412;&#30340;TEL&#33829;&#25910;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#65292;&#20294;&#30456;&#27604;&#19978;&#36848;&#19977;&#23478;&#65292;&#24433;&#21709;&#36739;&#23569;&#12290;</p><p>&#20174;ASML&#36130;&#25253;&#26469;&#30475;&#65292;&#20013;&#22269;&#22823;&#38470;&#22312;2021&#24180;&#30340;&#26102;&#20505;&#23601;&#19981;&#26159;ASML&#30340;&#26368;&#22823;&#38144;&#21806;&#24066;&#22330;&#65292;&#38144;&#21806;&#39069;&#20165;&#20026; 16%&#12290;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;ASML&#39318;&#24109;&#25191;&#34892;&#23448; Peter Wennink &#19978;&#21608;&#20116;&#23545;&#25237;&#36164;&#32773;&#34920;&#31034;&#65292;&#22914;&#26524;&#20013;&#22269;&#33455;&#29255;&#21046;&#36896;&#21830;&#26080;&#27861;&#23558;&#20135;&#33021;&#25193;&#22823;&#21040;&#24403;&#21069;&#27700;&#24179;&#20197;&#19978;&#65292;ASML&#20063;&#19981;&#20250;&#25913;&#21464;&#20854; 2030 &#24180;&#30340;&#33829;&#25910;&#39044;&#27979;&#12290;Wennink&#34920;&#31034;&#65306;&ldquo;&#34429;&#28982;&#25105;&#19981;&#24895;&#24847;&#30475;&#21040;&#65292;&#20294;&#22914;&#26524;&#22320;&#32536;&#25919;&#27835;&#24418;&#21183;&#26159;&#36825;&#26679;&#65292;&#22914;&#26524;&#20013;&#22269;&#34987;&#25490;&#38500;&#22312;&#20219;&#20309;&#22686;&#38271;&#20043;&#22806;&#65292;&#20294;&#33455;&#29255;&#38656;&#27714;&#36824;&#26159;&#22312;&#37027;&#37324;&#65292;&#26230;&#22278;&#21378;&#23558;&#20250;&#24314;&#22312;&#20854;&#20182;&#22320;&#26041;&#12290;&#34429;&#28982;&#36825;&#21487;&#33021;&#20250;&#23384;&#22312;&#30701;&#26242;&#30340;&#38382;&#39064;&#65292;&#20294;&#26368;&#32456;&#25105;&#20204;&#20173;&#38656;&#35201;&#21046;&#36896;&#36825;&#20123;&#33455;&#29255;&#12290;&ldquo;</p><p>&#32780;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#65292;ASML&#22312;&#20013;&#22269;&#24066;&#22330;&#19978;&#31354;&#20986;&#30340;&#20221;&#39069;&#65292;&#26377;&#19968;&#23450;&#20960;&#29575;&#30001;&#20339;&#33021;&#21644;&#23612;&#24247;&#26469;&#22635;&#34917;&#65292;&#27605;&#31455;&#30446;&#21069;&#26469;&#30475;&#65292;&#36825;&#20004;&#23478;&#21378;&#21830;&#30340;&#20809;&#21051;&#26426;&#20027;&#35201;&#23646;&#20110;&#20013;&#20302;&#31471;&#31995;&#21015;&#65292;&#21463;&#21040;&#32654;&#22269;&#31105;&#20196;&#24433;&#21709;&#26356;&#23567;&#12290;</p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><font color="#3daad6">&#20889;&#22312;&#26368;&#21518;</font></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p>&#22823;&#23478;&#37117;&#30693;&#36947;&#21322;&#23548;&#20307;&#34892;&#19994;&#26159;&#21608;&#26399;&#24615;&#30340;&#65292;&#34429;&#28982;&#29616;&#22312;&#34892;&#19994;&#25972;&#20307;&#37117;&#22788;&#20110;&#19979;&#34892;&#21608;&#26399;&#65292;&#20294;&#24635;&#26377;&#19968;&#22825;&#20250;&#36814;&#26469;&#36716;&#25240;&#28857;&#65292;&#36814;&#26469;&#26032;&#22865;&#26426;&#12290;&#19981;&#36807;&#65292;&#37027;&#37117;&#26159;&#26410;&#26469;&#30340;&#20107;&#24773;&#20102;&#65292;&#27809;&#26377;&#24403;&#19979;&#65292;&#20309;&#35848;&#26410;&#26469;&#65311;</p><p>&#22240;&#27492;&#65292;&#29616;&#19979;&#25105;&#20204;&#38656;&#35201;&#32771;&#34385;&#30340;&#23601;&#26159;&#22914;&#20309;&#24230;&#36807;&#20302;&#36855;&#26102;&#26399;&#65292;&#24635;&#32467;&#20809;&#21051;&#26426;&#20043;&#25152;&#20197;&ldquo;&#32784;&#25171;&rdquo;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#36275;&#22815;&#24378;&#12290;&#25216;&#26415;&#22815;&#24378;&#65292;&#25152;&#20197;&#33021;&#22312;&#21322;&#23548;&#20307;&#21046;&#36896;&#20013;&#26377;&#30528;&#20030;&#36275;&#36731;&#37325;&#30340;&#22320;&#20301;&#65307;ASML&#20063;&#22240;&#20026;&#22815;&#24378;&#65292;&#25152;&#20197;&#23458;&#25143;&#26356;&#20855;&#40655;&#24615;&#12290;&#24403;&#28982;&#65292;&#26412;&#22303;&#21378;&#21830;&#38500;&#20102;&#21220;&#20462;&#20869;&#21151;&#65292;&#21162;&#21147;&#21464;&#24378;&#22806;&#65292;&#36824;&#38656;&#35201;&#22810;&#20803;&#21270;&#24067;&#23616;&#65292;&#21363;&#20415;&#26159;&#23384;&#20648;&#12289;&#36923;&#36753;&#21452;&#37325;&#24067;&#23616;&#30340;&#35774;&#22791;&#24040;&#22836;&#37117;&#22240;&#27604;&#37325;&#38382;&#39064;&#21463;&#21040;&#20102;&#19981;&#23567;&#30340;&#24433;&#21709;&#65292;&#26356;&#19981;&#29992;&#35828;&#21333;&#19968;&#24615;&#24067;&#23616;&#30340;&#20854;&#20182;&#21378;&#21830;&#20102;&#65292;&#22312;&#29305;&#27530;&#26102;&#26399;&#65292;&#21463;&#21040;&#30340;&#24433;&#21709;&#21482;&#20250;&#26356;&#22823;&#12290;</p><p></p><p></p></body></html>