<!doctype html><html><head><meta charset="utf-8"><title>半导体：新周期将至，创新与安全并重</title></head><body><p>&#30446;&#21069;&#22269;&#20869;&#20844;&#21496;&#22312;&#35774;&#22791;&#12289;&#26448;&#26009;&#20197;&#21450;EDA&#24037;&#20855;&#65288;&#21547;IP&#65289;&#31561;&#19978;&#28216;&#39046;&#22495;&#24555;&#36895;&#31361;&#30772;&#65292;&#24102;&#26469;&#26356;&#22810;&#25237;&#36164;&#26426;&#20250;&#12290;
    </p><p></p><p></p><p>&#23637;&#26395;2023&#24180;&#65292;&#25105;&#20204;&#35748;&#20026;&#38543;&#30528;&#34892;&#19994;&#20379;&#38656;&#30340;&#36827;&#19968;&#27493;&#20462;&#22797;&#65292;&#33455;&#29255;&#35774;&#35745;&#31561;&#37096;&#20998;&#20135;&#19994;&#38142;&#29615;&#33410;&#26377;&#26395;&#29575;&#20808;&#35302;&#24213;&#65292;&#24182;&#22312;&#19979;&#21322;&#24180;&#36814;&#26469;&#22797;&#33487;&#12290;&#20013;&#38271;&#26399;&#26469;&#30475;&#65292;&#21322;&#23548;&#20307;&#38656;&#27714;&#25104;&#38271;&#21160;&#21147;&#30001;&#25163;&#26426;&#12289;PC&#20026;&#20195;&#34920;&#30340;&#28040;&#36153;&#30005;&#23376;&#36716;&#21521;AIoT&#12289;&#30005;&#21160;&#27773;&#36710;&#12289;&#26381;&#21153;&#22120;&#12289;&#26032;&#33021;&#28304;&#12289;&#24037;&#19994;&#31561;&#39046;&#22495;&#65292;&#26032;&#19968;&#36718;&#33455;&#29255;&#35774;&#35745;&#21019;&#26032;&#21608;&#26399;&#19982;&#22269;&#20135;&#26367;&#20195;&#21608;&#26399;&#26377;&#26395;&#24320;&#21551;&#12290;&#25105;&#20204;&#30475;&#21040;&#65292;&#30446;&#21069;&#22269;&#20869;&#20844;&#21496;&#22312;&#35774;&#22791;&#12289;&#26448;&#26009;&#20197;&#21450;EDA&#24037;&#20855;&#65288;&#21547;IP&#65289;&#31561;&#19978;&#28216;&#39046;&#22495;&#24555;&#36895;&#31361;&#30772;&#65292;&#24102;&#26469;&#26356;&#22810;&#25237;&#36164;&#26426;&#20250;&#12290;&#26412;&#25991;&#22260;&#32469;&#19977;&#22823;&#20135;&#19994;&#38142;&#29615;&#33410;&#23545;&#34892;&#19994;&#25237;&#36164;&#26426;&#20250;&#36827;&#34892;&#20998;&#26512;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25688;&#35201;</strong></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#21322;&#23548;&#20307;&#35774;&#35745;&#65306;&#20851;&#27880;&#28040;&#36153;&#22797;&#33487;&#19982;&#24037;&#19994;&#12289;&#27773;&#36710;&#39046;&#22495;&#20135;&#21697;&#25299;&#23637;&#12290;</strong></span>&#38656;&#27714;&#31471;&#65292;&#25163;&#26426;&#31561;&#28040;&#36153;&#30005;&#23376;&#19979;&#28216;&#38656;&#27714;&#30130;&#36719;&#65292;&#33455;&#29255;&#34892;&#19994;&#24320;&#21551;&#20027;&#21160;&#21435;&#24211;&#23384;&#65292;&#25105;&#20204;&#30475;&#22909;2H23&#28040;&#36153;&#31867;&#21344;&#27604;&#36739;&#39640;&#30340;CIS&#12289;&#23556;&#39057;&#12289;SoC&#12289;&#27169;&#25311;&#31561;&#33455;&#29255;&#20844;&#21496;&#25910;&#20837;&#36814;&#26469;&#20462;&#22797;&#65292;&#32780;&#20379;&#32473;&#31471;&#20195;&#24037;&#25104;&#26412;&#30340;&#38470;&#32493;&#19979;&#38477;&#26377;&#21033;&#20110;&#36827;&#19968;&#27493;&#22686;&#24378;&#21033;&#28070;&#22797;&#33487;&#24377;&#24615;&#12290;&#24314;&#35758;&#20851;&#27880;&#34892;&#19994;&#20462;&#22797;&#65292;&#21516;&#26102;&#20851;&#27880;&#36890;&#36807;&#20135;&#21697;&#21319;&#32423;&#25552;&#21319;&#24066;&#21344;&#29575;&#30340;&#40857;&#22836;&#20844;&#21496;&#12290;&#38271;&#26399;&#25105;&#20204;&#30475;&#22909;&#24037;&#19994;&#12289;&#27773;&#36710;&#31561;&#34013;&#28023;&#24066;&#22330;&#20445;&#25345;&#39640;&#26223;&#27668;&#65292;&#26032;&#33021;&#28304;&#21457;&#30005;&#65288;&#20809;&#20239;&#12289;&#39118;&#30005;&#21450;&#20648;&#33021;&#65289;&#19982;&#29992;&#30005;&#65288;&#30005;&#21160;&#36710;&#65289;&#30789;&#21547;&#37327;&#25345;&#32493;&#25552;&#21319;&#12289;&#24037;&#19994;&#39046;&#22495;&#33258;&#21160;&#21270;&#31243;&#24230;&#25552;&#39640;&#25171;&#24320;&#24066;&#22330;&#31354;&#38388;&#65292;&#25105;&#20204;&#39044;&#35745;&#22269;&#20869;&#21322;&#23548;&#20307;&#35774;&#35745;&#21378;&#21830;&#23558;&#36880;&#27493;&#36827;&#20837;&#19978;&#36848;&#36187;&#36947;&#39640;&#31471;&#39046;&#22495;&#65292;&#24320;&#21551;&#22269;&#20135;&#26367;&#20195;&#26032;&#21608;&#26399;&#12290;</p><p><span><strong>&#21322;&#23548;&#20307;&#21046;&#36896;&#65306;&#26230;&#22278;&#20135;&#33021;&#21033;&#29992;&#29575;&#25110;&#38477;&#33267;1H23&#65292;&#36164;&#26412;&#25903;&#20986;&#20559;&#35880;&#24910;&#12290;</strong></span>&#30001;&#20110;&#21322;&#23548;&#20307;&#25972;&#20307;&#19979;&#28216;&#38656;&#27714;&#30340;&#30130;&#36719;&#65292;2H22&#20840;&#29699;&#20027;&#35201;&#26230;&#22278;&#21378;&#20135;&#33021;&#21033;&#29992;&#29575;&#21457;&#29983;&#26494;&#21160;&#65292;1H23&#26377;&#19979;&#25506;&#39118;&#38505;&#12290;&#21478;&#19968;&#26041;&#38754;&#25105;&#20204;&#30475;&#21040;2023&#24180;&#23553;&#35013;&#21378;&#25193;&#20135;&#20559;&#35880;&#24910;&#65292;&#25105;&#20204;&#39044;&#35745;&ldquo;&#26230;&#22278;&#19981;&#23553;&rdquo;&#21387;&#21147;&#26377;&#26395;&#36880;&#27493;&#20943;&#32531;&#12290;&#38271;&#26399;&#25105;&#20204;&#20173;&#30475;&#22909;&#20013;&#22269;&#22823;&#38470;&#26230;&#22278;&#21046;&#36896;&#20135;&#33021;&#19982;&#20854;&#38656;&#27714;&#19981;&#21305;&#37197;&#24102;&#26469;&#30340;&#26230;&#22278;&#21046;&#36896;&#20135;&#33021;&#38656;&#27714;&#65292;&#32771;&#34385;&#21040;&#22269;&#20869;28nm&#21450;&#20197;&#19978;&#25104;&#29087;&#21046;&#31243;&#20135;&#33021;&#20173;&#26377;&#36739;&#22823;&#22269;&#20135;&#26367;&#20195;&#31354;&#38388;&#65292;&#20013;&#33455;&#22269;&#38469;&#31561;&#26230;&#22278;&#21378;&#20173;&#35268;&#21010;&#20102;&#36739;&#22823;&#30340;&#20135;&#33021;&#25193;&#24352;&#35268;&#21010;&#65292;&#25105;&#20204;&#35748;&#20026;&#20013;&#22269;&#22823;&#38470;&#21069;&#36947;&#35774;&#22791;&#38656;&#27714;&#20173;&#26377;&#26395;&#20445;&#25345;&#22312;&#20013;&#39640;&#27700;&#24179;&#12290;</p><p><span><strong>&#21322;&#23548;&#20307;&#35774;&#22791;&#26448;&#26009;&#21450;EDA&#65306;&#22269;&#20135;&#21378;&#21830;&#20221;&#39069;&#25345;&#32493;&#25552;&#21319;&#12290;</strong></span>&#22269;&#20869;&#21322;&#23548;&#20307;&#35774;&#22791;&#20844;&#21496;&#24050;&#35206;&#30422;&#21051;&#34432;&#26426;&#12289;&#34180;&#33180;&#27785;&#31215;&#12289;&#28165;&#27927;&#31561;&#22823;&#37096;&#20998;&#20027;&#35201;&#21069;&#36947;&#35774;&#22791;&#65292;&#37096;&#20998;&#20844;&#21496;&#24050;&#32463;&#37327;&#20135;28nm&#21046;&#31243;&#35774;&#22791;&#65292;&#24182;&#30740;&#21457;14nm&#21046;&#31243;&#35774;&#22791;&#12290;&#22312;&#30789;&#29255;&#12289;CMP&#26448;&#26009;&#12289;&#20809;&#21051;&#33014;&#12289;&#30005;&#23376;&#29305;&#27668;&#12289;&#28287;&#30005;&#23376;&#21270;&#23398;&#21697;&#12289;&#38774;&#26448;&#31561;&#20851;&#38190;&#26448;&#26009;&#39046;&#22495;&#65292;&#24050;&#20986;&#29616;&#20855;&#22791;&#36739;&#24378;&#31454;&#20105;&#21147;&#30340;&#21322;&#23548;&#20307;&#26448;&#26009;&#20844;&#21496;&#12290;&#22269;&#20869;&#20248;&#31168;&#30340;EDA&#35774;&#35745;&#24037;&#20855;&#21378;&#21830;&#22312;&#37096;&#20998;&#35774;&#35745;&#20840;&#27969;&#31243;&#21644;&#37325;&#35201;&#28857;&#24037;&#20855;&#23454;&#29616;&#31361;&#30772;&#22522;&#30784;&#19978;&#36827;&#34892;&#27178;&#21521;&#21697;&#31867;&#25299;&#23637;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#39118;&#38505;</strong></p><p></p><p></p><p></p><p></p><p>&#20013;&#32654;&#36152;&#26131;&#25705;&#25830;&#21152;&#21095;&#65307;&#30123;&#24773;&#25193;&#25955;&#65307;&#22269;&#20135;&#21270;&#36827;&#23637;&#19981;&#21450;&#39044;&#26399;&#65307;&#22269;&#20869;&#26230;&#22278;&#20135;&#33021;&#25193;&#24352;&#19981;&#21450;&#39044;&#26399;&#65307;&#34892;&#19994;&#31454;&#20105;&#21152;&#21095;&#65307;&#32456;&#31471;&#38656;&#27714;&#19981;&#21450;&#39044;&#26399;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6">&#21322;&#23548;&#20307;&#34892;&#19994;2022&#24180;&#22238;&#39038;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p></p><p>2022&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#24066;&#22330;&#20986;&#29616;&#32467;&#26500;&#24615;&#20998;&#21270;&#65292;&#24037;&#19994;&#12289;&#27773;&#36710;&#30005;&#23376;&#31561;&#39046;&#22495;&#26223;&#27668;&#24230;&#30456;&#23545;&#22362;&#25402;&#65292;&#32780;&#28040;&#36153;&#31867;&#30456;&#20851;&#33455;&#29255;&#20379;&#38656;&#24773;&#20917;&#30456;&#36739;2021&#24180;&#20986;&#29616;&#21453;&#36716;&#65292;&#25972;&#20307;&#34920;&#29616;&#20986;&#20379;&#36807;&#20110;&#27714;&#30340;&#29616;&#35937;&#65292;&#26234;&#33021;&#25163;&#26426;&#12289;&#20010;&#20154;&#30005;&#33041;&#20316;&#20026;&#21322;&#23548;&#20307;&#20004;&#22823;&#37325;&#35201;&#19979;&#28216;&#20986;&#36135;&#37327;&#19979;&#28369;&#26126;&#26174;&#65292;&#26223;&#27668;&#24230;&#22788;&#20110;&#20302;&#20301;&#65292;&#36827;&#20837;&#19977;&#23395;&#24230;&#21518;&#65292;&#21322;&#23548;&#20307;&#34892;&#19994;&#25972;&#20307;&#36827;&#20837;&#19979;&#34892;&#36890;&#36947;&#30340;&#36235;&#21183;&#24471;&#21040;&#30830;&#35748;&#65292;&#26681;&#25454;WSTS&#65292;9&#26376;&#20840;&#29699;&#21322;&#23548;&#20307;&#26376;&#24230;&#38144;&#21806;&#39069;&#21516;&#27604;&#20986;&#29616;&#33806;&#32553;&#65292;&#20026;&#36817;&#20004;&#24180;&#39318;&#27425;&#19979;&#28369;&#12290;&#21463;&#19978;&#36848;&#22240;&#32032;&#24433;&#21709;&#65292;&#21322;&#23548;&#20307;&#25351;&#25968;&#65288;&#30003;&#19975;&#34892;&#19994;&#20998;&#31867;&#65289;&#22312;2022&#24180;&#20986;&#29616;&#22823;&#24133;&#24230;&#22238;&#35843;&#65292;&#25972;&#20307;&#36305;&#36755;&#22823;&#30424;&#12290;&#25105;&#20204;&#35748;&#20026;&#30446;&#21069;&#21322;&#23548;&#20307;&#21608;&#26399;&#22788;&#20110;&ldquo;&#20027;&#21160;&#21435;&#24211;&#23384;&rdquo;&#38454;&#27573;&#65292;&#20173;&#22312;&ldquo;&#25506;&#24213;&rdquo;&#30340;&#36807;&#31243;&#20013;&#65292;&#21463;&#25193;&#20135;&#21608;&#26399;&#12289;&#21019;&#26032;&#21608;&#26399;&#31561;&#22240;&#32032;&#30340;&#21472;&#21152;&#20316;&#29992;&#65292;&#21322;&#23548;&#20307;&#21608;&#26399;&#36890;&#24120;4-5&#24180;&#19968;&#36718;&#65292;&#20854;&#20013;1-3&#24180;&#22788;&#20110;&#19978;&#34892;&#36890;&#36947;&#65292;3-6&#20010;&#23395;&#24230;&#22788;&#20110;&#19979;&#34892;&#36890;&#36947;&#65292;&#26412;&#36718;&#21322;&#23548;&#20307;&#21608;&#26399;&#39640;&#23792;&#65288;&#38144;&#21806;&#39069;&#35282;&#24230;&#65289;&#22312;2Q22&#65292;&#25105;&#20204;&#35748;&#20026;&#26412;&#36718;&#21322;&#23548;&#20307;&#21608;&#26399;&#25110;&#20110;2Q23-3Q23&#35265;&#24213;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;SW&#21322;&#23548;&#20307;&#25351;&#25968;&#36807;&#21435;&#19968;&#24180;&#30340;&#28072;&#36300;&#24133;&#24773;&#20917;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/e4eb8-d0018100-15e5-433d-86c0-a7d21a6187dd.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;A&#32929;&#21322;&#23548;&#20307;&#26495;&#22359;&#24066;&#20540;&#19982;TTM P/E&#21464;&#21270;&#24773;&#20917;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/34425-7dc4adba-3380-409c-9c75-a79bd3cc4474.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#21322;&#23548;&#20307;&#26495;&#22359;&#22522;&#37329;&#25345;&#20179;&#27604;&#20363;3Q22&#23567;&#24133;&#19978;&#21319;&#65292;&#20173;&#22788;&#22312;&#21382;&#21490;&#39640;&#20301;&#12290;</strong></span>4Q18&#20197;&#26469;&#65292;&#21322;&#23548;&#20307;&#25345;&#20179;&#21344;&#27604;&#21644;&#36229;&#37197;&#24133;&#24230;&#22343;&#26126;&#26174;&#19978;&#21319;&#12290;&#25130;&#33267;3Q22&#65292;A&#32929;&#20840;&#22522;&#37329;&#21322;&#23548;&#20307;&#25345;&#20179;&#21344;&#27604;&#20026;5.46%&#65292;&#29615;&#27604;&#19978;&#21319;0.38ppts&#65292;&#39640;&#20110;&#21382;&#21490;&#24179;&#22343;&#20540;1.82%&#65292;&#36229;&#37197;&#24133;&#24230;&#20026;2.21%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;A&#32929;&#20840;&#22522;&#37329;&#21322;&#23548;&#20307;&#25345;&#20179;&#27604;&#20363;&#21450;&#36229;&#37197;/&#20302;&#37197;&#24133;&#24230;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/1dfc4-6bc26516-5426-4e88-ba4c-9e311cf568c0.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>2022&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#24066;&#22330;&#35268;&#27169;&#26377;&#26395;&#36798;&#21040;5801&#20159;&#32654;&#20803;&#12290;</strong></span>WSTS&#39044;&#27979;&#65292;2022-2025&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#24635;&#33829;&#25910;&#23558;&#36798;&#21040;5,801/5,566/6,018/6,377&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#36895;&#20998;&#21035;&#20026;4.4%/-4.1%/8.1%/6.0%&#65292;2021-2025&#24180;CAGR&#20026;2.8%&#12290;<span><strong>&#22320;&#21306;&#20998;&#24067;&#19978;&#30475;&#65292;</strong></span>WSTS&#39044;&#35745;&#21040;2025&#24180;&#32654;&#27954;/&#27431;&#27954;/&#26085;&#26412;/&#20122;&#22826;&#22320;&#21306;&#30340;&#21322;&#23548;&#20307;&#24635;&#33829;&#25910;&#20998;&#21035;&#20026;1,690/600/535/3,552&#20159;&#32654;&#20803;&#65292;&#21344;&#20840;&#29699;&#30340;&#27604;&#37325;&#20998;&#21035;&#20026;26.5%/9.4%/8.4%/55.7%&#12290;<span><strong>&#24212;&#29992;&#22330;&#26223;&#19978;&#30475;&#65292;</strong></span>WSTS&#39044;&#35745;&#21040;2025&#24180;&#20809;&#23398;/&#20256;&#24863;&#22120;/&#38598;&#25104;&#30005;&#36335;/&#20998;&#31435;&#22120;&#20214;&#30340;&#32454;&#20998;&#24066;&#22330;&#35268;&#27169;&#20998;&#21035;&#20026;483/252/5,258/384&#20159;&#32654;&#20803;&#12290;&#20854;&#20013;&#65292;&#20256;&#24863;&#22120;&#34892;&#19994;&#35268;&#27169;&#22686;&#38271;&#26368;&#24555;&#65292;2021-2025&#24180;CAGR&#36798;&#21040;5.6%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#21322;&#23548;&#20307;&#33829;&#25910;&#24635;&#39069;&#65288;&#25353;&#24212;&#29992;&#22330;&#26223;&#20998;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b99c8-65c0ac85-f306-4f4d-ae41-582a0ae898f3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#21322;&#23548;&#20307;&#33829;&#25910;&#21516;&#27604;&#22686;&#36895;&#65288;&#25353;&#24212;&#29992;&#22330;&#26223;&#20998;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/287b8-956bbef3-0716-4c2c-9ecb-94984ac5b98c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#38598;&#25104;&#30005;&#36335;&#39046;&#22495;&#65292;&#27169;&#25311;&#30005;&#36335;&#24066;&#22330;&#35268;&#27169;&#39044;&#35745;&#22686;&#38271;&#36739;&#24555;&#12290;</strong></span>WSTS&#39044;&#35745;2022&#24180;&#20840;&#24180;&#27169;&#25311;&#30005;&#36335;/&#36923;&#36753;&#30005;&#36335;/&#23384;&#20648;&#22120;/&#24494;&#22788;&#29702;&#22120;&#30340;&#24066;&#22330;&#35268;&#27169;&#20998;&#21035;&#20026;896/1,772/1,344/788&#20159;&#32654;&#20803;&#65292;&#39044;&#35745;&#21040;2025&#24180;&#24066;&#22330;&#35268;&#27169;&#20998;&#21035;&#36798;&#21040;993/1,911/1,528/826&#20159;&#32654;&#20803;&#12290;&#20854;&#20013;&#65292;&#27169;&#25311;&#30005;&#36335;&#24066;&#22330;&#22686;&#36895;&#26368;&#24555;&#65292;2021-2025&#24180;CAGR&#36798;6%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#38598;&#25104;&#30005;&#36335;&#33829;&#25910;&#24635;&#39069;&#65288;&#25353;&#24212;&#29992;&#22330;&#26223;&#20998;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/51797-55874856-e271-46d1-ba61-e8c41dcdeb09.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#38598;&#25104;&#30005;&#36335;&#33829;&#25910;&#21516;&#27604;&#22686;&#36895;&#65288;&#25353;&#24212;&#29992;&#22330;&#26223;&#20998;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/c5515-154cde07-df3e-469c-961b-def5d3f31c3a.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6"><br></font></strong></h3><h3><strong><font color="#3daad6">&#21322;&#23548;&#20307;&#34892;&#19994;2023&#24180;&#23637;&#26395;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#21322;&#23548;&#20307;&#35774;&#35745;&#65306;</strong></span></p><p><span><strong>&#25968;&#23383;SoC&#33455;&#29255;&#65306;</strong></span>&#25105;&#20204;&#30475;&#22909;3Q23&#25968;&#23383;SoC&#20844;&#21496;&#22312;&#21435;&#24211;&#23384;&#20043;&#21518;&#65292;&#26377;&#26395;&#36814;&#26469;&#25910;&#20837;&#30340;&#21516;&#27604;&#22686;&#38271;&#65292;&#32780;&#32771;&#34385;&#21040;22&#24180;&#24213;&#22823;&#37096;&#20998;&#20195;&#24037;&#20135;&#33021;&#30340;&#26494;&#21160;&#65292;&#26126;&#24180;&#21033;&#28070;&#30340;&#20462;&#22797;&#24377;&#24615;&#23558;&#22823;&#20110;&#25910;&#20837;&#31471;&#12290;&#39318;&#36873;&#34892;&#19994;&#26223;&#27668;&#24230;&#36739;&#39640;&#30340;&#27773;&#36710;&#36187;&#36947;&#65292;&#25105;&#20204;&#30475;&#22909;&#28040;&#36153;&#31867;&#33455;&#29255;&#22312;&#27773;&#36710;&#26234;&#33021;&#24231;&#33329;&#39046;&#22495;&#30340;&#25299;&#23637;&#20419;&#36827;&#19994;&#32489;&#39640;&#22686;&#12290;&#20854;&#27425;&#22312;&#38656;&#27714;&#24369;&#22797;&#33487;&#30340;&#24773;&#20917;&#19979;&#65292;&#20851;&#27880;&#39640;&#31471;&#24066;&#22330;&#20445;&#25345;&#31454;&#20105;&#21147;&#30340;&#40857;&#22836;&#20844;&#21496;&#65292;&#21516;&#26102;&#20851;&#27880;&#25512;&#20986;&#24615;&#20215;&#27604;&#20135;&#21697;&#38754;&#21521;&#39640;&#36895;&#22686;&#38271;&#30340;&#24615;&#20215;&#27604;&#24066;&#22330;&#30340;&#20844;&#21496;&#12290;</p><p><span><strong>&#31639;&#21147;/MCU/&#23384;&#20648;&#33455;&#29255;&#65306;</strong></span>&#25105;&#20204;&#39044;&#35745;2023&#24180;&#26377;&#26395;&#26159;DDR5&#28183;&#36879;&#29575;&#35268;&#27169;&#25552;&#21319;&#30340;&#20803;&#24180;&#65292;&#20869;&#23384;&#25509;&#21475;&#33455;&#29255;&#20379;&#24212;&#21830;&#26377;&#26395;&#20805;&#20998;&#21463;&#30410;&#12290;&#26681;&#25454;Frost&amp;Sullivan&#65292;&#20013;&#22269;FPGA&#24066;&#22330;&#20174;2016&#24180;65.5&#20159;&#20803;&#22686;&#38271;&#33267;2020&#24180;150.3&#20159;&#20803;&#65292;CAGR&#20026;23.1%&#65292;&#39640;&#20110;&#20840;&#29699;&#30340;8.8%&#12290;&#32780;&#38543;&#30528;&#22269;&#20135;&#21378;&#21830;&#31454;&#20105;&#21147;&#36827;&#19968;&#27493;&#21152;&#24378;&#65292;&#20013;&#22269;FPGA&#24066;&#22330;&#38656;&#27714;&#37327;&#26377;&#26395;&#32487;&#32493;&#20445;&#25345;&#39640;&#36895;&#22686;&#38271;&#65292;Frost&amp;Sullivan&#39044;&#35745;2025&#24180;&#24066;&#22330;&#35268;&#27169;&#23558;&#36798;332.2&#20159;&#20803;&#12290;</p><p><span><strong>CIS&#33455;&#29255;&#65306;</strong></span> &#25105;&#20204;&#35748;&#20026;&#25163;&#26426;CIS&#25972;&#20307;&#24211;&#23384;&#27700;&#24179;&#26377;&#26395;&#22312;2Q23&#22238;&#24402;&#33267;&#21512;&#29702;&#27700;&#20301;&#65292;3Q23&#26377;&#26395;&#23454;&#29616;&#25910;&#20837;&#21516;&#27604;&#22686;&#38271;&#65292;&#32780;CIS&#33455;&#29255;&#25972;&#20307;&#25237;&#29255;&#37327;&#36739;&#22823;&#65292;&#20844;&#21496;&#35758;&#20215;&#33021;&#21147;&#36739;&#24378;&#65292;&#20195;&#24037;&#25104;&#26412;&#30340;&#19979;&#38477;&#25110;&#23558;&#22312;1Q23&#24320;&#22987;&#36880;&#27493;&#20307;&#29616;&#12290;</p><p><span><strong>&#23556;&#39057;&#33455;&#29255;&#65306;</strong></span>&#23556;&#39057;&#21069;&#31471;&#33258;2Q22&#24320;&#22987;&#20027;&#21160;&#21435;&#24211;&#23384;&#65292;&#25105;&#20204;&#39044;&#35745;2Q23&#36827;&#20837;&#34987;&#21160;&#21435;&#24211;&#23384;&#38454;&#27573;&#65292;&#23626;&#26102;&#40857;&#22836;&#20844;&#21496;&#26377;&#26395;&#36814;&#26469;&#19994;&#32489;&#22238;&#26262;&#12290;&#26681;&#25454;&#39640;&#36890;&#23545;&#25163;&#26426;&#20986;&#36135;&#37327;&#30340;&#39044;&#27979;&#65292;&#25105;&#20204;&#39044;&#35745;2023&#24180;&#23556;&#39057;&#21069;&#31471;&#19994;&#32489;&#21450;&#22686;&#36895;&#25110;&#23558;&#21576;&#29616;&#21069;&#20302;&#21518;&#39640;&#30340;&#29305;&#24449;&#65292;&#22522;&#20110;5G&#25163;&#26426;&#28183;&#36879;&#29575;&#30340;&#36827;&#19968;&#27493;&#25552;&#21319;&#65292;&#20840;&#24180;&#20173;&#33021;&#23454;&#29616;&#21516;&#27604;&#26174;&#33879;&#27491;&#22686;&#38271;&#12290;</p><p><span><strong>&#27169;&#25311;&#33455;&#29255;&#65306;</strong></span>&#22269;&#20135;&#26367;&#20195;&#36923;&#36753;&#36739;&#24378;&#65292;&#19979;&#28216;&#38656;&#27714;&#32467;&#26500;&#24615;&#20998;&#21270;&#39537;&#21160;&#34892;&#19994;&#22686;&#38271;&#12290;&#38271;&#26399;&#32780;&#35328;&#65306;1&#65289;&#27169;&#25311;&#33455;&#29255;&#34892;&#19994;&#24212;&#29992;&#22330;&#26223;&#30334;&#33457;&#40784;&#25918;&#65292;&#21463;&#21040;&#21608;&#26399;&#27874;&#21160;&#24433;&#21709;&#23567;&#65307;2&#65289;&#27169;&#25311;&#33455;&#29255;&#22269;&#20135;&#21270;&#29575;&#36739;&#20302;&#65292;&#19988;&#22810;&#20351;&#29992;&#25104;&#29087;&#21046;&#31243;&#21644;&#28023;&#22806;&#24046;&#36317;&#30456;&#23545;&#36739;&#23567;&#65292;&#22269;&#20135;&#26367;&#20195;&#31354;&#38388;&#24191;&#38420;&#12290;&#30701;&#26399;&#32780;&#35328;&#65292;&#19979;&#28216;&#24212;&#29992;&#30340;&#32467;&#26500;&#24615;&#22686;&#38271;&#25289;&#21160;&#27169;&#25311;&#33455;&#29255;&#34892;&#19994;&#21457;&#23637;&#65306;1&#65289;&#34892;&#19994;&#25972;&#20307;&#20173;&#22788;&#20110;&#21435;&#24211;&#23384;&#21608;&#26399;&#12289;&#20215;&#26684;&#25215;&#21387;&#65292;2023&#24180;&#28192;&#36947;&#24211;&#23384;&#26377;&#26395;&#38477;&#20302;&#21040;&#20581;&#24247;&#27700;&#20301;&#65292;&#28040;&#36153;&#12289;&#24037;&#19994;&#31561;&#39046;&#22495;&#38656;&#27714;&#26377;&#26395;&#22797;&#33487;&#65307;2&#65289;&#26032;&#33021;&#28304;&#36710;&#31561;&#39046;&#22495;&#26223;&#27668;&#24230;&#39640;&#65292;&#38543;&#20135;&#33021;&#22686;&#21152;&#25104;&#20026;&#34892;&#19994;&#26032;&#30340;&#22686;&#38271;&#28857;&#12290;</p><p><span><strong>&#21151;&#29575;&#22120;&#20214;&#21450;SiC&#65306;</strong></span>&#25105;&#20204;&#35748;&#20026;&#28040;&#36153;&#22797;&#33487;&#32972;&#26223;&#19979;&#30340;&#26032;&#33021;&#28304;&#36710;&#20986;&#36135;&#37327;&#32487;&#32493;&#22686;&#38271;&#12289;&#30789;&#26009;&#20215;&#26684;&#19979;&#34892;&#32972;&#26223;&#19979;&#30340;&#20809;&#20239;&#20648;&#33021;&#26032;&#22686;&#35013;&#26426;&#38656;&#27714;&#32500;&#25345;&#26106;&#30427;&#20381;&#28982;&#26159;&#21151;&#29575;&#21322;&#23548;&#20307;&#34892;&#19994;&#22686;&#38271;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#12290;&#20855;&#20307;&#26469;&#30475;&#65306;</p><p><span><strong>&#31532;&#19968;&#65292;&#30789;MOS/IGBT&#32467;&#26500;&#24615;&#32570;&#36135;&#34892;&#24773;&#21487;&#33021;&#36208;&#21521;&#36880;&#27493;&#32531;&#21644;&#65306;</strong></span>1&#65289;MOS&#26041;&#38754;&#65292;&#30001;&#20110;&#28040;&#36153;&#31867;&#24212;&#29992;&#38656;&#27714;&#25345;&#32493;&#30130;&#36719;&#65292;&#24037;&#19994;/&#36710;&#35268;&#32423;SGT&#20379;&#38656;&#32039;&#24352;&#36793;&#38469;&#19978;&#21576;&#29616;&#32531;&#35299;&#65292;&#39640;&#21387;&#36229;&#32423;&#32467;&#20135;&#21697;&#20379;&#38656;&#20381;&#28982;&#32039;&#24352;&#65307;2&#65289;IGBT&#26041;&#38754;&#65292;&#30001;&#20110;22&#24180;&#26411;&#30456;&#27604;21&#24180;&#26411;&#28023;&#20869;&#22806;&#20135;&#33021;&#37322;&#25918;&#36739;&#22810;&#65292;23&#24180;&#19978;&#28216;&#23454;&#38469;&#20379;&#36135;&#33021;&#21147;&#36880;&#27493;&#21152;&#22823;&#65292;&#34892;&#19994;&#20808;&#21069;&#32039;&#20431;&#30340;&#20379;&#38656;&#20851;&#31995;&#20063;&#21576;&#29616;&#19968;&#23450;&#25913;&#21892;&#65307;</p><p><span><strong>&#31532;&#20108;&#65292;&#37325;&#28857;&#20851;&#27880;SiC&#30456;&#20851;&#20225;&#19994;&#30340;&#25237;&#36164;&#26426;&#20250;&#65306;</strong></span>&#23613;&#31649;&#26032;&#33021;&#28304;&#36710;&#12289;&#20809;&#20648;&#24212;&#29992;&#32456;&#31471;&#20986;&#36135;&#37327;&#22686;&#36895;&#25918;&#32531;&#65292;&#20294;SiC&#28183;&#36879;&#29575;&#20173;&#28982;&#22788;&#20110;&#36739;&#20302;&#27700;&#24179;&#12290;&#22312;&#19978;&#28216;&#21407;&#26448;&#26009;&#12289;&#21046;&#36896;&#20135;&#33021;&#36880;&#27493;&#37322;&#25918;&#30340;&#32972;&#26223;&#19979;&#65292;&#25105;&#20204;&#39044;&#35745;2022&#24180;&#22269;&#20869;/&#20840;&#29699;&#37197;&#22791;SiC MOS&#20027;&#36870;&#21464;&#22120;&#30340;&#26032;&#33021;&#28304;&#36710;&#25968;&#37327;&#36798;&#21040;&#36817;70&#19975;&#36742;/200&#19975;&#36742;&#27700;&#24179;&#65292;&#30456;&#36739;2021&#24180;&#21576;&#29616;&#32763;&#20493;&#39640;&#36895;&#22686;&#38271;&#65292;2023&#24180;&#26032;&#33021;&#28304;&#36710;&#29992;SiC&#22120;&#20214;&#24066;&#22330;&#31354;&#38388;&#26377;&#26395;&#36229;&#36807;&#30789;IGBT&#65292;&#30456;&#20851;&#22836;&#37096;&#22269;&#20135;&#20379;&#24212;&#21830;&#36814;&#26469;&#19978;&#36710;&#31383;&#21475;&#26399;&#65292;&#26377;&#26395;&#20139;&#21463;&#28183;&#36879;&#29575;&#25552;&#21319;+&#22269;&#20135;&#20221;&#39069;&#25552;&#21319;&#21452;&#37325;&#21033;&#22909;&#12290;</p><p><span><strong>&#21322;&#23548;&#20307;&#21046;&#36896;&#65306;</strong></span></p><p><span><strong>&#26230;&#22278;&#21046;&#36896;&#65306;</strong></span>&#21463;&#20840;&#29699;&#23439;&#35266;&#32463;&#27982;&#38663;&#33633;&#25302;&#32047;&#65292;&#19979;&#28216;&#21697;&#29260;&#21378;&#21830;&#30733;&#21333;&#21521;&#19978;&#28216;&#36880;&#27493;&#20256;&#23548;&#12290;1H22&#20840;&#29699;&#20027;&#35201;&#26230;&#22278;&#21378;&#36890;&#36807;&#31215;&#21387;&#35746;&#21333;&#30340;&#33150;&#25386;&#20173;&#20445;&#25345;&#20102;&#25509;&#36817;&#28385;&#36733;&#30340;&#20135;&#33021;&#21033;&#29992;&#29575;&#65292;&#20294;3Q22&#21508;&#21378;&#21830;&#24050;&#26377;&#20135;&#33021;&#21033;&#29992;&#29575;&#26494;&#21160;&#36857;&#35937;&#65292;&#25105;&#20204;&#39044;&#35745;4Q22&#26230;&#22278;&#21378;&#25972;&#20307;&#20135;&#33021;&#21033;&#29992;&#29575;&#23558;&#19979;&#28369;&#33267;90-100%&#21306;&#38388;&#65292;1H23&#36824;&#26377;&#36827;&#19968;&#27493;&#19979;&#25506;&#21487;&#33021;&#24615;&#12290;&#25353;&#29031;&#21382;&#21490;&#35268;&#24459;&#65292;&#21322;&#23548;&#20307;&#21608;&#26399;&#35302;&#24213;&#32463;&#21382;3-6&#20010;&#23395;&#24230;&#65292;&#22240;&#27492;&#25105;&#20204;&#21028;&#26029;2Q23&#34892;&#19994;&#26377;&#26395;&#35265;&#24213;&#12290;</p><p><span><strong>&#23553;&#35013;&#27979;&#35797;&#65306;</strong></span>&#20174;&#21608;&#26399;&#19978;&#30475;&#65292;A&#32929;&#23553;&#27979;&#20225;&#19994;2022&#24180;&#21069;&#19977;&#23395;&#24230;&#25910;&#20837;&#19982;&#21033;&#28070;&#25972;&#20307;&#21576;&#29616;&#36880;&#23395;&#24230;&#19979;&#38477;&#36235;&#21183;&#65292;&#26681;&#25454;&#23458;&#25143;&#32467;&#26500;&#19981;&#21516;&#21644;&#35268;&#27169;&#19981;&#21516;&#65292;&#21508;&#20844;&#21496;&#30340;&#25910;&#20837;&#22686;&#36895;&#21644;&#21033;&#28070;&#27700;&#24179;&#32467;&#26500;&#26377;&#25152;&#20998;&#21270;&#12290;&#25105;&#20204;&#39044;&#35745;&#23553;&#27979;&#25972;&#20307;&#19979;&#28369;&#36235;&#21183;&#21487;&#33021;&#24310;&#32493;2&#20010;&#23395;&#24230;&#24038;&#21491;&#65292;&#32771;&#34385;&#21040;&#26230;&#22278;&#20135;&#33021;&#21033;&#29992;&#29575;&#21644;&#23553;&#35013;&#20135;&#33021;&#21033;&#29992;&#29575;&#20043;&#38388;&#30340;&#24046;&#20540;&#26377;&#26395;&#32553;&#23567;&#65292;&ldquo;&#26230;&#22278;&#19981;&#23553;&rdquo;&#21387;&#21147;&#26377;&#26395;&#36880;&#27493;&#20943;&#32531;&#12290;&#20174;&#25216;&#26415;&#21457;&#23637;&#19978;&#30475;&#65292;&#25105;&#20204;&#35748;&#20026;2.5D&#12289;3D IC&#23553;&#35013;&#32467;&#26500;&#25110;&#26159;&#36229;&#36234;&#25705;&#23572;&#23450;&#24459;&#30340;&#37325;&#35201;&#26041;&#21521;&#65292;&#20294;&#32771;&#34385;&#21040;&#35813;&#25216;&#26415;&#20027;&#35201;&#26159;&#22312;&#20808;&#36827;&#21046;&#31243;&#33455;&#29255;&#20013;&#20351;&#29992;&#65292;&#25105;&#20204;&#35748;&#20026;&#24212;&#24403;&#26159;&#21046;&#36896;&#24037;&#33402;&#19982;&#20808;&#36827;&#23553;&#35013;&#24037;&#33402;&#21452;&#36718;&#39537;&#21160;&#12289;&#21327;&#21516;&#21457;&#23637;&#65292;&#25105;&#20204;&#24314;&#35758;&#29702;&#24615;&#30475;&#24453;Chiplet&#25216;&#26415;&#12290;</p><p><span><strong>&#21322;&#23548;&#20307;&#35774;&#22791;&#26448;&#26009;&#21450;EDA&#65306;</strong></span></p><p><span><strong>&#21069;&#36947;&#21046;&#36896;&#35774;&#22791;&#65306;</strong></span>&#22312;&#36817;&#20960;&#24180;&#22269;&#20869;&#26230;&#22278;&#21378;&#24555;&#36895;&#25193;&#24352;&#21160;&#33021;&#39537;&#21160;&#19979;&#65292;&#25105;&#20204;&#39044;&#35745;2022&#24180;&#22269;&#20869;&#21069;&#36947;&#21046;&#36896;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;&#25509;&#36817;250&#20159;&#32654;&#20803;&#39640;&#20301;&#65292;&#20294;&#32771;&#34385;&#21322;&#23548;&#20307;&#21608;&#26399;&#36827;&#20837;&#19979;&#34892;&#38454;&#27573;&#20197;&#21450;10/7&#32654;&#22269;&#27861;&#26696;&#23545;&#20808;&#36827;&#24037;&#33402;&#20135;&#32447;&#65288;16/14nm&#21450;&#20197;&#19979;&#36923;&#36753;&#12289;128&#23618;&#21450;&#20197;&#19978;3D NAND&#12289;18nm&#21450;&#20197;&#19979;DRAM&#65289;&#25193;&#24352;&#30340;&#38480;&#21046;&#65292;&#25105;&#20204;&#39044;&#35745;2023&#24180;&#22269;&#20869;&#21069;&#36947;&#21046;&#36896;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;&#25215;&#21387;&#12290;</p><p><span><strong>&#21322;&#23548;&#20307;&#26448;&#26009;&#65306;</strong></span>&#25105;&#20204;&#35266;&#23519;&#21040;&#26368;&#36817;&#20004;&#20010;&#23395;&#24230;&#26230;&#22278;&#21378;&#31292;&#21160;&#29575;&#26377;&#25152;&#19979;&#28369;&#65292;&#25105;&#20204;&#35748;&#20026;&#26230;&#22278;&#21378;&#31292;&#21160;&#29575;&#30340;&#19979;&#28369;&#23545;&#21322;&#23548;&#20307;&#26448;&#26009;&#38656;&#27714;&#31471;&#24433;&#21709;&#36739;&#22823;&#65292;&#39044;&#35745;2023&#24180;&#19978;&#21322;&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#26448;&#26009;&#24066;&#22330;&#35268;&#27169;&#25110;&#23558;&#25215;&#21387;&#65292;&#19979;&#21322;&#24180;&#39044;&#35745;&#26377;&#25152;&#24674;&#22797;&#12290;&#30446;&#21069;&#22269;&#20869;12&#23544;&#30789;&#29255;&#12289;&#20013;&#39640;&#31471;&#20809;&#21051;&#33014;&#21450;&#37197;&#22871;&#26448;&#26009;&#31561;&#22269;&#20135;&#21270;&#29575;&#36739;&#20302;&#65292;&#19988;&#22810;&#25968;&#20026;&#26085;&#26412;&#12289;&#32654;&#22269;&#21378;&#21830;&#25152;&#21344;&#25454;&#65292;&#23384;&#22312;&#20379;&#24212;&#38142;&#23433;&#20840;&#39118;&#38505;&#65292;&#25105;&#20204;&#39044;&#35745;&#25972;&#20307;&#21322;&#23548;&#20307;&#26448;&#26009;&#22269;&#20135;&#26367;&#20195;&#26377;&#26395;&#21152;&#36895;&#12290;</p><p><span><strong>EDA&#65306;</strong></span>&#38543;&#30528;&#22269;&#20869;EDA&#24037;&#20855;&#20844;&#21496;&#19978;&#24066;&#34701;&#36164;&#65292;&#26377;&#26395;&#32531;&#35299;&#30740;&#21457;&#36153;&#29992;&#21387;&#21147;&#65292;&#21516;&#26102;&#25105;&#20204;&#20063;&#30475;&#21040;&#26377;&#20844;&#21496;&#24050;&#32463;&#24320;&#22987;&#36827;&#34892;&#27178;&#21521;&#30340;&#20135;&#19994;&#25972;&#21512;&#65292;&#20027;&#35201;&#26159;&#36890;&#36807;&#32929;&#26435;&#25237;&#36164;&#12289;&#21442;&#32929;&#36827;&#34892;&#65292;&#25105;&#20204;&#25345;&#32493;&#30475;&#22909;&#22269;&#20135;EDA&#35774;&#35745;&#24037;&#20855;&#19982;&#26230;&#22278;&#21046;&#36896;&#21644;&#33455;&#29255;&#35774;&#35745;&#30340;&#21327;&#21516;&#21457;&#23637;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21322;&#23548;&#20307;&#21608;&#26399;&#25296;&#28857;&#23558;&#33267;&#65292;&#25226;&#25569;&#26032;&#21608;&#26399;&#30340;&#24067;&#23616;&#26102;&#28857;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#38656;&#27714;&#21608;&#26399;&#65306;&#21344;&#27604;&#36739;&#39640;&#30340;&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#38656;&#27714;&#22343;&#30130;&#36719;&#65292;&#20851;&#27880;&#27773;&#36710;&#30005;&#23376;&#31561;&#26032;&#20135;&#21697;&#21019;&#26032;&#21608;&#26399;</strong></span></p><p><span><strong>&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#26159;&#21322;&#23548;&#20307;&#20004;&#22823;&#37325;&#35201;&#19979;&#28216;&#12290;&#21463;&#23439;&#35266;&#32463;&#27982;&#19981;&#26223;&#27668;&#12289;&#36890;&#36135;&#33192;&#32960;&#31561;&#22240;&#32032;&#24433;&#21709;&#65292;2022&#24180;&#26234;&#33021;&#25163;&#26426;&#21644;&#20010;&#20154;&#30005;&#33041;&#30340;&#38144;&#37327;&#22343;&#36739;&#20026;&#30130;&#36719;&#12290;</strong></span>&#26681;&#25454;IDC&#25968;&#25454;&#65292;3Q22&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#20026;3.02&#20159;&#37096;&#65292;&#21516;&#27604;&#19979;&#28369;8.8%&#12290;&#26681;&#25454;Gartner&#25968;&#25454;&#65292;3Q22&#20840;&#29699;&#20010;&#20154;&#30005;&#33041;&#20986;&#36135;&#37327;&#20026;0.68&#20159;&#37096;&#65292;&#21516;&#27604;&#19979;&#28369;19.2%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;4Q08-3Q22&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/30e56-fa51a88e-6685-42b4-a9c4-1f454fe2b8ea.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;IDC&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;1Q03-3Q22&#20840;&#29699;&#20010;&#20154;&#30005;&#33041;&#20986;&#36135;&#37327;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/cc097-5ed28962-202c-4e91-b6e0-5011689422de.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Gartner&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#20135;&#19994;&#21319;&#32423;&#24102;&#21160;&#26032;&#20135;&#21697;&#37327;&#20215;&#40784;&#21319;&#12290;2022&#24180;1-11&#26376;&#65292;&#20840;&#22269;&#26032;&#33021;&#28304;&#27773;&#36710;&#20135;&#38144;&#20998;&#21035;&#23436;&#25104;625.3&#19975;&#36742;&#21644;606.7&#19975;&#36742;&#65292;&#21516;&#27604;&#22686;&#38271;&#22343;&#36229;&#36807;100%&#65292;&#32047;&#35745;&#21344;&#26377;&#29575;&#36798;&#21040;25%&#12290;&#26681;&#25454;&#20013;&#22269;&#20809;&#20239;&#34892;&#19994;&#21327;&#20250;&#25968;&#25454;&#65292;1-11&#26376;&#22823;&#38470;&#23436;&#25104;&#20809;&#20239;&#26032;&#22686;&#35013;&#26426;&#37327;65.7GW&#65292;&#21516;&#27604;&#22686;&#38271;88.7%&#12290;&#26032;&#33021;&#28304;&#36710;&#12289;&#20809;&#20239;&#31561;&#24066;&#22330;&#24555;&#36895;&#22686;&#38271;&#65292;&#25289;&#21160;&#36710;&#29992;&#21151;&#29575;&#22120;&#20214;&#31561;&#21322;&#23548;&#20307;&#38656;&#27714;&#24555;&#36895;&#22686;&#38271;&#12290;&#26381;&#21153;&#22120;&#24066;&#22330;2023&#24180;&#27491;&#22788;&#20110;&#20174;DDR4&#21040;DDR5&#30340;&#21319;&#32423;&#20803;&#24180;&#65292;&#26377;&#21033;&#20110;&#30456;&#20851;DDR5&#26032;&#20135;&#21697;&#25918;&#37327;&#12290;AR/VR&#31561;&#26032;&#20852;&#24212;&#29992;&#20063;&#22312;&#22269;&#20869;&#21152;&#36895;&#24067;&#23616;&#65292;&#25105;&#20204;&#30475;&#22909;AR/VR&#20316;&#20026;&#19979;&#19968;&#20195;&#20154;&#26426;&#20132;&#20114;&#24179;&#21488;&#38271;&#26399;&#26377;&#26395;&#24102;&#26469;&#20159;&#20803;&#32423;&#21035;&#30340;&#20986;&#36135;&#37327;&#31354;&#38388;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20013;&#22269;&#26032;&#33021;&#28304;&#36710;&#26376;&#24230;&#38144;&#37327;&#21450;&#26032;&#33021;&#28304;&#24066;&#22330;&#21344;&#26377;&#29575;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/e8382-2f179532-1ba1-4efc-8d18-ffbe188e499f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#27773;&#21327;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;2Q20-3Q22&#20840;&#29699;AR/VR&#20986;&#36135;&#37327;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/0e1d7-cc76d64f-36b6-400c-9cad-144657685d56.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wellsenn XR&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;4Q16-3Q22&#20840;&#29699;&#26381;&#21153;&#22120;&#20986;&#36135;&#37327;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8ee3c-6eb3d8df-d144-4ebb-8b6e-b74dbef9748a.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;IDC&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20013;&#22269;&#22823;&#38470;&#20809;&#20239;&#26032;&#22686;&#35013;&#26426;&#37327;&#65288;&#25353;&#26376;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/da253-208ce550-301f-4055-ae4c-13dab12bce50.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#22269;&#20809;&#20239;&#34892;&#19994;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#20215;&#26684;&#19979;&#34892;&#20197;&#21450;&#20986;&#36135;&#37327;&#20943;&#23569;&#23548;&#33268;2022&#24180;9&#26376;&#20840;&#29699;&#21322;&#23548;&#20307;&#26376;&#24230;&#38144;&#21806;&#39069;&#36817;&#20004;&#24180;&#26469;&#39318;&#27425;&#21457;&#29983;&#21516;&#27604;&#19979;&#28369;&#12290;2022&#24180;9&#26376;&#65292;&#20840;&#29699;&#21322;&#23548;&#20307;&#26376;&#24230;&#38144;&#21806;&#39069;470&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#19979;&#28369;3.0%&#65307;2022&#24180;10&#26376;&#65292;&#20840;&#29699;&#21322;&#23548;&#20307;&#26376;&#24230;&#38144;&#21806;&#39069;469&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#19979;&#28369;4.6%&#12290;&#25353;&#22320;&#21306;&#25286;&#20998;&#26469;&#30475;&#65292;&#20013;&#22269;&#22823;&#38470;&#19979;&#28369;&#36895;&#24230;&#39640;&#20110;&#20840;&#29699;&#65292;&#25105;&#20204;&#35748;&#20026;&#25110;&#19982;&#22269;&#20869;&#33455;&#29255;&#19979;&#28216;&#20197;&#28040;&#36153;&#30005;&#23376;&#20026;&#20027;&#30456;&#20851;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#21322;&#23548;&#20307;&#26376;&#24230;&#38144;&#21806;&#39069;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/6acc2-5e5ef968-3d0a-4f11-9322-8e26c71a0e0f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#19981;&#21516;&#22320;&#21306;&#21322;&#23548;&#20307;&#26376;&#24230;&#38144;&#21806;&#39069;&#21516;&#27604;&#22686;&#36895;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b2a7e-656de1d5-fb3d-4492-bd48-030ebe06b0fc.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#24211;&#23384;&#21608;&#26399;&#65306;&#33455;&#29255;&#20844;&#21496;&#24211;&#23384;&#25296;&#28857;&#23558;&#33267;&#65292;&#33455;&#29255;&#20215;&#26684;&#30701;&#26399;&#25215;&#21387;</strong></span></p><p>&#37096;&#20998;&#32456;&#31471;&#21378;&#21830;&#33258;1H22&#24320;&#22987;&#36827;&#34892;&#24211;&#23384;&#31649;&#29702;&#65292;&#19968;&#20123;Fabless&#21378;&#21830;&#20063;&#21521;&#19978;&#28216;&#26230;&#22278;&#21378;&#36827;&#34892;&#30733;&#21333;&#65292;&#36827;&#20837;&#20027;&#21160;&#21435;&#24211;&#23384;&#38454;&#27573;&#12290;<span><strong>&#25105;&#20204;&#30475;&#21040;&#65292;&#34429;&#28982;&#22823;&#22810;&#25968;&#33455;&#29255;&#21378;&#21830;&#24211;&#23384;&#27700;&#20301;&#20173;&#22312;&#22418;&#39640;&#65292;&#20294;&#26159;&#20854;&#24555;&#36895;&#22686;&#38271;&#36235;&#21183;&#24050;&#32463;&#24471;&#21040;&#36943;&#21046;&#12290;</strong></span>&#25105;&#20204;&#39044;&#35745;4Q22&#37096;&#20998;&#33455;&#29255;&#20844;&#21496;&#24211;&#23384;&#26377;&#26395;&#29615;&#27604;&#19979;&#38477;&#65292;&#20877;&#32463;&#36807;2&#20010;&#23395;&#24230;&#24038;&#21491;&#30340;&#21435;&#24211;&#23384;&#65292;2Q23&#25110;&#36880;&#28176;&#22238;&#33853;&#33267;&#21512;&#29702;&#27700;&#24179;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#28023;&#22806;&#20027;&#35201;&#19978;&#24066;&#20844;&#21496;&#23384;&#36135;&#21608;&#36716;&#22825;&#25968;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/f26b6-4d0b5463-474f-42ee-8ea7-b7e52016fbac.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;A&#32929;&#20027;&#35201;&#19978;&#24066;&#20844;&#21496;&#23384;&#36135;&#21608;&#36716;&#22825;&#25968;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/303b4-10b310ee-5952-41c6-a62a-076f7b12584f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#23384;&#20648;&#22120;&#24448;&#24448;&#34987;&#35270;&#20026;&#34892;&#19994;&#26223;&#27668;&#24230;&#25351;&#26631;&#65292;&#21463;&#21040;&#34892;&#19994;&#20379;&#32473;&#36807;&#21097;&#24433;&#21709;&#65292;&#25105;&#20204;&#30475;&#21040;&#23384;&#20648;&#22120;&#20215;&#26684;3Q22&#36215;&#26377;&#26174;&#33879;&#19979;&#28369;&#65306;&#26681;&#25454;&#25105;&#20204;&#20135;&#19994;&#38142;&#35843;&#30740;&#65292;&#21463;&#19979;&#28216;&#32456;&#31471;&#25972;&#20307;&#19981;&#26223;&#27668;&#25302;&#32047;&#65292;&#30446;&#21069;&#22823;&#37096;&#20998;&#22411;&#21495;&#33455;&#29255;&#22343;&#21457;&#29983;&#20215;&#26684;&#19979;&#28369;&#65292;&#21253;&#25324;&#28192;&#36947;&#20215;&#26684;&#12289;&#21407;&#21378;&#20215;&#26684;&#65292;&#20854;&#20013;&#28192;&#36947;&#20215;&#26684;&#27874;&#21160;&#24133;&#24230;&#26356;&#26126;&#26174;&#12290;&#20197;&#23384;&#20648;&#22120;&#20215;&#26684;&#20026;&#20363;&#65306;</p><p><span><strong>&#9658; NAND&#65306;</strong></span>&#38543;&#30528;&#19979;&#28216;&#23458;&#25143;&#21435;&#24211;&#23384;&#20943;&#23569;&#37319;&#36141;&#37327;&#65292;NAND&#21378;&#21830;&#38477;&#20302;&#20215;&#26684;&#20197;&#20445;&#35777;&#35746;&#21333;&#12290;TrendForce&#27979;&#31639;3Q22 NAND&#20215;&#26684;&#19979;&#28369;30-35%&#65292;&#39044;&#35745;4Q22&#20173;&#23558;&#19979;&#28369;15-20%&#12290;</p><p><span><strong>&#9658; DRAM&#65306;</strong></span>DRAM&#21378;&#21830;&#20026;&#20445;&#38556;&#24066;&#22330;&#21344;&#26377;&#29575;&#37319;&#21462;&ldquo;&#31532;&#19977;&#12289;&#22235;&#23395;&#21512;&#24182;&#35758;&#20215;&rdquo;&#12289;&ldquo;&#20808;&#35848;&#37327;&#20877;&#35848;&#20215;&rdquo;&#31561;&#25514;&#26045;&#12290;TrendForce&#39044;&#35745;4Q22 DRAM&#20215;&#26684;&#23558;&#19979;&#28369;13-18%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20027;&#27969;NAND&#29616;&#36135;&#20215;&#26684;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/6656b-33eff8ad-f6c8-4dfd-9714-c4261f8157c6.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20027;&#27969;NAND&#21512;&#32422;&#20215;&#26684;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/91f20-90167d3f-652d-4271-a97e-607a9c1acd6b.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20027;&#27969;DRAM&#29616;&#36135;&#20215;&#26684;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/cbb2a-75a84d94-5c3e-4cc9-b22f-80168c93e4d8.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20027;&#27969;DRAM&#21512;&#32422;&#20215;&#26684;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/4e3da-b8d92302-f7d1-4742-b126-8f64a589af8c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#20135;&#33021;&#21608;&#26399;&#65306;&#33455;&#29255;&#20844;&#21496;&#24211;&#23384;&#39640;&#20225;&#65292;&#26230;&#22278;&#21378;&#31292;&#21160;&#29575;&#19979;&#38477;</strong></span></p><p><span><strong>&#38543;&#30528;&#21322;&#23548;&#20307;&#25972;&#20307;&#19979;&#28216;&#38656;&#27714;&#30340;&#25345;&#32493;&#30130;&#36719;&#65292;2H22&#20840;&#29699;&#20027;&#35201;&#26230;&#22278;&#21378;&#20135;&#33021;&#21033;&#29992;&#29575;&#21457;&#29983;&#26494;&#21160;&#65292;</strong></span>&#25105;&#20204;&#39044;&#35745;2H22&#25972;&#20307;&#20135;&#33021;&#21033;&#29992;&#29575;&#22312;90-100%&#12290;<span><strong>&#24403;&#21069;&#26102;&#28857;&#65292;&#25105;&#20204;&#21028;&#26029;1H23&#33455;&#29255;&#21407;&#21378;&#24456;&#26377;&#21487;&#33021;&#20173;&#22788;&#20110;&#21435;&#24211;&#23384;&#38454;&#27573;&#65292;&#21508;&#22823;&#26230;&#22278;&#21378;1H23&#20135;&#33021;&#21033;&#29992;&#29575;&#20173;&#26377;&#19979;&#25506;&#39118;&#38505;&#65292;2H23&#26377;&#26395;&#36880;&#27493;&#20462;&#22797;&#12290;</strong></span></p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;1Q17-3Q22&#20840;&#29699;&#20027;&#35201;&#26230;&#22278;&#20195;&#24037;&#21378;&#20135;&#33021;&#21033;&#29992;&#29575;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d1fd4-da476042-0cc7-41e2-8f7d-040f51440502.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#27880;&#65306;&#21488;&#31215;&#30005;&#12289;GlobalFoundries&#12289;&#19990;&#30028;&#20808;&#36827;&#20135;&#33021;&#21033;&#29992;&#29575;&#20026;&#26681;&#25454;&#31532;&#19977;&#26041;&#26426;&#26500;&#27979;&#31639;&#65292;&#38750;&#20844;&#21496;&#23448;&#26041;&#25259;&#38706;&#25968;&#25454;&#36164;&#26009;&#26469;&#28304;&#65306;&#21508;&#20844;&#21496;&#20844;&#21578;&#65292;IDC&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;2016-2024E&#20840;&#29699;&#26230;&#22278;&#20195;&#24037;&#24066;&#22330;&#35268;&#27169;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/b8163-51c7b753-3b03-4ecb-9621-4331667fb5cb.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;IC Insights&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#20840;&#29699;&#35774;&#22791;&#21378;&#21830;&#30340;&#20986;&#36135;&#20540;&#22522;&#26412;&#21453;&#26144;&#20102;&#20840;&#29699;&#21322;&#23548;&#20307;&#21046;&#36896;&#20135;&#33021;&#30340;&#25193;&#24352;&#21450;&#36164;&#26412;&#24320;&#25903;&#24773;&#20917;&#12290;<span><strong>&#25105;&#20204;&#30475;&#21040;&#65292;&#20840;&#29699;&#33539;&#22260;&#20869;&#26230;&#22278;&#21046;&#36896;&#21378;&#25193;&#20135;&#24847;&#24895;&#26126;&#26174;&#65292;&#35774;&#22791;&#21830;&#20986;&#36135;&#39069;&#20173;&#22788;&#20110;&#38271;&#26399;&#19978;&#21319;&#36235;&#21183;&#12290;</strong></span>Wind&#25968;&#25454;&#26174;&#31034;&#65292;&#23613;&#31649;&#30001;&#20110;&#30701;&#26399;&#20379;&#32473;&#36807;&#21097;&#31561;&#22240;&#32032;&#24433;&#21709;&#65292;2022&#24180;3&#26376;&#20221;&#30456;&#36739;&#20110;2021&#24180;&#24213;&#35774;&#22791;&#38144;&#21806;&#39069;&#26377;&#30701;&#26242;&#30340;&#19979;&#28369;&#65292;&#20294;2022&#24180;&#20840;&#24180;&#20173;&#20445;&#25345;&#27599;&#20010;&#23395;&#24230;&#29615;&#27604;&#22686;&#38271;&#36235;&#21183;&#65292;&#25972;&#20307;&#22788;&#20110;&#39640;&#20301;&#24182;&#21516;&#27604;&#36229;&#36807;2021&#24180;&#27700;&#24179;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#21453;&#26144;&#20102;&#26230;&#22278;&#21378;&#23545;&#34892;&#19994;&#38271;&#26399;&#20135;&#33021;&#38656;&#27714;&#22686;&#38271;&#30340;&#20449;&#24515;&#65292;&#25105;&#20204;&#30475;&#22909;&#28040;&#36153;&#22797;&#33487;&#21450;&#19979;&#19968;&#36718;&#20135;&#21697;&#21019;&#26032;&#21608;&#26399;&#20419;&#36827;&#21322;&#23548;&#20307;&#34892;&#19994;&#37327;&#20215;&#40784;&#21319;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#21322;&#23548;&#20307;&#35774;&#22791;&#38144;&#21806;&#39069;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/82877-0c2fc3bd-8288-4203-b538-2b93494072c1.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#25353;&#21382;&#21490;&#35268;&#24459;&#65292;&#21608;&#26399;&#26377;&#26395;&#22312;2Q23&#35302;&#24213;</strong></span></p><p>&#25105;&#20204;&#22238;&#39038;&#21382;&#21490;&#65306;&#20840;&#29699;&#21322;&#23548;&#20307;&#21608;&#26399;&#20110;3Q10&#35265;&#39030;&#65292;1Q12&#35265;&#24213;&#65292;&#32463;&#21382;6&#20010;&#23395;&#24230;&#65307;&#20110;4Q14&#35265;&#39030;&#65292;2Q16&#35265;&#24213;&#65292;&#32463;&#21382;6&#20010;&#23395;&#24230;&#65307;3Q18&#35265;&#39030;&#65292;2Q19&#35265;&#24213;&#65292;&#32463;&#21382;3&#20010;&#23395;&#24230;&#12290;<span><strong>&#25105;&#20204;&#21487;&#20197;&#21457;&#29616;&#36817;3&#27425;&#21322;&#23548;&#20307;&#21608;&#26399;&#20013;&#65292;&#34892;&#19994;&#35302;&#24213;&#36807;&#31243;&#38656;3-6&#20010;&#23395;&#24230;&#12290;</strong></span>2Q22&#26159;&#27492;&#36718;&#21322;&#23548;&#20307;&#21608;&#26399;&#39640;&#23792;&#65288;&#38144;&#21806;&#39069;&#35282;&#24230;&#65289;&#65292;&#25353;&#29031;&#20197;&#24448;&#21382;&#21490;&#35268;&#24459;&#65292;&#25105;&#20204;&#21028;&#26029;&#34892;&#19994;&#26377;&#26395;&#22312;2Q23&#35302;&#24213;&#12290;&#25105;&#20204;&#35748;&#20026;DDR5&#12289;&#25240;&#21472;&#23631;&#12289;&#28508;&#26395;&#24335;&#38236;&#22836;&#31561;&#21319;&#32423;&#21019;&#26032;&#26377;&#26395;&#39537;&#21160;&#20010;&#20154;&#30005;&#33041;&#12289;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#22238;&#26262;&#65292;&#21516;&#26102;&#27773;&#36710;&#26234;&#33021;&#21270;&#12289;AR/VR&#31561;&#26032;&#24212;&#29992;&#22330;&#26223;&#23558;&#20026;&#21322;&#23548;&#20307;&#21019;&#36896;&#26032;&#30340;&#38656;&#27714;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#21322;&#23548;&#20307;&#23395;&#24230;&#38144;&#21806;&#39069;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7eda9-79c57048-e1fd-4274-b0fc-5ca3f0eca864.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21322;&#23548;&#20307;&#35774;&#35745;&#65306;&#28040;&#36153;&#22797;&#33487;&#19982;&#22269;&#20135;&#26367;&#20195;&#21452;&#36718;&#39537;&#21160;&#22686;&#38271;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25968;&#23383;SoC&#33455;&#29255;&#65306;&#19979;&#28216;&#26223;&#27668;&#24230;&#20998;&#21270;&#65292;&#20851;&#27880;&#28040;&#36153;&#20462;&#22797;&#19982;&#27773;&#36710;&#24212;&#29992;&#25299;&#23637;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p>A&#32929;&#25968;&#23383;SoC&#33455;&#29255;&#20844;&#21496;&#20027;&#35201;&#32858;&#28966;&#21487;&#31359;&#25140;&#35774;&#22791;&#12289;&#26234;&#33021;&#23478;&#23621;&#12289;AR/VR&#12289;&#27773;&#36710;&#12289;&#23433;&#38450;&#31561;&#36187;&#36947;&#65292;<span><strong>&#22238;&#39038;2022&#24180;&#25105;&#20204;&#30475;&#21040;&#19979;&#28216;&#21576;&#29616;&#26223;&#27668;&#24230;&#20998;&#21270;&#65306;</strong></span>1&#65289;&#25105;&#20204;&#30475;&#21040;&#28040;&#36153;&#30005;&#23376;&#31867;&#19979;&#28216;&#25972;&#20307;&#30130;&#36719;&#65292;&#20363;&#22914;TWS&#32819;&#26426;&#22312;2022&#24180;&#21578;&#21035;&#39640;&#22686;&#38271;&#65292;2Q22&#21333;&#23395;&#24230;&#22269;&#20869;&#20986;&#36135;&#37327;&#21516;&#27604;&#19979;&#28369;22%&#65288;IDC&#25968;&#25454;&#65289;&#12290;2&#65289;&#27773;&#36710;&#36187;&#36947;&#26223;&#27668;&#24230;&#22362;&#25402;&#12290;IDC&#39044;&#35745;2023&#24180;&#20013;&#22269;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#28183;&#36879;&#29575;&#23558;&#36798;&#21040;67%&#65292;&#26032;&#33021;&#28304;&#27773;&#36710;&#28183;&#36879;&#29575;&#23558;&#36798;&#21040;30%&#12290;3&#65289;&#26032;&#20852;&#24212;&#29992;&#25171;&#24320;&#38271;&#26399;&#25104;&#38271;&#31354;&#38388;&#12290;&#21463;&#21040;&#30123;&#24773;&#24433;&#21709;1H22&#30456;&#20851;&#24066;&#22330;&#25512;&#24191;&#26377;&#25152;&#25918;&#32531;&#65292;&#20294;&#19979;&#21322;&#24180;&#20197;&#26469;&#26032;&#20135;&#21697;&#12289;&#26032;&#33455;&#29255;&#24179;&#21488;&#20197;&#21450;&#25919;&#31574;&#25903;&#25345;&#19979;&#34892;&#19994;&#26377;&#26395;&#20445;&#25345;&#39640;&#22686;&#12290;</p><p><span><strong>&#24211;&#23384;&#21608;&#26399;&#26041;&#38754;&#65306;</strong></span>3Q22&#21508;SoC&#33455;&#29255;&#20844;&#21496;&#24211;&#23384;&#21516;&#27604;&#20173;&#22788;&#20110;&#39640;&#20301;&#65292;&#37096;&#20998;&#21608;&#36716;&#22825;&#25968;&#32763;&#20493;&#20197;&#19978;&#22686;&#21152;&#65292;&#33455;&#29255;&#21435;&#24211;&#23384;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&#25105;&#20204;&#35748;&#20026;&#23569;&#37096;&#20998;&#21378;&#21830;&#25110;&#23558;&#38754;&#20020;2023&#24180;&#21488;&#31215;&#30005;&#28072;&#20215;&#65292;&#20986;&#20110;&#22791;&#36135;&#32771;&#34385;4Q22&#24211;&#23384;&#26377;&#36827;&#19968;&#27493;&#19978;&#21319;&#30340;&#21487;&#33021;&#12290;&#25105;&#20204;&#21028;&#26029;&#25972;&#20307;&#34892;&#19994;&#24211;&#23384;&#25110;&#23558;&#25345;&#32493;&#28040;&#21270;2&#20010;&#23395;&#24230;&#24038;&#21491;&#65292;&#22312;2Q23&#36798;&#21040;&#30456;&#23545;&#21512;&#29702;&#27700;&#24179;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#25968;&#23383;SoC&#19979;&#28216;&#26223;&#27668;&#24230;&#21576;&#29616;&#20998;&#21270;&#65288;&#22269;&#20869;&#25968;&#25454;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/af584-b23fa8dc-d6bb-486c-8dca-293224a5c92e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;IDC&#65292;&#20013;&#27773;&#21327;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>CIS&#33455;&#29255;&#65306;&#25163;&#26426;CIS&#34892;&#19994;&#24211;&#23384;&#25296;&#28857;&#23558;&#33267;&#65292;&#21516;&#26102;&#20851;&#27880;&#27773;&#36710;CIS&#20221;&#39069;&#25552;&#21319;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#22238;&#39038;2022&#65306;</strong></span>&#34892;&#19994;&#35282;&#24230;&#25105;&#20204;&#27979;&#31639;&#25163;&#26426;CIS 2022&#24180;&#21069;&#19977;&#23395;&#24230;&#20986;&#36135;&#37327;&#21516;&#27604;&#38477;&#20302;15%&#65292;2022&#24180;&#21069;&#19977;&#23395;&#24230;&#38886;&#23572;&#32929;&#20221;/&#26684;&#31185;&#24494;/&#24605;&#29305;&#23041;&#25910;&#20837;&#21516;&#27604;&#19979;&#38477;16%/13%/19%&#65292;&#19982;&#34892;&#19994;&#24773;&#20917;&#22522;&#26412;&#21563;&#21512;&#65292;&#25105;&#20204;&#35748;&#20026;&#20986;&#36135;&#37327;&#19979;&#38477;&#20027;&#35201;&#30001;&#20110;&#26234;&#33021;&#25163;&#26426;&#25972;&#26426;&#38656;&#27714;&#30130;&#36719;&#21450;&#34892;&#19994;&#21435;&#24211;&#23384;&#25152;&#33268;&#12290;&#25105;&#20204;&#30475;&#21040;3Q22&#24320;&#22987;&#22269;&#20869;CIS&#20844;&#21496;&#38477;&#20215;&#21435;&#24211;&#23384;&#30340;&#20915;&#24515;&#36739;&#24378;&#65292;&#35748;&#20026;2H22&#25163;&#26426;CIS&#34892;&#19994;&#20135;&#21697;&#20215;&#26684;&#12289;CIS&#20225;&#19994;&#27611;&#21033;&#29575;&#25110;&#25215;&#21387;&#12290;</p><p><span><strong>&#23637;&#26395;2023&#65306;</strong></span>&#25105;&#20204;&#35748;&#20026;&#25163;&#26426;CIS&#25972;&#20307;&#24211;&#23384;&#27700;&#24179;&#26377;&#26395;&#22312;2Q23&#22238;&#24402;&#33267;&#21512;&#29702;&#27700;&#20301;&#65292;3Q23&#26377;&#26395;&#23454;&#29616;&#25910;&#20837;&#21516;&#27604;&#22686;&#38271;&#65292;&#32780;CIS&#33455;&#29255;&#25972;&#20307;&#25237;&#29255;&#37327;&#36739;&#22823;&#65292;&#20844;&#21496;&#35758;&#20215;&#33021;&#21147;&#36739;&#24378;&#65292;&#20195;&#24037;&#25104;&#26412;&#30340;&#19979;&#38477;&#25110;&#23558;&#22312;1Q23&#24320;&#22987;&#36880;&#27493;&#20307;&#29616;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#25163;&#26426;CIS&#23395;&#24230;&#20986;&#36135;&#37327;&#27979;&#31639;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/87af1-14c5071e-2454-4c42-bf05-86888edc5e08.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;IDC&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#23556;&#39057;&#33455;&#29255;&#65306;&#22269;&#20135;&#21270;&#20173;&#22312;&#21152;&#36895;&#65292;&#25512;&#33616;&#22269;&#20135;&#40857;&#22836;&#21378;&#21830;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>2022&#24180;&#22238;&#39038;&#21450;2023&#24180;&#23637;&#26395;&#65306;</strong></span>&#23556;&#39057;&#21069;&#31471;&#33258;2Q22&#24320;&#22987;&#20027;&#21160;&#21435;&#24211;&#23384;&#65292;&#25105;&#20204;&#39044;&#35745;2Q23&#36827;&#20837;&#34987;&#21160;&#21435;&#24211;&#23384;&#38454;&#27573;&#65292;&#23626;&#26102;&#40857;&#22836;&#20844;&#21496;&#26377;&#26395;&#36814;&#26469;&#19994;&#32489;&#22238;&#26262;&#12290;&#22312;&#20135;&#19994;&#38142;&#19978;&#28216;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#21151;&#29575;&#25918;&#22823;&#22120;&#65288;PA&#65289;&#20195;&#24037;&#21378;&#31283;&#25035;&#31292;&#21160;&#29575;&#24050;&#36830;&#32493;&#35843;&#25972;&#19977;&#20010;&#23395;&#24230;&#65292;3Q22&#38477;&#20302;&#33267;40%&#65288;&#26681;&#25454;&#27861;&#35828;&#20250;&#32426;&#35201;&#65289;&#65307;&#20135;&#25104;&#21697;&#24211;&#23384;&#26041;&#38754;&#65292;&#23556;&#39057;&#21069;&#31471;&#40857;&#22836;&#21378;&#21830;&#30340;&#23384;&#36135;&#25345;&#32493;&#22686;&#21152;&#65292;&#21040;3Q22&#24050;&#32463;&#24320;&#22987;&#36235;&#20110;&#31283;&#23450;&#12290;&#26681;&#25454;&#31283;&#25035;&#25351;&#24341;&#65292;4Q22&#31292;&#21160;&#29575;&#25972;&#20307;&#20173;&#23558;&#22788;&#20110;&#20302;&#20301;&#65292;1Q23&#32463;&#21382;&#27491;&#24120;&#28129;&#23395;&#21518;&#36798;&#21040;&#35895;&#24213;&#65292;2Q23&#24320;&#22987;&#22238;&#21040;&#27491;&#24120;&#30340;&#38656;&#27714;&#21608;&#26399;&#65288;cycle&#65289;&#12290;&#26681;&#25454;&#39640;&#36890;&#23545;&#25163;&#26426;&#20986;&#36135;&#37327;&#30340;&#39044;&#27979;&#65292;&#25105;&#20204;&#39044;&#35745;2023&#24180;&#23556;&#39057;&#21069;&#31471;&#19994;&#32489;&#21450;&#22686;&#36895;&#25110;&#23558;&#21576;&#29616;&#21069;&#20302;&#21518;&#39640;&#30340;&#29305;&#24449;&#65292;&#22522;&#20110;5G&#25163;&#26426;&#28183;&#36879;&#29575;&#30340;&#36827;&#19968;&#27493;&#25552;&#21319;&#65292;&#20840;&#24180;&#20173;&#33021;&#23454;&#29616;&#21516;&#27604;&#26174;&#33879;&#27491;&#22686;&#38271;&#12290;&#22240;&#27492;&#65292;&#24403;&#21069;&#26102;&#28857;&#25105;&#20204;&#30475;&#22909;&#23556;&#39057;&#21069;&#31471;&#40857;&#22836;&#21378;&#21830;&#30340;&#20272;&#20540;&#20462;&#22797;&#65292;&#21516;&#26102;&#23545;2Q23&#24320;&#21551;&#30340;&#19994;&#32489;&#20462;&#22797;&#25345;&#20048;&#35266;&#24577;&#24230;&#12290;</p><p><span><strong>&#23637;&#26395;&#26410;&#26469;&#65292;&#25105;&#20204;&#35748;&#20026;&#21442;&#32771;&#28023;&#22806;&#40857;&#22836;&#30340;&#21457;&#23637;&#32463;&#39564;&#65292;&#22269;&#20135;&#23556;&#39057;&#21069;&#31471;&#21378;&#21830;&#20173;&#26377;3&#28857;&#21162;&#21147;&#30340;&#26041;&#21521;&#65306;</strong></span>1&#65289;&#25345;&#32493;&#20016;&#23500;&#20135;&#21697;&#32467;&#26500;&#65292;&#24418;&#25104;&#24179;&#21488;&#22411;&#24067;&#23616;&#65292;&#20174;&#32780;&#24212;&#23545;&#27169;&#32452;&#21270;&#30340;&#21457;&#23637;&#36235;&#21183;&#65307;2&#65289;&#25193;&#20135;&#19979;&#28216;&#24212;&#29992;&#32456;&#31471;&#65292;&#24320;&#25299;&#38750;&#25163;&#26426;&#19994;&#21153;&#32447;&#65292;&#20174;&#32780;&#24179;&#28369;&#19994;&#32489;&#30340;&#21608;&#26399;&#24615;&#27874;&#21160;&#65307;3&#65289;&#20851;&#27880;&#19978;&#28216;&#20379;&#24212;&#38142;&#30340;&#23433;&#20840;&#21487;&#25511;&#65292;&#36890;&#36807;&#33258;&#20135;&#25110;&#32773;&#23548;&#20837;&#26412;&#22303;&#26230;&#22278;&#21378;&#30340;&#26041;&#24335;&#36827;&#34892;&#20135;&#33021;&#22791;&#20221;&#65292;&#20197;&#24212;&#23545;&#21322;&#23548;&#20307;&#20135;&#19994;&#38142;&#36870;&#20840;&#29699;&#21270;&#30340;&#28508;&#22312;&#39118;&#38505;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#23556;&#39057;&#21069;&#31471;&#20027;&#35201;&#21442;&#19982;&#32773;&#23545;&#27604;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7712a-f3d4f0c5-42da-47fe-9aa6-21a92ced3d5d.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Bloomberg&#65292;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#31639;&#21147;/MCU/&#23384;&#20648;&#33455;&#29255;&#65306;&#20851;&#27880;DDR5&#19982;FPGA</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#23384;&#20648;&#33455;&#29255;&#65306;&#19979;&#28216;&#26223;&#27668;&#24230;&#22238;&#33853;&#65292;&#27493;&#20837;&#38477;&#20215;&#36890;&#36947;&#12290;</strong></span>1&#65289;2022&#19978;&#21322;&#24180;&#28040;&#36153;&#31867;&#19979;&#28216;&#30340;&#26223;&#27668;&#24230;&#22238;&#33853;&#65292;&#37096;&#20998;&#23384;&#20648;&#20135;&#21697;&#20174;2022&#24180;&#21021;&#24320;&#22987;&#27493;&#20837;&#38477;&#20215;&#36890;&#36947;&#12290;2&#65289;&#36827;&#20837;&#21040;&#19977;&#23395;&#24230;&#20197;&#26469;&#65292;&#37096;&#20998;&#24037;&#19994;&#31867;&#23384;&#20648;&#33455;&#29255;&#38656;&#27714;&#20134;&#26377;&#25152;&#20943;&#24369;&#12290;&#25972;&#20307;DRAM&#20215;&#26684;&#22343;&#22788;&#20110;&#25345;&#32493;&#38477;&#20215;&#30340;&#36235;&#21183;&#20013;&#12290;&#37096;&#20998;&#22269;&#20869;&#40857;&#22836;&#23384;&#20648;&#21378;&#21830;2022Q3&#20928;&#21033;&#28070;&#21516;&#27604;&#22343;&#24320;&#22987;&#19979;&#28369;&#65292;&#24211;&#23384;&#22788;&#20110;&#21382;&#21490;&#36739;&#39640;&#27700;&#24179;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;2020-2022MCU&#20986;&#21378;&#20215;&#21464;&#21270;&#24773;&#20917;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/13208-917027b3-155c-49b5-949c-4df7ea33d2c4.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;20Q1-22Q3 &#22269;&#20869;&#23384;&#20648;&#33455;&#29255;&#21378;&#21830;&#23384;&#36135;&#65288;&#20159;&#20803;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/33d80-57fbf02b-c8f2-4987-89fe-5b6ef15388ee.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#30001;&#20110;2022&#24180;&#20197;&#26469;&#19979;&#28216;&#28040;&#36153;&#24037;&#19994;&#38656;&#27714;&#20808;&#21518;&#22238;&#33853;&#65292;&#25454;WSTS&#32479;&#35745;&#65292;&#36827;&#20837;&#19977;&#23395;&#24230;&#20197;&#26469;&#36890;&#29992;&#22411;MCU&#20986;&#21378;&#20215;&#24320;&#22987;&#19979;&#38477;&#65292;&#22235;&#23395;&#24230;&#26469;&#36710;&#29992;MCU&#20134;&#26377;&#22238;&#35843;</strong></span><span><strong>&#65292;</strong></span>&#20013;&#39062;&#30005;&#23376;&#22312;&#20844;&#21578;&#20013;&#34920;&#31034;&ldquo;&#20844;&#21496;&#30701;&#26399;&#20869;&#23545;&#24066;&#22330;&#30340;&#33021;&#35265;&#24230;&#20559;&#20302;&#65292;&#39044;&#26399;&#19979;&#21322;&#24180;&#24635;&#20307;&#24066;&#22330;&#38656;&#27714;&#21487;&#33021;&#25345;&#24179;&#25110;&#20559;&#24369;&rdquo;&#65292;&#25105;&#20204;&#39044;&#35745;MCU&#34892;&#19994;&#24211;&#23384;&#35843;&#25972;&#21608;&#26399;&#25110;&#25345;&#32493;&#21040;&#26126;&#24180;&#19978;&#21322;&#24180;&#12290;</p><p>&#26681;&#25454;Frost&amp;Sullivan&#65292;&#20013;&#22269;FPGA&#24066;&#22330;&#20174;2016&#24180;65.5&#20159;&#20803;&#22686;&#38271;&#33267;2020&#24180;150.3&#20159;&#20803;&#65292;CAGR&#20026;23.1%&#65292;&#39640;&#20110;&#20840;&#29699;&#30340;8.8%&#12290;&#32780;&#38543;&#30528;&#22269;&#20135;&#21378;&#21830;&#31454;&#20105;&#21147;&#36827;&#19968;&#27493;&#21152;&#24378;&#65292;&#20013;&#22269;FPGA&#24066;&#22330;&#38656;&#27714;&#37327;&#26377;&#26395;&#32487;&#32493;&#20445;&#25345;&#39640;&#36895;&#22686;&#38271;&#65292;Frost&amp;Sullivan&#39044;&#35745;2025&#24180;&#24066;&#22330;&#35268;&#27169;&#23558;&#36798;332.2&#20159;&#20803;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#27169;&#25311;&#33455;&#29255;&#65306;&#22269;&#20135;&#26367;&#20195;&#36923;&#36753;&#36739;&#24378;&#65292;&#19979;&#28216;&#38656;&#27714;&#32467;&#26500;&#24615;&#20998;&#21270;&#39537;&#21160;&#34892;&#19994;&#22686;&#38271;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#27169;&#25311;&#33455;&#29255;&#34892;&#19994;2022&#24180;&#22238;&#39038;&#65306;&#20174;&#34892;&#19994;&#25972;&#20307;&#26469;&#30475;&#65292;2022&#24180;&#20840;&#29699;&#27169;&#25311;&#33455;&#29255;&#34892;&#19994;&#24066;&#22330;&#35268;&#27169;&#20445;&#25345;&#22686;&#38271;&#65292;&#32570;&#33455;&#36880;&#27493;&#32531;&#35299;&#65307;&#19979;&#28216;&#38656;&#27714;&#21576;&#29616;&#32467;&#26500;&#24615;&#20998;&#21270;&#65292;&#27773;&#36710;&#12289;&#26032;&#33021;&#28304;&#38656;&#27714;&#20445;&#25345;&#39640;&#26223;&#27668;&#12290;&#24066;&#22330;&#35268;&#27169;&#35282;&#24230;&#65292;</strong></span>&#26681;&#25454;WSTS&#25968;&#25454;&#65292;&#20840;&#29699;&#27169;&#25311;&#33455;&#29255;&#38144;&#21806;&#39069;&#30001;1&#26376;&#30340;69.41&#20159;&#32654;&#20803;&#22686;&#38271;&#33267;9&#26376;&#30340;79.36&#20159;&#32654;&#20803;&#65292;&#22686;&#38271;14.34%&#12290;<span><strong>&#22312;&#38144;&#37327;&#31471;&#65292;</strong></span>&#26681;&#25454;WSTS&#25968;&#25454;&#65292;2022&#24180;&#20840;&#29699;&#27169;&#25311;&#33455;&#29255;&#21333;&#26376;&#20986;&#36135;&#37327;&#30001;1&#26376;&#30340;188.73&#20159;&#39063;&#22686;&#38271;&#33267;9&#26376;&#30340;203.24&#20159;&#39063;&#12290;&#22240;&#27492;&#25105;&#20204;&#35748;&#20026;&#34892;&#19994;&#30340;&#26222;&#36941;&#32570;&#33455;&#29366;&#20917;&#24050;&#24471;&#21040;&#36880;&#27493;&#32531;&#35299;&#65292;&#28982;&#32780;&#27773;&#36710;&#30005;&#23376;&#31561;&#39046;&#22495;&#20173;&#21576;&#29616;&#32467;&#26500;&#24615;&#32570;&#33455;&#12290;<span><strong>&#22312;&#20215;&#26684;&#31471;&#65292;</strong></span>&#26681;&#25454;WSTS&#30340;&#25968;&#25454;&#65292;2022&#24180;&#20840;&#29699;&#27169;&#25311;&#33455;&#29255;ASP&#32500;&#25345;&#30456;&#23545;&#31283;&#23450;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#20027;&#35201;&#24471;&#30410;&#20110;&#27169;&#25311;&#33455;&#29255;&#26009;&#21495;&#20998;&#25955;&#65292;&#19981;&#21516;&#26009;&#21495;&#38656;&#27714;&#21450;&#20215;&#26684;&#28072;&#36300;&#24133;&#19981;&#21516;&#65292;&#21472;&#21152;&#19979;&#28216;&#38656;&#27714;&#32467;&#26500;&#24615;&#21464;&#21270;&#65292;&#20351;&#24471;&#25972;&#20307;ASP&#21464;&#21160;&#30456;&#23545;&#24179;&#32531;&#12290;<span><strong>&#22312;&#19979;&#28216;&#24212;&#29992;&#31471;&#65292;</strong></span>&#26681;&#25454;WSTS&#25968;&#25454;&#65292;2022&#24180;&#21069;9&#20010;&#26376;&#65292;&#25105;&#22269;&#36890;&#35759;&#65288;&#21547;&#25163;&#26426;&#65289;&#12289;&#28040;&#36153;&#12289;&#35745;&#31639;&#12289;&#27867;&#24037;&#19994;&#22235;&#22823;&#39046;&#22495;&#21333;&#26376;&#38144;&#21806;&#39069;&#32500;&#25345;&#30456;&#23545;&#31283;&#23450;&#65307;&#32780;&#27773;&#36710;&#30005;&#23376;&#39046;&#22495;&#38144;&#21806;&#39069;&#24635;&#20307;&#21576;&#29615;&#27604;&#19978;&#21319;&#24577;&#21183;&#65292;9&#26376;&#36739;1&#26376;&#22686;&#38271;39.06%&#65292;&#26223;&#27668;&#24230;&#36739;&#39640;&#65292;&#25104;&#20026;&#25105;&#22269;&#27169;&#25311;&#33455;&#29255;&#34892;&#19994;&#22686;&#38271;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#20043;&#19968;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#27169;&#25311;&#33455;&#29255;&#21333;&#26376;&#20986;&#36135;&#37327;&#21450;&#38144;&#21806;&#39069;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/4da3a-b7ff3382-40bf-4d8e-b63c-4887a14224db.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#22269;&#20869;&#27169;&#25311;&#33455;&#29255;&#21333;&#26376;&#38144;&#21806;&#39069;&#65288;&#25353;&#19979;&#28216;&#24212;&#29992;&#25286;&#20998;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/bab72-183e0ff6-bb32-4736-8cff-69f4bfa2a878.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#27169;&#25311;&#33455;&#29255;&#34892;&#19994;2023&#24180;&#23637;&#26395;&#65306;&#25105;&#20204;&#30475;&#22909;2023&#24180;&#27169;&#25311;&#34892;&#19994;&#30340;&#22797;&#33487;&#65292;&#20027;&#35201;&#30001;&#20110;&#22269;&#20135;&#26367;&#20195;&#23558;&#25345;&#32493;&#21450;&#19979;&#28216;&#38656;&#27714;&#30340;&#22797;&#33487;&#12290;&#23601;&#22269;&#20135;&#26367;&#20195;&#32780;&#35328;&#65292;</strong></span>2020&#24180;&#65292;&#20013;&#22269;&#27169;&#25311;&#33455;&#29255;&#30340;&#22269;&#20135;&#21270;&#29575;&#20165;&#26377;12%&#65292;&#22269;&#20135;&#26367;&#20195;&#31354;&#38388;&#24191;&#38420;&#65292;&#26159;&#26410;&#26469;&#34892;&#19994;&#22686;&#38271;&#30340;&#20027;&#35201;&#39537;&#21160;&#21147;&#20043;&#19968;&#65306;1&#65289;&#27169;&#25311;&#33455;&#29255;&#20197;&#25104;&#29087;&#21046;&#31243;&#20026;&#20027;&#65292;&#21644;&#28023;&#22806;&#24046;&#36317;&#30456;&#23545;&#36739;&#23567;&#65292;&#22269;&#20135;&#26367;&#20195;&#20855;&#22791;&#21487;&#23454;&#29616;&#24615;&#12290;2&#65289;&#36817;&#20004;&#24180;&#22269;&#20869;&#20844;&#21496;&#20135;&#21697;&#24615;&#33021;&#25552;&#21319;&#36739;&#24555;&#65292;&#37096;&#20998;&#20135;&#21697;&#33021;&#22815;&#23545;&#26631;&#22269;&#38469;&#19968;&#32447;&#21378;&#21830;&#65292;&#20135;&#21697;&#26009;&#21495;&#24191;&#24230;&#21450;&#19979;&#28216;&#24212;&#29992;&#39046;&#22495;&#19981;&#26029;&#25193;&#23637;&#65292;&#20855;&#22791;&#22269;&#20135;&#26367;&#20195;&#30340;&#33021;&#21147;&#12290;3&#65289;&#20986;&#20110;&#20379;&#24212;&#38142;&#23433;&#20840;&#32771;&#34385;&#65292;&#25105;&#20204;&#39044;&#35745;&#22269;&#20135;&#19979;&#28216;&#23458;&#25143;&#23558;&#25345;&#32493;&#20445;&#30041;&#22269;&#20135;&#20379;&#24212;&#21830;&#30340;&#20221;&#39069;&#12290;<span><strong>&#23601;&#19979;&#28216;&#24212;&#29992;&#32780;&#35328;&#65292;</strong></span>&#19968;&#26041;&#38754;&#65292;&#38543;&#30528;&#28040;&#36153;&#12289;&#24037;&#19994;&#31561;&#39046;&#22495;&#28192;&#36947;&#21435;&#24211;&#23384;&#36827;&#31243;&#25512;&#36827;&#65292;&#25105;&#20204;&#35748;&#20026;2023&#24180;&#24211;&#23384;&#26377;&#26395;&#22238;&#24402;&#27491;&#24120;&#27700;&#20301;&#65292;&#36814;&#26469;&#30340;&#38656;&#27714;&#22238;&#26262;&#26377;&#26395;&#20256;&#23548;&#33267;&#27169;&#25311;&#33455;&#29255;&#21378;&#21830;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#27773;&#36710;&#12289;&#26032;&#33021;&#28304;&#39046;&#22495;&#26223;&#27668;&#24230;&#39640;&#65292;&#26377;&#26395;&#32500;&#25345;&#32467;&#26500;&#24615;&#22686;&#38271;&#65292;&#20027;&#35201;&#20844;&#21496;&#27773;&#36710;&#20135;&#21697;&#21344;&#27604;&#25345;&#32493;&#25552;&#21319;&#65292;&#25105;&#20204;&#30475;&#22909;&#30456;&#20851;&#20844;&#21496;&#22312;&#35813;&#31867;&#39640;&#26223;&#27668;&#36187;&#36947;&#30340;&#24067;&#23616;&#12290;&#26681;&#25454;WSTS&#25968;&#25454;&#65292;2023&#24180;&#20840;&#29699;&#27169;&#25311;&#33455;&#29255;&#24066;&#22330;&#35268;&#27169;&#26377;&#26395;&#36798;&#21040;933.17&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;5.7%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#27169;&#25311;&#33455;&#29255;&#34892;&#19994;&#35268;&#27169;&#22238;&#39038;&#21450;&#39044;&#27979;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/02706-5d6977ac-411e-4f1b-8e11-c7628f381f20.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;WSTS&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21151;&#29575;&#22120;&#20214;&#65306;&#32456;&#31471;&#38656;&#27714;&#22686;&#36895;&#25918;&#32531;&#21450;&#34892;&#19994;&#31454;&#20105;&#21152;&#21095;&#36235;&#21183;&#26174;&#29616;&#65292;&#20851;&#27880;&#19994;&#32489;&#25104;&#38271;&#30830;&#23450;&#24615;&#36739;&#24378;&#26631;&#30340; &nbsp;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#38656;&#27714;&#31471;&#65306;&#26032;&#33021;&#28304;&#36710;&#21450;&#20809;&#20648;&#20381;&#28982;&#26159;&#21151;&#29575;&#22120;&#20214;&#34892;&#19994;&#22686;&#38271;&#30340;&#37325;&#35201;&#19979;&#28216;&#39537;&#21160;&#21147;&#65307;&#20851;&#27880;&#36710;&#31471;&#38144;&#37327;&#22686;&#36895;&#25918;&#32531;&#21450;&#20809;&#20648;&#35013;&#26426;&#32467;&#26500;&#24615;&#21464;&#21270;</strong></span></p><p><span><strong>2022&#24180;&#26032;&#33021;&#28304;&#36710;&#29992;&#21151;&#29575;&#22120;&#20214;&#38656;&#27714;&#24555;&#36895;&#22686;&#38271;&#65292;&#24066;&#22330;&#32467;&#26500;&#25913;&#21892;&#12290;</strong></span>&#26681;&#25454;&#20013;&#27773;&#21327;&#25968;&#25454;&#65292;2022&#24180;11&#26376;&#65292;&#20840;&#22269;&#26032;&#33021;&#28304;&#27773;&#36710;&#20135;&#38144;&#20998;&#21035;&#23436;&#25104;76.8&#19975;&#36742;/78.6&#19975;&#36742;&#65292;&#21516;&#27604;&#20998;&#21035;&#22686;&#38271;65.6%&#21644;72.3%&#65292;&#28183;&#36879;&#29575;&#24050;&#32463;&#36798;&#21040;33.8%&#12290;&#32467;&#26500;&#19978;&#26469;&#30475;&#65292;&#30456;&#36739;2021&#24180;&#65292;2022&#24180;1-11&#26376;A&#32423;&#20197;&#19978;&#26032;&#33021;&#28304;&#20056;&#29992;&#36710;&#38144;&#37327;&#21344;&#24635;&#26032;&#33021;&#28304;&#20056;&#29992;&#36710;&#38144;&#37327;&#27604;&#37325;&#25552;&#21319;7.8&#20010;&#30334;&#20998;&#28857;&#65292;&#39640;&#31471;&#36710;&#22411;&#21344;&#27604;&#36827;&#19968;&#27493;&#22686;&#21152;&#65292;&#24102;&#21160;&#21333;&#36710;&#21151;&#29575;&#22120;&#20214;&#20215;&#20540;&#37327;&#25552;&#21319;&#12290;<span><strong>&#23637;&#26395;2023&#24180;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#30446;&#21069;&#24066;&#22330;&#39044;&#26399;&#20840;&#22269;&#26032;&#33021;&#28304;&#36710;&#38144;&#37327;&#22686;&#36895;&#26222;&#36941;&#33853;&#22312;30%-40%&#21306;&#38388;&#65292;&#23613;&#31649;&#20381;&#28982;&#26377;&#26395;&#24405;&#24471;&#36739;&#22823;&#24133;&#24230;&#22686;&#38271;&#65292;&#20294;&#22686;&#36895;&#21576;&#29616;&#26126;&#26174;&#25918;&#32531;&#12290;</strong></span></p><p><span><strong>2022&#24180;&#65292;&#20809;&#20648;&#30456;&#20851;&#21151;&#29575;&#22120;&#20214;&#38656;&#27714;&#21516;&#26679;&#32500;&#25345;&#26223;&#27668;&#22686;&#38271;&#12290;</strong></span>&#26681;&#25454;&#20013;&#22269;&#20809;&#20239;&#34892;&#19994;&#21327;&#20250;&#25968;&#25454;&#65292;1-11&#26376;&#22823;&#38470;&#23436;&#25104;&#20809;&#20239;&#26032;&#22686;&#35013;&#26426;&#37327;65.7GW&#65292;&#21516;&#27604;&#22686;&#38271;88.7%&#65307;&#25353;&#29031;&#35013;&#26426;&#31867;&#22411;&#26469;&#30475;&#65292;&#26681;&#25454;&#22269;&#23478;&#33021;&#28304;&#23616;&#25968;&#25454;&#65292;&#25130;&#33267;2022&#24180;&#21069;&#19977;&#23395;&#24230;&#65292;&#25105;&#22269;&#26032;&#22686;&#25143;&#29992;&#20998;&#24067;&#24335;/&#20998;&#24067;&#24335;&#20809;&#20239;/&#38598;&#20013;&#24335;&#20809;&#20239;&#30005;&#31449;&#35013;&#26426;&#20998;&#21035;&#20026;16.6GW/18.7GW/17.3GW&#65292;&#21576;&#19977;&#20998;&#22825;&#19979;&#24577;&#21183;&#12290;&#28023;&#22806;&#24066;&#22330;&#26041;&#38754;&#65292;&#30001;&#20110;&#27431;&#27954;&#33021;&#28304;&#20215;&#26684;&#19978;&#28072;&#65292;&#24102;&#21160;&#24403;&#22320;&#20809;&#20239;&#35013;&#26426;&#38656;&#27714;&#36229;&#20986;&#39044;&#26399;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;2022&#20840;&#24180;&#20840;&#29699;&#20809;&#20239;&#35013;&#26426;&#37327;&#26377;&#26395;&#36798;&#21040;240GW&#27700;&#24179;&#65292;&#32780;<span><strong>&#20809;&#20239;&#36870;&#21464;&#29992;&#21151;&#29575;&#22120;&#20214;&#38656;&#27714;&#20139;&#21463;&#20102;&#24066;&#22330;&#22825;&#33457;&#26495;&#39640;&#22686;&#21450;&#22269;&#20135;&#26367;&#20195;&#21452;&#37325;&#36923;&#36753;&#12290;&#23637;&#26395;2023&#24180;&#65292;&#24066;&#22330;&#20013;&#24615;&#39044;&#26399;&#19979;&#65292;&#20840;&#29699;/&#20013;&#22269;&#20809;&#20239;&#26032;&#22686;&#35013;&#26426;&#22686;&#36895;&#22312;30%-40%&#20043;&#38388;&#65292;&#30456;&#36739;22&#24180;&#26377;&#25152;&#25918;&#32531;&#65292;&#20294;&#22312;&#30789;&#26009;&#20215;&#26684;&#19979;&#34892;&#30340;&#32972;&#26223;&#19979;&#65292;&#38598;&#20013;&#24335;&#20809;&#20239;&#38656;&#27714;&#26377;&#26395;&#20805;&#20998;&#37322;&#25918;&#12290;</strong></span>&#20648;&#33021;&#26041;&#38754;&#65292;&#30001;&#20110;&#22522;&#25968;&#36739;&#20302;&#65292;&#30446;&#21069;&#34892;&#19994;&#38656;&#27714;&#31471;&#32500;&#25345;&#39640;&#36895;&#22686;&#38271;&#65292;&#26681;&#25454;CNESA&#25968;&#25454;&#65292;&#25130;&#33267;2022&#24180;3Q&#26411;&#65292;&#25105;&#22269;&#20648;&#33021;&#32047;&#35745;&#35013;&#26426;50.3GW&#65292;&#21516;&#27604;&#22686;&#38271;36%&#65307;&#32467;&#26500;&#19978;&#26469;&#30475;&#65292;2022 1-3Q&#26032;&#22686;&#26032;&#22411;&#20648;&#33021;&#35013;&#26426;&#20013;&#65292;&#20998;&#21035;&#26377;30%/55%/15%&#29992;&#20110;&#21457;&#30005;&#20391;&#65292;&#30005;&#32593;&#20391;&#21644;&#29992;&#25143;&#20391;&#12290;<span><strong>&#26126;&#24180;&#26469;&#30475;&#65292;&#25105;&#20204;&#35748;&#20026;&#38543;&#30528;&#21407;&#26448;&#26009;&#20215;&#26684;&#19979;&#34892;&#65292;&#22269;&#20869;&#22823;&#22411;&#39118;&#20809;&#39033;&#30446;&#37197;&#20648;&#39033;&#30446;&#26377;&#26395;&#21152;&#36895;&#33853;&#22320;&#65292;&#28023;&#22806;&#22823;&#22411;&#20648;&#33021;&#24314;&#35774;&#32463;&#27982;&#24615;&#36827;&#19968;&#27493;&#37322;&#25918;&#65292;&#39537;&#21160;&#30456;&#20851;&#20648;&#33021;&#21151;&#29575;&#27169;&#22359;&#24066;&#22330;&#38656;&#27714;&#23454;&#29616;&#24555;&#36895;&#22686;&#38271;&#12290;</strong></span></p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20013;&#22269;&#26032;&#33021;&#28304;&#36710;&#24066;&#22330;&#38656;&#27714;&#32467;&#26500;&#65288;2021 vs. 2022&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/59eb6-bf401a18-2194-4ff2-8b92-a491160ec8c0.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#27773;&#21327;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20013;&#22269;&#22823;&#38470;&#20809;&#20239;&#26032;&#22686;&#35013;&#26426;&#32467;&#26500;&#65288;&#25143;&#29992;/&#24037;&#21830;&#19994;&#20998;&#24067;&#24335;/&#38598;&#20013;&#24335;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/20ad2-7129941e-dd97-4fe0-965e-3471da277f00.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#33021;&#28304;&#23616;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#20379;&#32473;&#31471;&#65306;&#20135;&#33021;&#24320;&#22987;&#36880;&#27493;&#37322;&#25918;&#65292;&#37096;&#20998;&#20135;&#21697;&#22269;&#20135;&#21270;&#29575;&#25552;&#21319;&#26126;&#26174;&#65292;&#20851;&#27880;&#20013;&#39640;&#31471;IGBT&#27169;&#22359;&#12289;SiC MOS&#22120;&#20214;&#26367;&#20195;&#36827;&#24230;</strong></span></p><p>2020-2021&#24180;&#65292;&#30001;&#20110;&#26032;&#33021;&#28304;&#30456;&#20851;&#24212;&#29992;&#38656;&#27714;&#22686;&#36895;&#36739;&#24555;&#65292;&#21472;&#21152;&#20840;&#29699;&#30123;&#24773;&#24433;&#21709;&#19979;&#26032;&#20135;&#33021;&#37322;&#25918;&#36895;&#24230;&#32531;&#24930;&#65292;IGBT&#22120;&#20214;&#20135;&#33021;&#21576;&#29616;&#36739;&#26126;&#26174;&#30340;&#20379;&#32473;&#19981;&#36275;&#12289;&#20215;&#26684;&#19978;&#28072;&#24577;&#21183;&#12290;&#20511;&#27492;&#22865;&#26426;&#65292;&#25105;&#20204;&#30475;&#21040;&#20013;&#22269;&#26412;&#22303;&#20225;&#19994;&#24320;&#22987;&#22312;&#36710;&#35268;&#12289;&#20809;&#20239;&#31561;IGBT&#22120;&#20214;&#37325;&#28857;&#24212;&#29992;&#39046;&#22495;&#36880;&#27493;&#23454;&#29616;&#22269;&#20135;&#26367;&#20195;&#12290;<span><strong>&#25130;&#33267;2022&#24180;&#26411;&#65292;&#25105;&#20204;&#27979;&#31639;&#22269;&#20869;&#26032;&#33021;&#28304;&#36710;/&#20809;&#20239;&#21457;&#30005;&#29992;IGBT&#22269;&#20135;&#21270;&#29575;&#24050;&#21576;&#29616;&#26126;&#26174;&#25552;&#21319;&#24577;&#21183;&#65292;</strong></span>&#20197;&#20986;&#36135;&#37327;&#21475;&#24452;&#35745;&#31639;&#65292;&#22269;&#20869;&#24066;&#22330;&#26032;&#33021;&#28304;&#36710;&#20027;&#39537;&#29992;IGBT&#22269;&#20135;&#21270;&#29575;&#36798;&#21040;50%&#24038;&#21491;&#65292;&#20840;&#29699;&#24066;&#22330;&#20809;&#20239;IGBT&#22269;&#20135;&#21270;&#29575;&#36798;&#21040;30%&#24038;&#21491;&#65292;<span><strong>&#30456;&#20851;&#21151;&#29575;&#22120;&#20214;&#20379;&#24212;&#21830;&#24050;&#32463;&#20139;&#21463;&#20102;&#37096;&#20998;&#22269;&#20135;&#21270;&#29575;&#24555;&#36895;&#25552;&#21319;&#32418;&#21033;&#12290;&#36827;&#20837;2023&#24180;&#65292;</strong></span>&#25105;&#20204;&#35748;&#20026;&#65306;1&#65289;&#38543;&#30528;2022&#24180;&#26411;&#22269;&#20869;&#21326;&#34425;&#12289;&#31215;&#22612;&#12289;&#27604;&#20122;&#36842;&#21322;&#23548;&#31561;&#36710;&#35268;/&#20809;&#20239;&#30456;&#20851;IGBT&#20135;&#33021;&#32487;&#32493;&#37322;&#25918;&#65292;<span><strong>2023&#24180;&#24037;&#19994;&#12289;&#36710;&#35268;&#32423;IGBT&#20135;&#33021;&#32039;&#24352;&#26377;&#26395;&#23454;&#29616;&#19968;&#23450;&#31243;&#24230;&#32531;&#35299;&#65292;&#20294;&#39640;&#31471;&#26032;&#33021;&#28304;&#36710;&#12289;&#20809;&#20239;/&#20648;&#33021;&#29992;IGBT&#27169;&#22359;&#20379;</strong></span><span><strong>&#24212;&#20381;&#28982;&#32039;&#24352;&#65307;2</strong></span>&#65289;&#22269;&#20135;&#21270;&#29575;&#25552;&#21319;&#32418;&#21033;&#26399;&#36807;&#21518;&#65292;<span><strong>&#22269;&#20869;IGBT&#20379;&#24212;&#21830;&#21487;&#33021;&#36814;&#26469;&#19968;&#23450;&#30340;&#30456;&#20114;&#31454;&#20105;&#65307;</strong></span>3&#65289;&#20197;&#31532;&#19977;&#20195;&#21270;&#21512;&#29289;&#21322;&#23548;&#20307;&#26448;&#26009;&#30899;&#21270;&#30789;&#65288;SiC&#65289;&#21046;&#25104;&#30340;MOS&#22120;&#20214;&#22312;&#39640;&#21387;&#24037;&#20917;&#19979;&#25928;&#29575;&#26126;&#26174;&#20248;&#20110;&#30789;IGBT&#65292;&#21069;&#26399;&#22240;&#21463;&#21046;&#20110;&#21407;&#26448;&#26009;&#20135;&#33021;&#19981;&#36275;&#65292;&#21046;&#36896;&#33391;&#29575;&#36739;&#20302;&#31561;&#38382;&#39064;&#22823;&#35268;&#27169;&#21830;&#19994;&#21270;&#26465;&#20214;&#19981;&#20805;&#20998;&#12290;&#38543;&#30528;&#26412;&#22303;&#30899;&#21270;&#30789;&#26448;&#26009;&#12289;&#21046;&#36896;&#20135;&#33021;&#37322;&#25918;&#65292;<span><strong>&#22269;&#20135;&#30899;&#21270;&#30789;MOS&#22120;&#20214;&#36827;&#20837;&#23545;&#37096;&#20998;&#39640;&#21387;IGBT&#26367;&#20195;&#30340;&#24066;&#22330;&#24555;&#36895;&#22686;&#38271;&#26399;&#12290;</strong></span></p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#24066;&#22330;&#35268;&#27169;&#21512;&#35745;&#65288;IGBT vs. SiC&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/fb0b7-f0a07d30-34b3-4a65-acb9-4ba39a7e70d4.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20056;&#32852;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21322;&#23548;&#20307;&#21046;&#36896;&#65306;&#20135;&#33021;&#21033;&#29992;&#29575;&#39640;&#20301;&#22238;&#33853;&#65292;&#25110;&#20110;&#24180;&#20013;&#36814;&#26469;&#25296;&#28857;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#26230;&#22278;&#20195;&#24037;&#65306;&#30701;&#26399;&#20135;&#33021;&#21033;&#29992;&#29575;&#25110;&#25215;&#21387;&#65292;&#24314;&#35758;&#20851;&#27880;&#20272;&#20540;&#37325;&#22609;&#26426;&#20250;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#34429;&#28982;&#38754;&#20020;&#37096;&#20998;Fabless&#20225;&#19994;&#30733;&#21333;&#65292;&#20294;&#26159;&#36890;&#36807;&#31215;&#21387;&#35746;&#21333;&#30340;&#20135;&#33021;&#20998;&#37197;&#65292;<span><strong>1H22&#20840;&#29699;&#20027;&#35201;&#26230;&#22278;&#21378;&#20381;&#28982;&#20445;&#25345;&#20102;&#36739;&#39640;&#30340;&#20135;&#33021;&#21033;&#29992;&#29575;&#12290;&#19981;&#36807;&#38543;&#30528;&#21322;&#23548;&#20307;&#25972;&#20307;&#19979;&#28216;&#38656;&#27714;&#30340;&#25345;&#32493;&#30130;&#36719;&#65292;2H22&#20840;&#29699;&#20027;&#35201;&#26230;&#22278;&#21378;&#20135;&#33021;&#21033;&#29992;&#29575;&#21457;&#29983;&#26494;&#21160;&#65292;</strong></span>&#25105;&#20204;&#39044;&#35745;2H22&#25972;&#20307;&#20135;&#33021;&#21033;&#29992;&#29575;&#22312;90-100%&#12290;<span><strong>&#24403;&#21069;&#26102;&#28857;&#65292;&#25105;&#20204;&#21028;&#26029;1H23&#33455;&#29255;&#21407;&#21378;&#24456;&#26377;&#21487;&#33021;&#20173;&#22788;&#20110;&#21435;&#24211;&#23384;&#38454;&#27573;&#65292;&#21508;&#22823;&#26230;&#22278;&#21378;1H23&#20135;&#33021;&#21033;&#29992;&#29575;&#20173;&#26377;&#19979;&#25506;&#39118;&#38505;&#12290;</strong></span>IC Insights&#39044;&#35745;2022&#24180;&#20840;&#29699;&#26230;&#22278;&#20195;&#24037;&#24066;&#22330;&#21516;&#27604;&#22686;&#38271;20%&#33267;1,321&#20159;&#32654;&#20803;&#65292;&#25105;&#20204;&#35748;&#20026;&#36825;&#20027;&#35201;&#26159;&#21463;&#26230;&#22278;&#22343;&#20215;&#19978;&#28072;&#21644;&#26032;&#20135;&#33021;&#37322;&#25918;&#39537;&#21160;&#65292;2023&#24180;&#25105;&#20204;&#35748;&#20026;&#21463;&#20135;&#33021;&#21033;&#29992;&#29575;&#19979;&#28369;&#20197;&#21450;&#26230;&#22278;&#20215;&#26684;&#26494;&#21160;&#25302;&#32047;&#26230;&#22278;&#20195;&#24037;&#24066;&#22330;&#23558;&#20250;&#26377;&#19968;&#23450;&#19979;&#28369;&#12290;&#32454;&#20998;&#26469;&#30475;&#65306;</p><p><span><strong>&#9658; 8&#33521;&#23544;&#65288;0.35-0.11um&#65289;&#65306;</strong></span>&#20027;&#35201;&#20135;&#21697;&#20026;DDIC&#12289;CIS&#12289;PMIC&#12289;&#21151;&#29575;&#20998;&#31435;&#22120;&#20214;&#31561;&#12290;DDIC&#21463;&#21040;&#30005;&#35270;&#26426;&#12289;&#20010;&#20154;&#30005;&#33041;&#38656;&#27714;&#19979;&#38477;&#24433;&#21709;&#65292;&#25237;&#29255;&#19979;&#20462;&#24133;&#24230;&#36739;&#22823;&#12290;&#23613;&#31649;&#26381;&#21153;&#22120;&#12289;&#36710;&#29992;&#12289;&#24037;&#25511;&#31561;PMIC&#12289;&#21151;&#29575;&#20998;&#31435;&#22120;&#20214;&#38656;&#27714;&#20173;&#22788;&#20110;&#39640;&#20301;&#65292;&#20294;&#28040;&#36153;&#30005;&#23376;&#30456;&#20851;&#30340;PMIC&#12289;CIS&#30733;&#21333;&#36896;&#25104;&#30340;&#32570;&#21475;&#20351;&#24471;PMIC&#31561;&#20135;&#21697;&#32463;&#36807;&#20135;&#33021;&#37325;&#26032;&#20998;&#37197;&#21518;&#20379;&#36135;&#36235;&#20110;&#24179;&#34913;&#12290;8&#33521;&#23544;&#20135;&#33021;&#21033;&#29992;&#29575;&#19979;&#28369;&#26126;&#26174;&#65292;TrendForce&#39044;&#35745;2H22&#23558;&#33853;&#22312;90-95%&#12290;</p><p><span><strong>&#9658; 12&#33521;&#23544;&#25104;&#29087;&#21046;&#31243;&#65306;</strong></span>&#24773;&#20917;&#21644;8&#33521;&#23544;&#36739;&#20026;&#31867;&#20284;&#65292;&#20294;&#22240;&#20026;12&#33521;&#23544;&#20135;&#32447;&#20135;&#21697;&#26356;&#20026;&#22810;&#20803;&#65292;TrendForce&#39044;&#35745;2H22&#23558;&#33853;&#22312;90-99%&#12290;</p><p><span><strong>&#9658; 12&#33521;&#23544;&#20808;&#36827;&#21046;&#31243;&#65306;</strong></span>&#20027;&#35201;&#20135;&#21697;&#20026;CPU&#12289;GPU&#12289;ASIC&#12289;5G AP&#12289;FPGA&#12289;AI&#21152;&#36895;&#21345;&#31561;&#65292;&#19979;&#28216;&#20197;&#26234;&#33021;&#25163;&#26426;&#21644;&#39640;&#24615;&#33021;&#35745;&#31639;&#20026;&#20027;&#12290;&#21463;&#26234;&#33021;&#25163;&#26426;&#38656;&#27714;&#19979;&#28369;&#65292;5G AP&#38754;&#20020;&#35746;&#21333;&#19979;&#20462;&#24433;&#21709;&#65292;&#20294;&#39640;&#24615;&#33021;&#35745;&#31639;&#30456;&#20851;&#20135;&#21697;&#20381;&#28982;&#20445;&#25345;&#31283;&#23450;&#12290;&#32508;&#21512;&#26469;&#30475;&#65292;7/6nm&#21463;&#37096;&#20998;&#33455;&#29255;&#21046;&#31243;&#20999;&#25442;&#24433;&#21709;&#23558;&#19979;&#28369;&#33267;95-99%&#65292;5/4nm&#22312;&#26032;&#20135;&#21697;&#30340;&#39537;&#21160;&#19979;&#20173;&#23558;&#25509;&#36817;&#28385;&#36733;&#27700;&#24179;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;2H22&#26230;&#22278;&#20195;&#24037;&#20135;&#33021;&#21033;&#29992;&#29575;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/e438c-f0078e14-cfc7-4e8c-95e4-2da81fb570e1.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;TrendForce&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#23553;&#35013;&#27979;&#35797;&#65306;&ldquo;&#26230;&#22278;&#19981;&#23553;&rdquo;&#21387;&#21147;&#26377;&#26395;&#36880;&#27493;&#20943;&#32531;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#25105;&#20204;&#39044;&#35745;&#23553;&#27979;&#25972;&#20307;&#19979;&#28369;&#36235;&#21183;&#21487;&#33021;&#24310;&#32493;2&#20010;&#23395;&#24230;&#24038;&#21491;&#65292;&ldquo;&#26230;&#22278;&#19981;&#23553;&rdquo;&#21387;&#21147;&#26377;&#26395;&#36880;&#27493;&#20943;&#32531;&#12290;</strong></span>&#22240;&#23553;&#27979;&#31471;&#29983;&#20135;&#26426;&#21488;&#23384;&#22312;&#19968;&#23450;&#38386;&#32622;&#23548;&#33268;&#20135;&#33021;&#20887;&#20313;&#65292;&#19988;&#23553;&#35013;&#21644;&#27979;&#35797;&#26102;&#38388;&#36739;&#23567;&#65292;&#22240;&#27492;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496;&#22312;&#36873;&#25321;&#26159;&#21542;&#23545;&#23553;&#35013;&#35064;&#26230;&#26102;&#20027;&#35201;&#26159;&#24179;&#34913;&#19979;&#28216;&#38656;&#27714;&#36843;&#20999;&#24615;&#21644;&#24403;&#23395;&#29616;&#37329;&#25903;&#20986;&#65292;&#24403;&#21069;&#31995;&#32479;&#38598;&#25104;&#21830;&#35746;&#21333;&#20943;&#23569;&#23548;&#33268;&#33455;&#29255;&#35774;&#35745;&#20844;&#21496;&#26399;&#26395;&#20197;&ldquo;wafer bank&#65288;&#26230;&#22278;&#19981;&#23553;&#65289;&rdquo;&#30340;&#24418;&#24335;&#23384;&#25918;&#35064;&#26230;&#65292;&#37096;&#20998;&#22914;BGA&#31561;&#23553;&#35013;&#21333;&#20215;&#36739;&#39640;&#32773;&#26356;&#29978;&#12290;&#27492;&#22806;&#32771;&#34385;&#21040;&#22810;&#25968;&#30340;&#23553;&#27979;&#20844;&#21496;&#34920;&#31034;&#21463;&#38656;&#27714;&#24433;&#21709;&#65292;&#23545;2023&#24180;&#36164;&#26412;&#24320;&#25903;&#20173;&#25345;&#35266;&#26395;&#24577;&#24230;&#65292;&#22240;&#27492;&#20379;&#32473;&#31471;&#22686;&#36895;&#30340;&#20063;&#26377;&#26395;&#23454;&#29616;&#21608;&#26399;&#24615;&#35843;&#25972;&#12290;&#25105;&#20204;&#21028;&#26029;&#35813;&#24046;&#20540;&#22312;&#38656;&#27714;&#24674;&#22797;&#20197;&#21450;&#26230;&#22278;&#20135;&#33021;&#21033;&#29992;&#29575;&#19979;&#38477;&#36235;&#21183;&#36235;&#32531;&#30340;&#24773;&#20917;&#19979;&#21487;&#33021;&#36880;&#27493;&#20943;&#32531;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;A&#32929;&#23553;&#27979;&#20844;&#21496;&#28023;&#22806;&#25910;&#20837;&#21344;&#27604;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/58de5-6d7b3085-023e-454d-a807-95960a93c917.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;A&#32929;&#23553;&#27979;&#20844;&#21496;&#36164;&#26412;&#24320;&#25903;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/efa9f-a0a7b35b-1a93-4411-807d-759fb454135d.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>2.5D&#12289;3D IC&#23553;&#35013;&#32467;&#26500;&#25110;&#26159;&#36229;&#36234;&#25705;&#23572;&#23450;&#24459;&#30340;&#37325;&#35201;&#26041;&#21521;&#65292;&#20294;&#20173;&#38656;&#29702;&#24615;&#30475;&#24453;&#12290;</strong></span>&#21463;&#26230;&#22278;&#21046;&#36896;&#35774;&#22791;&#21644;&#26448;&#26009;&#36827;&#21475;&#38480;&#21046;&#22240;&#32032;&#24433;&#21709;&#65292;&#19968;&#37096;&#26230;&#22278;&#21046;&#36896;&#21378;&#20197;&#21450;IDM&#22312;&#20808;&#36827;&#21046;&#31243;&#30340;&#25193;&#20135;&#21487;&#33021;&#25345;&#32493;&#21463;&#38459;&#12290;&#24066;&#22330;&#23545;&#20110;Chiplet&#31561;&#27010;&#24565;&#20851;&#27880;&#24230;&#25552;&#21319;&#12290;&#34429;&#28982;Chiplet &#25216;&#26415;&#29702;&#35770;&#19978;&#23545;&#20110;HPC&#31867;&#33455;&#29255;&#26377;&#19968;&#23450;&#30340;&#38477;&#26412;&#22686;&#25928;&#20316;&#29992;&#65292;&#20294;&#32771;&#34385;&#21040;&#35813;&#25216;&#26415;&#20027;&#35201;&#26159;&#22312;&#20808;&#36827;&#21046;&#31243;&#33455;&#29255;&#20013;&#20351;&#29992;&#65292;&#25105;&#20204;&#35748;&#20026;&#24212;&#24403;&#26159;&#21046;&#36896;&#24037;&#33402;&#19982;&#20808;&#36827;&#23553;&#35013;&#24037;&#33402;&#21452;&#36718;&#39537;&#21160;&#12289;&#21327;&#21516;&#21457;&#23637;&#65292;&#25105;&#20204;&#24314;&#35758;&#29702;&#24615;&#30475;&#24453;Chiplet&#25216;&#26415;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21322;&#23548;&#20307;&#35774;&#22791;&#26448;&#26009;&#21450;EDA&#65306;&#22269;&#20135;&#21378;&#21830;&#20221;&#39069;&#25345;&#32493;&#25552;&#21319;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21322;&#23548;&#20307;&#35774;&#22791;&#65306;&#30701;&#26399;&#19979;&#28216;&#25193;&#24352;&#25110;&#25215;&#21387;&#65292;&#24314;&#35758;&#20851;&#27880;&#35774;&#22791;&#22269;&#20135;&#21270;&#29575;&#25552;&#21319;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>2020-2021&#24180;&#30001;&#20110;&#33455;&#29255;&#30701;&#32570;&#65292;&#20840;&#29699;&#21322;&#23548;&#20307;&#20225;&#19994;&#21152;&#22823;&#36164;&#26412;&#24320;&#25903;&#25193;&#24314;&#20135;&#33021;&#65292;&#21322;&#23548;&#20307;&#35774;&#22791;&#34892;&#19994;&#36827;&#20837;&#39640;&#36895;&#19978;&#34892;&#21608;&#26399;&#65292;&#27492;&#21160;&#33021;&#25345;&#32493;&#33267;2022&#24180;&#12290;</strong></span>SEMI&#39044;&#35745;2022&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;&#26377;&#26395;&#36827;&#19968;&#27493;&#22686;&#38271;&#33267;1,085&#20159;&#32654;&#20803;&#65288;&#20854;&#20013;&#21069;&#36947;&#35774;&#22791;948&#20159;&#32654;&#20803;&#65289;&#65292;&#20173;&#26377;5.9%&#21516;&#27604;&#22686;&#38271;&#12290;<span><strong>&#21463;&#20840;&#29699;&#23439;&#35266;&#32463;&#27982;&#19981;&#26223;&#27668;&#25302;&#32047;&#65292;&#21322;&#23548;&#20307;&#24066;&#22330;&#33258;3Q22&#36827;&#20837;&#34928;&#36864;&#38454;&#27573;&#65292;&#21508;&#22823;&#20225;&#19994;&#20063;&#30456;&#32487;&#23459;&#24067;&#32553;&#20943;&#36164;&#26412;&#24320;&#25903;&#65292;&#21322;&#23548;&#20307;&#35774;&#22791;&#34892;&#19994;&#36827;&#20837;&#19979;&#34892;&#38454;&#27573;&#12290;</strong></span>SEMI&#39044;&#35745;2023&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;&#20026;912&#20159;&#32654;&#20803;&#65288;&#20854;&#20013;&#21069;&#36947;&#35774;&#22791;788&#20159;&#32654;&#20803;&#65289;&#65292;&#21516;&#27604;&#20943;&#23569;16.0%&#12290;&#21442;&#29031;&#21382;&#21490;&#35268;&#24459;&#65292;<span><strong>&#24066;&#22330;&#39044;&#35745;2Q23-4Q23&#21322;&#23548;&#20307;&#34892;&#19994;&#26377;&#26395;&#35302;&#24213;&#21453;&#24377;&#65292;2024&#24180;&#34892;&#19994;&#23558;&#37325;&#26032;&#22238;&#24402;&#19978;&#34892;&#21608;&#26399;&#12290;</strong></span> SEMI&#39044;&#35745;2024&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;&#20026;1,072&#20159;&#32654;&#20803;&#65288;&#20854;&#20013;&#21069;&#36947;&#35774;&#22791;924&#20159;&#32654;&#20803;&#65289;&#65292;&#21516;&#27604;&#22686;&#38271;17.5%&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#21322;&#23548;&#20307;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;&#19982;&#22686;&#36895;&#24773;&#20917;&#65288;&#21547;&#39044;&#27979;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/19284-d1c2fb69-faf8-4a3e-8a4d-06f42dc565f5.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;SEMI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>&#32467;&#21512;SEMI&#25968;&#25454;&#65292;<span><strong>&#25105;&#20204;&#27979;&#31639;2021&#24180;&#20013;&#22269;&#22823;&#38470;&#21069;&#36947;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;250&#20159;&#32654;&#20803;&#38468;&#36817;&#65292;&#24182;&#39044;&#35745;2022&#24180;&#20173;&#26377;&#26395;&#32500;&#25345;&#22312;&#27492;&#39640;&#20301;&#12290;</strong></span>2022&#24180;10&#26376;7&#26085;&#65292;<span><strong>&#32654;&#22269;&#25512;&#20986;&#27861;&#26696;&#38480;&#21046;&#20013;&#22269;&#20808;&#36827;&#24037;&#33402;&#20135;&#33021;&#25193;&#24352;&#65288;&#21253;&#25324;16/14nm&#21450;&#20197;&#19979;&#36923;&#36753;&#12289;128&#23618;&#21450;&#20197;&#19978;NAND&#12289;18nm&#21450;&#20197;&#19979;DRAM&#65289;&#65292;&#25105;&#20204;&#39044;&#35745;&#38271;&#27743;&#23384;&#20648;&#12289;&#38271;&#37995;&#23384;&#20648;&#31561;&#26230;&#22278;&#21378;&#30701;&#26399;&#25193;&#24352;&#25110;&#21463;&#21040;&#38480;&#21046;&#12290;&#20294;&#32771;&#34385;&#21040;&#22269;&#20869;28nm&#21450;&#20197;&#19978;&#25104;&#29087;&#21046;&#31243;&#20135;&#33021;&#20173;&#26377;&#36739;&#22823;&#22269;&#20135;&#26367;&#20195;&#31354;&#38388;&#65292;&#20013;&#33455;&#22269;&#38469;&#31561;&#26230;&#22278;&#21378;&#20173;&#35268;&#21010;&#20102;&#36739;&#22823;&#30340;&#20135;&#33021;&#25193;&#24352;&#35268;&#21010;</strong></span>&#65288;&#20197;&#20013;&#33455;&#22269;&#38469;&#20026;&#20363;&#65292;&#20844;&#21496;&#30446;&#21069;&#35268;&#21010;&#20135;&#33021;&#24635;&#35745;&#36798;&#21040;34&#19975;&#29255;12&#33521;&#23544;&#26230;&#22278;&#27599;&#26376;&#65289;&#65292;<span><strong>&#25105;&#20204;&#35748;&#20026;&#20013;&#22269;&#22823;&#38470;&#21069;&#36947;&#35774;&#22791;&#38656;&#27714;&#20173;&#26377;&#26395;&#20445;&#25345;&#22312;&#20013;&#39640;&#27700;&#24179;&#65292;</strong></span>&#39044;&#35745;2023&#12289;2024&#24180;&#22269;&#20869;&#21069;&#36947;&#35774;&#22791;&#38656;&#27714;&#22312;200&#20159;&#32654;&#20803;&#38468;&#36817;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20013;&#22269;&#21322;&#23548;&#20307;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/5b36d-afac8b0c-179c-40f9-8870-440385bf26ad.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;SEMI&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p>2018&#24180;&#20013;&#32654;&#36152;&#26131;&#25705;&#25830;&#20197;&#26469;&#65292;&#22269;&#20135;&#21322;&#23548;&#20307;&#35774;&#22791;&#25345;&#32493;&#21521;&#23458;&#25143;&#31471;&#23548;&#20837;&#12290;<span><strong>&#30446;&#21069;&#22269;&#20869;&#21322;&#23548;&#20307;&#35774;&#22791;&#20844;&#21496;&#24050;&#32463;&#21021;&#27493;&#33021;&#22815;&#23545;&#21253;&#25324;&#21051;&#34432;&#26426;&#12289;&#34180;&#33180;&#27785;&#31215;&#31561;&#20027;&#35774;&#22791;&#22312;&#20869;&#30340;&#22823;&#37096;&#20998;&#21697;&#31867;&#35774;&#22791;&#24418;&#25104;&#35206;&#30422;&#12290;</strong></span>&#26681;&#25454;&#20844;&#21496;&#23448;&#32593;&#65292;&#30446;&#21069;&#21271;&#26041;&#21326;&#21019;&#12289;&#20013;&#24494;&#20844;&#21496;&#31561;&#22269;&#20135;&#21322;&#23548;&#20307;&#35774;&#22791;&#20844;&#21496;&#24050;&#32463;&#33021;&#22815;&#35206;&#30422;28nm&#21046;&#31243;&#33410;&#28857;&#65292;&#24182;&#37197;&#21512;&#22269;&#20869;&#21378;&#21830;&#31215;&#26497;&#30740;&#21457;&#31361;&#30772;14nm&#30456;&#20851;&#25216;&#26415;&#65292;&#19968;&#20123;&#21378;&#21830;&#33258;&#20027;&#30693;&#35782;&#20135;&#26435;&#30340;&#35774;&#22791;&#29978;&#33267;&#24050;&#32463;&#36827;&#20837;&#28023;&#22806;&#23458;&#25143;&#20808;&#36827;&#24037;&#33402;&#20135;&#32447;&#12290;&#25105;&#20204;&#35748;&#20026;&#21463;&#22806;&#22260;&#22240;&#32032;&#20498;&#36924;&#21322;&#23548;&#20307;&#35774;&#22791;&#22269;&#20135;&#21270;&#36235;&#21183;&#26377;&#26395;&#21152;&#36895;&#65292;&#24314;&#35758;&#20851;&#27880;&#21322;&#23548;&#20307;&#35774;&#22791;&#22269;&#20135;&#21270;&#21487;&#33021;&#36229;&#39044;&#26399;&#24102;&#26469;&#30340;&#25237;&#36164;&#26426;&#20250;&#12290;</p><p><span><strong>&#27979;&#35797;&#35774;&#22791;&#65306;Fab-lite&#20197;&#21450;&#26032;&#22686;IDM&#24102;&#26469;&#20840;&#26032;&#23458;&#25143;&#28304;</strong></span></p><p><span><strong>&#27979;&#35797;&#35774;&#22791;&#22269;&#20135;&#21270;&#29575;&#20173;&#28982;&#36739;&#20302;&#12290;</strong></span>&#26681;&#25454;SEMI&#65292;&#27979;&#35797;&#35774;&#22791;&#21344;&#21322;&#23548;&#20307;&#35774;&#22791;&#30340;8%&#24038;&#21491;&#65292;2021&#24180;&#20840;&#29699;&#27979;&#35797;&#35774;&#22791;&#24066;&#22330;&#35268;&#27169;&#32422;&#20026;72&#20159;&#32654;&#20803;&#65292;SEMI&#39044;&#35745;2022&#24180;&#23558;&#22686;&#38271;12.1%&#33267;88&#20159;&#32654;&#20803;&#12290;&#25105;&#20204;&#30475;&#21040;&#22269;&#20869;&#27979;&#35797;&#35774;&#22791;&#30340;&#22269;&#20135;&#21270;&#29575;&#20173;&#28982;&#36739;&#20302;&#65292;&#22810;&#25968;&#20225;&#19994;&#20173;&#22312;&#30456;&#23545;&#20302;&#31471;&#39046;&#22495;&#36827;&#34892;&#31454;&#20105;&#65292;&#32771;&#34385;&#21040;&#22269;&#20869;&#26230;&#22278;&#21046;&#36896;&#19982;&#23553;&#27979;&#21327;&#21516;&#21457;&#23637;&#24840;&#21457;&#28145;&#20837;&#65292;&#22269;&#20135;&#27979;&#35797;&#35774;&#22791;&#24066;&#22330;&#31354;&#38388;&#21644;&#24212;&#29992;&#39046;&#22495;&#26377;&#26395;&#24471;&#21040;&#25171;&#24320;&#21644;&#25552;&#21319;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21322;&#23548;&#20307;&#26448;&#26009;&#65306;&#38656;&#27714;&#30701;&#26399;&#21463;&#21040;&#26230;&#22278;&#21378;&#31292;&#21160;&#29575;&#24433;&#21709;&#65292;&#20851;&#27880;&#22269;&#20135;&#26367;&#20195;&#36827;&#23637;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#21463;&#30410;&#20110;&#19979;&#28216;&#26230;&#22278;&#21378;&#20135;&#33021;&#25193;&#24314;&#21450;&#37096;&#20998;&#26448;&#26009;&#28072;&#20215;&#31561;&#22240;&#32032;&#65292;2022&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#26448;&#26009;&#24066;&#22330;&#35268;&#27169;&#20445;&#25345;&#24555;&#36895;&#22686;&#38271;&#12290;&#26681;&#25454;SEMI&#39044;&#35745;&#65292;2022&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#26448;&#26009;&#24066;&#22330;&#39044;&#35745;&#22686;&#38271;8.6%&#65292;&#36798;698&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#26230;&#22278;&#26448;&#26009;&#24066;&#22330;&#26377;&#26395;&#22686;&#38271;11.5%&#36798;451&#20159;&#32654;&#20803;&#65292;&#23553;&#35013;&#26448;&#26009;&#24066;&#22330;&#39044;&#35745;&#22686;&#38271;3.9%&#36798;248&#20159;&#32654;&#20803;&#65292;&#33267;2023&#24180;Semi&#39044;&#35745;&#25972;&#20307;&#26448;&#26009;&#24066;&#22330;&#35268;&#27169;&#31361;&#30772;700&#20159;&#32654;&#20803;&#12290;</p><p>&#21516;&#26102;&#65292;&#25105;&#20204;&#35266;&#23519;&#21040;&#36817;&#26399;&#26230;&#22278;&#21378;&#31292;&#21160;&#29575;&#24320;&#22987;&#26377;&#25152;&#19979;&#28369;&#65292;&#20013;&#33455;&#22269;&#38469;3Q22&#20135;&#33021;&#21033;&#29992;&#29575;&#30001;97%&#19979;&#28369;&#21040;92%&#65292;&#21488;&#31215;&#30005;&#22312;3Q22&#27861;&#35828;&#20250;&#19978;&#34920;&#26126;&#20854;N7&#33410;&#28857;&#38227;&#21160;&#29575;&#25110;&#23558;&#19979;&#28369;&#65292;&#25105;&#20204;&#35748;&#20026;&#26230;&#22278;&#21378;&#31292;&#21160;&#29575;&#30340;&#19979;&#28369;&#23545;&#21322;&#23548;&#20307;&#26448;&#26009;&#38656;&#27714;&#31471;&#24433;&#21709;&#36739;&#22823;&#65292;&#25105;&#20204;&#39044;&#35745;2023&#24180;&#19978;&#21322;&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#26448;&#26009;&#24066;&#22330;&#35268;&#27169;&#25110;&#23558;&#25215;&#21387;&#65292;&#19979;&#21322;&#24180;&#39044;&#35745;&#26377;&#25152;&#24674;&#22797;&#12290;&#22269;&#20869;&#26041;&#38754;&#65292;&#25105;&#20204;&#39044;&#35745;&#25972;&#20307;&#26448;&#26009;&#31471;&#20173;&#26377;&#26395;&#21152;&#36895;&#22269;&#20135;&#26367;&#20195;&#65292;&#21516;&#26102;&#24050;&#23454;&#29616;&#23616;&#37096;&#22269;&#20135;&#26367;&#20195;&#30340;&#20844;&#21496;&#19994;&#32489;&#26377;&#26395;&#21152;&#36895;&#37322;&#25918;&#12290;</p><p></p><p></p><p><strong>&#22270;&#34920;&#65306;&#20840;&#29699;&#26448;&#26009;&#24066;&#22330;&#35268;&#27169;&#65288;&#21491;&#36724;&#65289;&#21450;&#26230;&#22278;&#21378;&#38227;&#21160;&#29575;&#65288;&#24038;&#36724;&#65289;</strong></p><p></p><p></p><p><img src="https://img3.gelonghui.com/445c4-07c932ac-e0e5-4825-ac86-6b0e56ba1705.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;SEMI&#65292;Wind&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p><span><strong>&#9658; &#30789;&#29255;&#65306;</strong></span>&#26681;&#25454;SEMI&#39044;&#35745;&#65292;2022&#24180;&#20840;&#29699;&#30789;&#29255;&#20986;&#36135;&#37327;&#26377;&#26395;&#36798;14,694 &#30334;&#19975;&#24179;&#26041;&#33521;&#23544;&#65288;MSI&#65289;&#65292;&#36739;&#21435;&#24180;&#21516;&#27604;&#22686;&#38271;4.8%&#65292;&#21463;&#30410;&#20110;&#19979;&#28216;12&#23544;&#26230;&#22278;&#21378;&#25193;&#24314;&#65292;&#25972;&#20307;&#38656;&#27714;&#36739;&#20026;&#26106;&#30427;&#65292;&#21516;&#26102;&#28023;&#22806;&#30789;&#29255;&#20379;&#24212;&#21830;&#22914;Sumco&#12289;Globalwafers&#31561;&#27491;&#31215;&#26497;&#25193;&#20135;&#20013;&#65292;&#21516;&#26102;Semi&#39044;&#35745;2023&#24180;&#30789;&#29255;&#25972;&#20307;&#38656;&#27714;&#25110;&#23558;&#25918;&#32531;&#65292;2023&#24180;&#20986;&#29616;&#30053;&#24494;&#36127;&#22686;&#38271;&#65292;&#20294;&#38543;&#30528;&#25968;&#25454;&#20013;&#24515;&#12289;&#27773;&#36710;&#12289;&#24037;&#19994;&#31561;&#23545;&#21322;&#23548;&#20307;&#30340;&#24378;&#21170;&#38656;&#27714;&#65292;2024&#12289;2025&#24180;&#20173;&#23558;&#20445;&#25345;&#31283;&#20581;&#22686;&#38271;&#12290;</p><p><span><strong>&#22269;&#20135;&#26367;&#20195;&#29616;&#29366;&#65306;</strong></span>&#30446;&#21069;&#22269;&#20869;&#30789;&#29255;&#25972;&#20307;&#22269;&#20135;&#21270;&#29575;&#20998;&#21270;&#65292;&#25105;&#20204;&#35748;&#20026;4&#12289;6&#23544;&#31561;&#23567;&#23610;&#23544;&#30789;&#29255;&#30446;&#21069;&#22269;&#20135;&#21270;&#29575;&#24050;&#36229;&#36807;50%&#65292;8&#23544;&#25243;&#20809;&#29255;&#12289;&#22806;&#24310;&#29255;&#22269;&#20135;&#21270;&#29575;&#22312;20~30%&#20043;&#38388;&#65292;12&#23544;&#30789;&#29255;&#22269;&#20135;&#21270;&#29575;&#19981;&#36275;10%&#65292;&#20854;&#20013;&#37325;&#25530;&#30789;&#29255;&#22269;&#20869;&#22914;&#31435;&#26114;&#24494;&#12289;&#20013;&#29615;&#31561;&#20225;&#19994;&#36739;&#20026;&#39046;&#20808;&#65292;&#36731;&#25530;&#30789;&#29255;&#37096;&#20998;&#27818;&#30789;&#20135;&#19994;&#21017;&#20986;&#36135;&#36739;&#22810;&#65292;&#20854;&#20313;&#37096;&#20998;&#21378;&#21830;&#22788;&#20110;&#39564;&#35777;&#20013;&#12290;&#30001;&#20110;&#30789;&#29255;&#34892;&#19994;&#35748;&#35777;&#21608;&#26399;&#36739;&#38271;&#65292;&#25105;&#20204;&#35748;&#20026;&#26410;&#26469;&#38543;&#30528;&#22269;&#20869;&#20225;&#19994;&#22312;&#36731;&#25530;&#39046;&#22495;&#36880;&#27493;&#36890;&#36807;&#39564;&#35777;&#65292;&#22269;&#20869;&#26230;&#22278;&#21378;&#26377;&#26395;&#21152;&#36895;&#23545;&#22269;&#20135;&#30789;&#29255;&#30340;&#26367;&#20195;&#12290;</p><p><span><strong>&#9658; &#20809;&#21051;&#33014;&#65306;</strong></span>&#26681;&#25454;Techcet&#39044;&#27979;&#65292;2022&#24180;&#20840;&#29699;&#21322;&#23548;&#20307;&#20809;&#21051;&#33014;&#24066;&#22330;&#35268;&#27169;&#26377;&#26395;&#36798;23&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;7.5%&#65292;&#21463;&#30410;&#20110;&#39640;&#31471;&#36923;&#36753;&#21046;&#31243;&#20013;EUV&#20809;&#21051;&#33014;&#30340;&#22686;&#38271;&#21450;3D NAND&#23384;&#20648;&#22120;&#23618;&#25968;&#30340;&#22686;&#21152;&#23545;KrF&#33014;&#38656;&#27714;&#24102;&#26469;&#24555;&#36895;&#25552;&#21319;&#65292;2021~2026&#24180;&#26377;&#26395;&#20445;&#25345;5.9%&#22797;&#21512;&#22686;&#36895;&#22686;&#38271;&#12290;</p><p><span><strong>&#22269;&#20135;&#26367;&#20195;&#29616;&#29366;&#65306;</strong></span>&#30446;&#21069;&#22269;&#20869;&#20225;&#19994;&#24067;&#23616;I&#32447;&#12289;G&#32447;&#30340;&#20225;&#19994;&#36739;&#22810;&#65292;&#22914;&#26230;&#29790;&#30005;&#26448;&#23376;&#20844;&#21496;&#33487;&#24030;&#29790;&#32418;&#21450;&#24420;&#31243;&#26032;&#26448;&#23376;&#20844;&#21496;&#21271;&#20140;&#31185;&#21326;&#65292;&#25105;&#20204;&#35748;&#20026;I/G&#32447;&#20809;&#21051;&#33014;&#26377;&#26395;&#29575;&#20808;&#23454;&#29616;&#22269;&#20135;&#21270;&#65292;&#20013;&#39640;&#31471;&#20809;&#21051;&#33014;&#26041;&#38754;&#65292;&#21271;&#20140;&#31185;&#21326;&#24050;&#23454;&#29616;&#26222;&#36890;KrF&#20809;&#21051;&#33014;&#65292;&#39640;&#20998;&#36776;KrF&#20809;&#21051;&#33014;&#65292;KrF&#36127;&#24615;&#20809;&#21051;&#33014;&#65292;&#21402;&#33180;KrF&#20809;&#21051;&#33014;&#31561;&#20135;&#21697;&#22823;&#25209;&#37327;&#31283;&#23450;&#20379;&#36135;&#65292;&#21326;&#25035;&#31185;&#25216;&#23376;&#20844;&#21496;&#24464;&#24030;&#21338;&#24247;2022&#24180;&#19978;&#21322;&#24180;&#24050;&#23454;&#29616;2&#27454;ArF&#12289;13&#27454;KrF&#21450;9&#27454;I&#32447;&#20809;&#21051;&#33014;&#30340;&#38144;&#21806;&#65292;&#21697;&#31867;&#35206;&#30422;55nm&#12289;40nm&#12289;28nm&#21450;&#20197;&#19979;&#30340;&#20851;&#38190;&#23618;&#24037;&#33402;&#20197;&#21450;LOGIC&#65292;3D NAND&#65292;DRAM&#31561;&#39046;&#22495;&#65292;&#25105;&#20204;&#35748;&#20026;&#22269;&#20869;&#20809;&#21051;&#33014;&#20225;&#19994;&#22312;KrF/ArF&#39046;&#22495;&#26377;&#26395;&#23454;&#29616;&#22269;&#20135;&#26367;&#20195;&#21152;&#36895;&#12290;</p><p><span><strong>&#9658; CMP&#32791;&#26448;&#65306;</strong></span>&#26681;&#25454;Techcet&#39044;&#27979;&#65292;2022&#24180;&#20840;&#29699;CMP&#25243;&#20809;&#28082;/&#25243;&#20809;&#22443;&#24066;&#22330;&#35268;&#27169;&#26377;&#26395;&#36798;33&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;&#32422;9%&#65292;2021~2026&#24180;&#22797;&#21512;&#22686;&#36895;&#26377;&#26395;&#36798;6%&#12290;CMP&#32791;&#26448;&#22686;&#38271;&#20027;&#35201;&#21463;&#30410;&#20110;&#20808;&#36827;&#21046;&#31243;&#23545;CMP&#24037;&#33402;&#27493;&#39588;&#25968;&#37327;&#30340;&#25552;&#21319;&#65292;&#23588;&#20854;&#26159;FinFet&#24037;&#33402;&#21040;GAA&#24037;&#33402;&#30340;&#28436;&#36827;&#65292;&#26377;&#26395;&#22686;&#21152;CMP&#24037;&#33402;&#27493;&#39588;&#21450;&#26448;&#26009;&#30340;&#31181;&#31867;&#65292;&#21516;&#26102;&#20808;&#36827;&#23384;&#20648;&#22120;&#30340;&#21457;&#23637;&#21516;&#26679;&#26377;&#26395;&#24102;&#26469;&#38056;&#12289;&#38108;&#21644;&#38068;&#31561;&#25243;&#20809;&#32791;&#26448;&#38656;&#27714;&#30340;&#25552;&#21319;&#12290;</p><p><span><strong>&#22269;&#20135;&#26367;&#20195;&#29616;&#29366;&#65306;</strong></span>&#30446;&#21069;&#22269;&#20869;&#20027;&#35201;&#21442;&#19982;&#21378;&#21830;&#20026;&#23433;&#38598;&#31185;&#25216;&#21450;&#40718;&#40857;&#32929;&#20221;&#65292;&#20854;&#20013;&#23433;&#38598;&#31185;&#25216;&#22312;&#38108;&#21450;&#38108;&#38459;&#25377;&#23618;&#25243;&#20809;&#28082;&#12289;&#27694;&#21270;&#30789;&#25243;&#20809;&#28082;&#12289;&#38056;&#25243;&#20809;&#28082;&#12289;&#22522;&#20110;&#27687;&#21270;&#38088;&#30952;&#26009;&#30340;&#25243;&#20809;&#28082;&#12289;&#30789;&#25243;&#20809;&#28082;&#12289;&#25243;&#20809;&#21518;&#28165;&#27927;&#28082;&#31561;&#22810;&#31181;&#26448;&#26009;&#39046;&#22495;&#23454;&#29616;&#25209;&#37327;&#38144;&#21806;&#65292;&#40718;&#40857;&#32929;&#20221;&#25243;&#20809;&#22443;&#24050;&#25104;&#20026;&#37096;&#20998;&#22269;&#20869;&#20027;&#27969;&#26230;&#22278;&#21378;&#23458;&#25143;&#30340;&#31532;&#19968;&#20379;&#24212;&#21830;&#65292;&#21516;&#26102;&#24050;&#21462;&#24471;&#37096;&#20998;&#25243;&#20809;&#28082;&#38144;&#21806;&#35746;&#21333;&#65292;&#25105;&#20204;&#35748;&#20026;&#22269;&#20869;CMP&#32791;&#26448;&#22269;&#20135;&#26367;&#20195;&#29575;&#26377;&#26395;&#31283;&#27493;&#22686;&#38271;&#65292;&#21516;&#26102;&#22269;&#20869;&#21407;&#26448;&#26009;&#33258;&#20027;&#21270;&#29575;&#26377;&#26395;&#21516;&#27493;&#25552;&#21319;&#12290;</p><p><span><strong>&#9658; &#28287;&#21270;&#23398;&#21697;&#65306;</strong></span>&#26681;&#25454;Techcet&#39044;&#27979;&#65292;2022&#24180;&#20840;&#29699;&#28287;&#30005;&#23376;&#21270;&#23398;&#21697;&#24066;&#22330;&#35268;&#27169;&#26377;&#26395;&#36798;42&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;6.7%&#65292;&#20854;&#20013;&#19987;&#29992;&#28165;&#27927;&#28082;&#12289;&#30827;&#37240;&#12289;&#21452;&#27687;&#27700;&#20998;&#21035;&#21344;&#27604;26%&#12289;18%&#12289;17%&#65292;&#20998;&#21035;&#36798;11&#20159;&#32654;&#20803;&#12289;7.6&#20159;&#32654;&#20803;&#12289;7.5&#20159;&#32654;&#20803;&#12290;</p><p><span><strong>&#22269;&#20135;&#26367;&#20195;&#29616;&#29366;&#65306;</strong></span>&#30446;&#21069;&#22269;&#20869;&#28287;&#30005;&#23376;&#21270;&#23398;&#21697;&#20379;&#24212;&#21830;&#36739;&#22810;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;G2~G3&#32423;&#21270;&#23398;&#21697;&#65292;G5&#32423;&#20379;&#24212;&#21830;&#20173;&#36739;&#23569;&#65292;&#20854;&#20013;&#27743;&#21270;&#24494;&#38215;&#27743;&#24037;&#21378;5.8&#19975;&#21544;&#37096;&#20998;&#20135;&#21697;&#24050;&#25237;&#20135;&#65292;&#30827;&#37240;&#12289;&#27688;&#27700;&#22343;&#24050;&#36798;&#21040;G5&#31561;&#32423;&#65292;&#26230;&#29790;&#30005;&#26448;&#36229;&#32431;&#21452;&#27687;&#27700;&#12289;&#36229;&#32431;&#27688;&#27700;&#21450;&#36229;&#32431;&#30827;&#37240;&#24050;&#36798;G5&#31561;&#32423;&#65292;&#24182;&#24050;&#32463;&#25104;&#20026;&#37096;&#20998;&#22836;&#37096;&#33455;&#29255;&#20844;&#21496;&#30340;&#20027;&#35201;&#20379;&#24212;&#21830;&#12290;</p><p><span><strong>&#9658; &#30005;&#23376;&#29305;&#27668;&#65306;</strong></span>&#26681;&#25454;Techcet&#39044;&#27979;&#65292;2022&#24180;&#20840;&#29699;&#30005;&#23376;&#29305;&#27668;&#24066;&#22330;&#35268;&#27169;&#26377;&#26395;&#36798;68&#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#22686;&#38271;8%&#65292;2021~2026&#24180;&#39044;&#35745;&#31526;&#21512;&#22686;&#36895;&#36798;9%&#65292;&#20854;&#20013;NF3&#12289;WF6&#21463;&#21040;&#24179;&#26495;&#12289;&#21322;&#23548;&#20307;&#31561;&#38656;&#27714;&#24555;&#36895;&#22686;&#38271;&#32780;&#29992;&#37327;&#21516;&#27493;&#25552;&#21319;&#12290;&#21516;&#26102;&#65292;&#21463;&#20420;&#20044;&#20914;&#31361;&#24433;&#21709;&#65292;&#27686;&#27670;&#31561;&#31232;&#26377;&#27668;&#20307;&#20215;&#26684;&#19978;&#21322;&#24180;&#27874;&#21160;&#36739;&#22823;&#12290;</p><p><span><strong>&#22269;&#20135;&#26367;&#20195;&#29616;&#29366;&#65306;</strong></span>&#30446;&#21069;&#22269;&#20869;&#30005;&#23376;&#29305;&#27668;&#20379;&#24212;&#21830;&#36739;&#22810;&#65292;&#20027;&#35201;&#20026;&#21326;&#29305;&#27668;&#20307;&#12289;&#37329;&#23439;&#27668;&#20307;&#12289;&#27966;&#29790;&#29305;&#27668;&#12289;&#21335;&#22823;&#20809;&#30005;&#31561;&#65292;&#20174;&#21697;&#31867;&#22810;&#26679;&#24615;&#32780;&#35328;&#65292;&#21326;&#29305;&#27668;&#20307;&#24050;&#23454;&#29616;&#39640;&#32431;&#22235;&#27679;&#21270;&#30899;&#12289;&#39640;&#32431;&#20845;&#27679;&#20057;&#28919;&#12289;&#39640;&#32431;&#20108;&#27687;&#21270;&#30899;&#12289;&#39640;&#32431;&#19968;&#27687;&#21270;&#30899;&#12289;&#39640;&#32431;&#20843;&#27679;&#29615;&#19969;&#28919;&#12289;&#39640;&#32431;&#19977;&#27679;&#30002;&#28919;&#12289;&#31232;&#28151;&#20809;&#21051;&#27668;&#31561;&#32422;50&#20010;&#20135;&#21697;&#30340;&#20379;&#24212;&#65292;&#20174;&#21333;&#19968;&#21697;&#31867;&#32780;&#35328;&#65292;&#19977;&#27679;&#21270;&#27694;&#30340;&#29992;&#37327;&#36739;&#22823;&#65292;&#30446;&#21069;&#27966;&#29790;&#29305;&#27668;&#12289;&#21335;&#22823;&#20809;&#30005;&#24050;&#33021;&#23454;&#29616;&#25209;&#37327;&#20379;&#24212;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>EDA&#35774;&#35745;&#24037;&#20855;&#65306;&#34892;&#19994;&#27178;&#21521;&#21697;&#31867;&#25299;&#23637;&#36880;&#27493;&#23637;&#24320;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#36164;&#26412;&#24066;&#22330;&#21161;&#21147;EDA&#20225;&#19994;&#34701;&#36164;&#65292;&#20844;&#21496;&#27178;&#21521;&#21697;&#31867;&#25299;&#23637;&#36880;&#27493;&#23637;&#24320;&#12290;</strong></span>&#25130;&#33267;2022&#24180;9&#26376;30&#26085;&#65292;A&#32929;EDA&#30456;&#20851;&#20135;&#19994;&#20844;&#21496;&#21326;&#22823;&#20061;&#22825;&#12289;&#27010;&#20262;&#30005;&#23376;&#12289;&#24191;&#31435;&#24494;&#24050;&#19978;&#24066;&#65292;&#20854;&#20013;&#65292;&#27010;&#20262;&#30005;&#23376;&#21215;&#38598;&#36164;&#37329;11.45&#20159;&#20803;&#65292;&#21326;&#22823;&#20061;&#22825;&#21215;&#38598;&#36164;&#37329;34.79&#20159;&#20803;&#65292;&#24191;&#31435;&#24494;&#21215;&#38598;&#36164;&#37329;27.09&#20159;&#20803;&#12290;EDA&#34892;&#19994;&#26159;&#20856;&#22411;&#30340;&#30693;&#35782;&#23494;&#38598;&#22411;&#20135;&#19994;&#65292;&#30456;&#36739;&#20110;&#28023;&#22806;&#40857;&#22836;&#65292;&#22269;&#20869;&#20844;&#21496;&#30340;&#30740;&#21457;&#36153;&#29992;&#32477;&#23545;&#20540;&#19978;&#20173;&#26377;&#36739;&#22823;&#30340;&#24046;&#36317;&#65292;&#22240;&#27492;&#19978;&#24066;&#21215;&#38598;&#36164;&#37329;&#21487;&#20197;&#26377;&#25928;&#23545;&#39033;&#30446;&#30740;&#21457;&#36164;&#37329;&#23454;&#29616;&#34917;&#20805;&#12290;&#25105;&#20204;&#20063;&#30475;&#21040;&#20960;&#23478;&#20844;&#21496;&#22312;&#36164;&#37329;&#30456;&#23545;&#20805;&#36275;&#30340;&#24773;&#20917;&#19979;&#22312;&#23545;&#22806;&#25237;&#36164;&#19978;&#26377;&#25152;&#22686;&#21152;&#65292;&#22312;&#24037;&#20855;&#24067;&#23616;&#19978;&#19981;&#26029;&#25299;&#23637;&#65292;&#26377;&#26395;&#23454;&#29616;&#21508;&#31867;&#20135;&#21697;&#21697;&#31867;&#19978;&#30340;&#21327;&#21516;&#21457;&#23637;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#39118;&#38505;&#25552;&#31034;</strong></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#9658; &#20013;&#32654;&#36152;&#26131;&#25705;&#25830;&#21152;&#21095;&#12290;</strong></span>&#20013;&#32654;&#36152;&#26131;&#25705;&#25830;&#23548;&#33268;&#25105;&#22269;&#22312;&#21322;&#23548;&#20307;&#20135;&#19994;&#30340;&#20013;&#19978;&#28216;&#65292;&#23588;&#20854;&#26159;&#35774;&#22791;&#12289;&#26448;&#26009;&#20197;&#21450;EDA&#24037;&#20855;&#39046;&#22495;&#36827;&#21475;&#21463;&#38459;&#65292;&#33455;&#29255;&#35774;&#35745;&#12289;&#26230;&#22278;&#21046;&#36896;&#34892;&#19994;&#30340;&#21457;&#23637;&#21463;&#21040;&#20102;&#36739;&#22823;&#30340;&#38459;&#30861;&#65292;&#33509;&#20013;&#32654;&#36152;&#26131;&#25705;&#25830;&#21152;&#21095;&#65292;&#20013;&#22269;&#19978;&#36848;&#34892;&#19994;&#30340;&#21457;&#23637;&#23558;&#21463;&#21040;&#36827;&#19968;&#27493;&#30340;&#38480;&#21046;&#65292;&#23548;&#33268;&#30456;&#20851;&#20844;&#21496;&#19994;&#32489;&#38590;&#20197;&#37322;&#25918;&#12290;</p><p><span><strong>&#9658; &#30123;&#24773;&#25193;&#25955;&#12290;</strong></span>&#20276;&#38543;&#38450;&#30123;&#20248;&#21270;&#35843;&#25972;&#65292;2022&#24180;&#24180;&#24213;&#25105;&#22269;&#32463;&#27982;&#27963;&#21160;&#26377;&#25152;&#22238;&#26262;&#65292;&#20294;&#30123;&#24773;&#25193;&#25955;&#30340;&#24433;&#21709;&#20063;&#24320;&#22987;&#36880;&#27493;&#26174;&#29616;&#12290;&#33509;&#30123;&#24773;&#25193;&#25955;&#24433;&#21709;&#21152;&#21095;&#65292;&#19979;&#28216;&#38656;&#27714;&#25110;&#23558;&#25215;&#21387;&#12290;</p><p><span><strong>&#9658; &#22269;&#20135;&#21270;&#36827;&#23637;&#19981;&#21450;&#39044;&#26399;&#12290;</strong></span>&#22312;&#20379;&#24212;&#38142;&#23433;&#20840;&#26085;&#30410;&#32039;&#36843;&#30340;&#24773;&#20917;&#19979;&#65292;&#22269;&#20869;&#20379;&#24212;&#21830;&#27491;&#22312;&#31215;&#26497;&#23548;&#20837;&#22269;&#20135;&#21322;&#23548;&#20307;&#35774;&#22791;&#26448;&#26009;&#20379;&#24212;&#21830;&#65292;&#22240;&#27492;&#20063;&#32473;&#22269;&#20869;&#21378;&#21830;&#25552;&#20379;&#20102;&#21457;&#23637;&#26426;&#36935;&#12290;&#33509;&#34892;&#19994;&#25972;&#20307;&#22269;&#20135;&#21270;&#36235;&#21183;&#25918;&#32531;&#65292;&#23558;&#24433;&#21709;&#22269;&#20869;&#21322;&#23548;&#20307;&#35774;&#22791;&#26448;&#26009;&#20225;&#19994;&#25910;&#20837;&#21450;&#21033;&#28070;&#30340;&#37322;&#25918;&#12290;</p><p><span><strong>&#9658; &#22269;&#20869;&#26230;&#22278;&#20135;&#33021;&#25193;&#24352;&#19981;&#21450;&#39044;&#26399;&#12290;</strong></span>&#33509;&#26230;&#22278;&#21378;&#20135;&#33021;&#25193;&#24352;&#19981;&#21450;&#39044;&#26399;&#65292;&#21017;&#23558;&#23548;&#33268;&#22269;&#20135;&#35774;&#22791;&#26448;&#26009;&#27599;&#24180;&#30340;&#37319;&#36141;&#39069;&#22823;&#24133;&#19979;&#38477;&#65292;&#24433;&#21709;&#20854;&#25910;&#20837;&#21450;&#21033;&#28070;&#12290;</p><p><span><strong>&#9658; &#34892;&#19994;&#31454;&#20105;&#21152;&#21095;&#12290;</strong></span>&#22269;&#20869;&#21322;&#23548;&#20307;&#20225;&#19994;&#25972;&#20307;&#21457;&#23637;&#26102;&#38388;&#36739;&#30701;&#65292;&#22312;&#35268;&#27169;&#12289;&#25216;&#26415;&#19978;&#36739;&#28023;&#22806;&#40857;&#22836;&#20225;&#19994;&#20173;&#26377;&#19968;&#23450;&#24046;&#36317;&#65292;&#33509;&#28023;&#22806;&#20225;&#19994;&#21152;&#22823;&#30740;&#21457;&#25237;&#20837;&#25110;&#36890;&#36807;&#20860;&#24182;&#36141;&#25345;&#32493;&#22686;&#21152;&#20844;&#21496;&#35268;&#27169;&#21450;&#30740;&#21457;&#23454;&#21147;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#22269;&#20869;&#20225;&#19994;&#31454;&#20105;&#21152;&#21095;&#12290;</p><p><span><strong>&#9658; &#32456;&#31471;&#38656;&#27714;&#19981;&#21450;&#39044;&#26399;&#12290;</strong></span>&#21322;&#23548;&#20307;&#34892;&#19994;&#30340;&#38656;&#27714;&#21463;&#19979;&#28216;&#30005;&#23376;&#32456;&#31471;&#20135;&#21697;&#24433;&#21709;&#65292;&#33509;&#25163;&#26426;&#12289;&#30005;&#33041;&#12289;&#26381;&#21153;&#22120;&#31561;&#20256;&#32479;&#30005;&#23376;&#20135;&#21697;&#38144;&#37327;&#19981;&#21450;&#39044;&#26399;&#65292;&#26032;&#20852;&#20135;&#21697;&#22914;AIoT&#35774;&#22791;&#12289;&#26032;&#33021;&#28304;&#27773;&#36710;&#30340;&#28183;&#36879;&#29575;&#19981;&#21450;&#39044;&#26399;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#21322;&#23548;&#20307;&#20225;&#19994;&#30340;&#19994;&#32489;&#37322;&#25918;&#12290;</p><p></p><p></p><p></p><p></p><p></p></body></html>