<!doctype html><html><head><meta charset="utf-8"><title>博时基金陈奥：市场短期或保持震荡 底部区间建议积极布局</title></head><body><div><video preload="auto"></video></div>

                            <!--&#25991;&#31456;&#20027;&#20307;-->
                            <p>&#12288;&#12288;&#22025;&#23486;&#20171;&#32461;&#65306;&#38472;&#22885;&#65292;&#21338;&#26102;<span><a target="_blank" href="http://fund.eastmoney.com/trade/default.html" rel="noopener noreferrer">&#22522;&#37329;&#38144;&#21806;</a></span>&#31649;&#29702;&#37096;&#21103;&#24635;&#32463;&#29702;&#65292;&#39318;&#24109;<span><a target="_blank" href="http://data.eastmoney.com/report/clbg.html" rel="noopener noreferrer">&#24066;&#22330;&#31574;&#30053;</a></span><span><a target="_blank" href="http://data.eastmoney.com/invest/invest/default.html" rel="noopener noreferrer">&#20998;&#26512;&#24072;</a></span></p>
<p>&#12288;&#12288;&#28023;&#22806;&#23439;&#35266;&#27874;&#21160;&#19979;&#65292;A&#32929;&#24066;&#22330;&#21518;&#32493;&#23558;&#22914;&#20309;&#34920;&#29616;&#65311;&#24066;&#22330;&#20272;&#20540;&#26159;&#21542;&#24050;&#22312;&#21382;&#21490;&#20302;&#20301;&#65311;&#21518;&#32493;&#38656;&#35201;&#20851;&#27880;&#21738;&#20123;&#24066;&#22330;&#25351;&#26631;&#65311;&#29616;&#38454;&#27573;&#25237;&#36164;&#32773;&#35813;&#22914;&#20309;&#36827;&#34892;&#37197;&#32622;&#24067;&#23616;&#65311;&#23545;&#27492;&#65292;<span><a target="_blank" href="http://fund.eastmoney.com/company/80000226.html" rel="noopener noreferrer">&#21338;&#26102;&#22522;&#37329;</a></span>&#38472;&#22885;&#36319;&#22823;&#23478;&#20998;&#20139;&#31934;&#24425;&#35266;&#28857;&#12290;</p>
<p>&#12288;&#12288;&#38472;&#22885;&#34920;&#31034;&#65292;&#29616;&#22312;A&#32929;&#30340;&#20272;&#20540;&#30830;&#23454;&#22312;&#20302;&#20301;&#65292;&#20294;&#26159;&#24182;&#19981;&#24847;&#21619;&#30701;&#26102;&#38388;&#33021;&#22815;&#24320;&#22987;&#36827;&#20837;&#29275;&#24066;&#12290;&#24066;&#22330;&#26356;&#21487;&#33021;&#26159;&#22312;&#27604;&#36739;&#24369;&#21183;&#30340;&#29615;&#22659;&#19979;&#65292;&#22312;&#24213;&#37096;&#21306;&#38388;&#19981;&#26029;&#38663;&#33633;&#65292;&#31561;&#24453;&#30456;&#20851;&#22240;&#32032;&#26377;&#20102;&#31215;&#26497;&#21464;&#21270;&#21518;&#65292;&#26368;&#32456;&#30495;&#27491;&#36827;&#20837;&#21040;&#29275;&#24066;&#12290;&#25237;&#36164;&#32773;&#21487;&#20197;&#20851;&#27880;5&#20010;&#25351;&#26631;&#26469;&#35266;&#23519;&#24066;&#22330;&#26159;&#21542;&#20986;&#29616;&#21453;&#36716;&#65292;&#21253;&#25324;&#31038;&#34701;&#25968;&#25454;&#12289;&#22522;&#24314;&#25237;&#36164;&#32047;&#35745;&#21516;&#27604;&#22686;&#38271;&#12289;<span><a target="_blank" href="http://data.eastmoney.com/cjsj/pmi.html" rel="noopener noreferrer">PMI</a></span>&#12289;&#21830;&#21697;&#25151;&#38144;&#21806;&#38754;&#31215;&#32047;&#35745;&#21516;&#27604;&#12289;&#27773;&#36710;&#34892;&#19994;&#30340;&#38144;&#21806;&#32047;&#35745;&#21516;&#27604;&#12290;</p>
<p>&#12288;&#12288;&#20854;&#25351;&#20986;&#65292;&#29616;&#22312;&#24066;&#22330;&#20173;&#28982;&#22788;&#22312;&#20272;&#20540;&#30340;&#24213;&#37096;&#21306;&#38388;&#65292;&#25152;&#20197;&#20174;&#20215;&#26684;&#26469;&#35828;&#30446;&#21069;&#30340;A&#32929;&#26159;&#20415;&#23452;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#30475;&#39118;&#38505;&#28322;&#20215;&#25351;&#26631;&#65292;&#30446;&#21069;&#20013;&#22269;&#30340;&#32929;&#26435;&#31867;&#36164;&#20135;&#30456;&#27604;&#20538;&#21048;&#31867;&#36164;&#20135;&#23427;&#37197;&#32622;&#20215;&#20540;&#26159;&#24456;&#39640;&#30340;&#12290;</p>
<p>&#12288;&#12288;<strong>&#20197;&#19979;&#20026;&#25991;&#23383;&#31934;&#21326;&#65306;</strong></p>
<p>&#12288;&#12288;<strong>1&#12289;</strong><strong>&#21338;&#26102;<span><a target="_blank" href="http://data.eastmoney.com/zlsj/" rel="noopener noreferrer">&#22522;&#37329;</a></span>&#38472;&#22885;&#65306;A&#32929;&#30701;&#26399;&#25110;&#22312;&#24213;&#37096;&#25345;&#32493;&#38663;&#33633;</strong></p>
<p>&#12288;&#12288;<strong>&#38472;&#22885;&#65306;</strong>&#20010;&#20154;&#30340;&#35282;&#24230;&#65292;&#25105;&#23545;&#20110;&#28040;&#36153;&#36824;&#26159;&#20559;&#35880;&#24910;&#30340;&#24577;&#24230;&#12290;&#28040;&#36153;&#26412;&#36523;&#32463;&#36807;&#20102;&#21069;&#26399;&#36830;&#32493;&#22823;&#36300;&#65292;&#23588;&#20854;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0896" rel="noopener noreferrer">&#30333;&#37202;</a></span><span></span>&#40857;&#22836;&#37117;&#24050;&#32463;&#20986;&#29616;&#30772;&#20301;&#12290;&#30446;&#21069;&#25972;&#20307;&#30340;&#28040;&#36153;&#20272;&#20540;&#30456;&#27604;&#19968;&#20004;&#24180;&#21069;&#24050;&#32463;&#22238;&#21040;&#20102;&#26356;&#20302;&#30340;&#20301;&#32622;&#65292;&#37197;&#32622;&#30340;&#24615;&#20215;&#27604;&#26159;&#35201;&#26356;&#39640;&#30340;&#12290;</p>
<p>&#12288;&#12288;&#22312;&#36825;&#31181;&#24773;&#20917;&#20043;&#19979;&#65292;&#23454;&#38469;&#19978;&#21482;&#35201;&#26377;&#20219;&#20309;&#30340;&#39118;&#21561;&#33609;&#21160;&#65292;&#25110;&#32773;&#35828;&#27491;&#38754;&#39044;&#26399;&#28040;&#24687;&#20986;&#26469;&#21518;&#65292;&#37117;&#21487;&#33021;&#20250;&#24418;&#25104;&#30701;&#26102;&#38388;&#30340;&#24613;&#36895;&#21453;&#24377;&#12290;</p>
<p>&#12288;&#12288;&#36807;&#21435;&#19968;&#21608;&#32654;&#32852;&#20648;11&#26376;&#21152;&#24687;&#30340;&#38772;&#23376;&#33853;&#22320;&#12290;&#30446;&#21069;&#30340;&#22806;&#37096;&#22240;&#32032;&#65292;&#23545;&#20110;A&#32929;&#24182;&#19981;&#31639;&#26159;&#27491;&#38754;&#28040;&#24687;&#12290;</p>
<p>&#12288;&#12288;&#25105;&#20204;&#21028;&#26029;&#24066;&#22330;&#65292;&#26080;&#22806;&#20046;&#23601;&#26159;&#20998;&#26512;&#19968;&#20010;&#22806;&#37096;&#29615;&#22659;&#36319;&#19968;&#20010;&#20869;&#37096;&#29615;&#22659;&#12290;&#22806;&#37096;&#30340;&#22823;&#29615;&#22659;&#23601;&#26159;&#32654;&#32852;&#20648;&#20026;&#20195;&#34920;&#30340;&#20027;&#35201;&#32463;&#27982;&#20307;&#30340;&#25345;&#32493;&#21152;&#24687;&#65292;&#32780;&#36825;&#31181;&#21152;&#24687;&#26368;&#32456;&#24102;&#26469;&#30340;&#32467;&#26524;&#23601;&#26159;&#20840;&#29699;&#32463;&#27982;&#22686;&#38271;&#21160;&#21147;&#36234;&#26469;&#36234;&#24369;&#65292;&#26368;&#21518;&#21464;&#25104;&#34928;&#36864;&#12290;&#32780;&#22914;&#26524;&#24403;&#22806;&#37096;&#30340;&#34928;&#36864;&#39044;&#26399;&#21464;&#24471;&#36234;&#26469;&#36234;&#22823;&#65292;&#24847;&#21619;&#30528;&#22806;&#37096;&#30340;&#21508;&#31181;&#39118;&#38505;&#21457;&#29983;&#27010;&#29575;&#21464;&#24471;&#26356;&#22823;&#12290;</p>
<p>&#12288;&#12288;&#29616;&#22312;A&#32929;&#26159;&#20415;&#23452;&#20272;&#20540;&#30830;&#23454;&#26159;&#21040;&#20102;&#20302;&#20301;&#65292;&#20294;&#26159;&#21040;&#20102;&#20302;&#20301;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#30701;&#26102;&#38388;&#33021;&#22815;&#24320;&#22987;&#36827;&#20837;&#21040;&#29275;&#24066;&#12290;&#20010;&#20154;&#35273;&#24471;&#36825;&#31181;&#27010;&#29575;&#30701;&#26102;&#38388;&#20043;&#20869;&#23454;&#29616;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#65292;&#24066;&#22330;&#26356;&#21487;&#33021;&#26159;&#22312;&#27604;&#36739;&#24369;&#21183;&#30340;&#29615;&#22659;&#19979;&#65292;&#22312;&#24213;&#37096;&#21306;&#38388;&#19981;&#26029;&#38663;&#33633;&#65292;&#31561;&#24453;&#30456;&#20851;&#22240;&#32032;&#26377;&#20102;&#31215;&#26497;&#21464;&#21270;&#21518;&#65292;&#26368;&#32456;&#20316;&#29992;&#21040;&#24066;&#22330;&#24182;&#24433;&#21709;&#21040;&#22823;&#23478;&#30340;&#24773;&#32490;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#24066;&#22330;&#25165;&#26377;&#21487;&#33021;&#30495;&#27491;&#36827;&#20837;&#21040;&#29275;&#24066;&#12290;&#12290;</p>
<p>&#12288;&#12288;&#32654;&#22269;&#21152;&#24687;&#26041;&#38754;&#65292;&#20010;&#20154;&#35273;&#24471;&#32654;&#22269;&#30701;&#26399;&#20572;&#27490;&#21152;&#24687;&#30340;&#21487;&#33021;&#24615;&#24212;&#35813;&#19981;&#22823;&#65292;&#20294;&#26159;&#32654;&#32852;&#20648;&#21152;&#24687;&#26368;&#32456;&#19968;&#23450;&#20250;&#35753;&#24403;&#22320;&#30340;&#32463;&#27982;&#32972;&#36127;&#26356;&#22823;&#30340;&#21387;&#21147;&#65292;&#35753;&#20854;&#20538;&#21153;&#21387;&#21147;&#21464;&#24471;&#26356;&#22823;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21152;&#24687;&#21152;&#21040;&#19968;&#23450;&#31243;&#24230;&#19968;&#23450;&#20250;&#24930;&#19979;&#26469;&#65292;&#24182;&#19988;&#26368;&#32456;&#20572;&#27490;&#21152;&#24687;&#21464;&#20026;&#38477;&#24687;&#65292;&#36825;&#26159;&#19968;&#20010;&#30830;&#23450;&#30340;&#20107;&#24773;&#65292;&#21482;&#19981;&#36807;&#36825;&#20010;&#26102;&#38388;&#28857;&#20250;&#27604;&#24066;&#22330;&#39044;&#35745;&#30340;&#26159;&#19981;&#26159;&#20250;&#26356;&#26202;&#19968;&#28857;&#28857;&#12290;</p>
<p>&#12288;&#12288;&#30446;&#21069;&#25105;&#20204;&#35201;&#20851;&#27880;&#20960;&#20010;&#20449;&#21495;&#65292;&#39318;&#20808;&#25105;&#20204;&#35201;&#20851;&#27880;&#32654;&#22269;&#32463;&#27982;&#26412;&#36523;&#29616;&#22312;&#21040;&#24213;&#26159;&#24378;&#36824;&#26159;&#19981;&#24378;&#65292;&#28982;&#21518;&#20160;&#20040;&#22240;&#32032;&#20986;&#26469;&#21518;&#65292;&#25165;&#21487;&#33021;&#35753;&#21152;&#24687;&#20572;&#19979;&#33050;&#27493;&#12290;</p>
<p>&#12288;&#12288;&#30446;&#21069;&#30475;&#65292;&#32654;&#22269;&#32463;&#27982;&#24050;&#32463;&#20986;&#29616;&#20102;&#38477;&#28201;&#36235;&#21183;&#65292;&#20294;&#26159;&#21171;&#21160;&#21147;&#24066;&#22330;&#20173;&#28982;&#36807;&#28909;&#12290;&#22240;&#20026;&#27605;&#31455;&#22240;&#20026;&#32654;&#22269;&#30446;&#21069;&#21171;&#21160;&#21442;&#19982;&#29575;&#38477;&#20302;&#65292;&#23548;&#33268;&#32654;&#22269;&#23601;&#19994;&#24066;&#22330;&#38750;&#24120;&#28779;&#28909;&#12290;&#21171;&#21160;&#21147;&#30701;&#32570;&#26368;&#32456;&#20063;&#24418;&#25104;&#20102;&#24037;&#36164;&#19978;&#28072;&#65292;&#22238;&#36807;&#22836;&#26469;&#21448;&#25512;&#21319;&#20102;&#36890;&#32960;&#65292;&#25152;&#20197;&#36825;&#20063;&#26159;&#19968;&#20010;&#24490;&#29615;&#12290;&#36825;&#20010;&#25351;&#26631;&#22914;&#26524;&#27809;&#26377;&#20986;&#29616;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#32654;&#32852;&#20648;&#21152;&#24687;&#30340;&#36235;&#21183;&#30701;&#26102;&#38388;&#20869;&#20063;&#30475;&#19981;&#21040;&#21464;&#21270;&#12290;</p>
<p>&#12288;&#12288;<strong>2&#12289;&#21338;&#26102;&#22522;&#37329;&#38472;&#22885;&#65306;&#20851;&#27880;&#20116;&#22823;&#25351;&#26631;&#30475;&#24066;&#22330;&#21453;&#36716;</strong></p>
<p>&#12288;&#12288;<strong>&#38472;&#22885;&#65306;</strong>&#30446;&#21069;&#36825;&#20010;&#20301;&#32622;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#35201;&#21435;&#20851;&#27880;&#30123;&#24773;&#32531;&#35299;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#30123;&#24773;&#33021;&#22815;&#30475;&#21040;&#36793;&#38469;&#22909;&#36716;&#65292;&#23545;&#20110;A&#32929;&#24773;&#32490;&#30340;&#27491;&#38754;&#24433;&#21709;&#26159;&#38750;&#24120;&#30452;&#25509;&#30340;&#12290;&#28982;&#21518;&#23601;&#26159;&#32463;&#27982;&#25968;&#25454;&#65292;&#25105;&#20204;&#30693;&#36947;&#23454;&#38469;&#19978;&#32463;&#27982;&#25968;&#25454;&#26159;&#25972;&#20010;&#24066;&#22330;&#30495;&#27491;&#20225;&#31283;&#22238;&#26262;&#30340;&#26368;&#26681;&#26412;&#30340;&#22522;&#30784;&#65292;&#35828;&#21040;&#24213;&#32929;&#31080;&#30340;&#20272;&#20540;&#36824;&#26159;&#35201;&#30475;&#19978;&#24066;&#20844;&#21496;&#30340;&#30408;&#21033;&#12290;</p>
<p>&#12288;&#12288;&#26681;&#25454;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/1.600837" rel="noopener noreferrer">&#28023;&#36890;&#35777;&#21048;</a></span><span></span>&#30340;&#35266;&#28857;&#65292;&#25237;&#36164;&#32773;&#21487;&#20197;&#20851;&#27880;5&#20010;&#25351;&#26631;&#26469;&#35266;&#23519;&#24066;&#22330;&#26159;&#21542;&#20986;&#29616;&#21453;&#36716;&#65306;</p>
<p>&#12288;&#12288;&#31532;&#19968;&#20010;&#25351;&#26631;&#23601;&#26159;&#31038;&#34701;&#25968;&#25454;&#12290;&#31038;&#34701;&#25968;&#25454;&#21453;&#26144;&#30340;&#26159;&#37329;&#34701;&#25903;&#25345;&#21040;&#23454;&#20307;&#30340;&#36164;&#37329;&#37327;&#30340;&#21464;&#21270;&#24773;&#20917;&#12290;</p>
<p>&#12288;&#12288;&#23454;&#20307;&#32463;&#27982;&#21253;&#25324;&#20225;&#19994;&#37096;&#38376;&#21644;&#23621;&#27665;&#37096;&#38376;&#12290;&#20225;&#19994;&#37096;&#38376;&#22914;&#26524;&#33021;&#20174;&#37329;&#34701;&#25343;&#21040;&#38065;&#65292;&#32943;&#23450;&#26159;&#23545;&#20110;&#26410;&#26469;&#30340;&#32463;&#33829;&#29983;&#20135;&#26159;&#26377;&#20449;&#24515;&#30340;&#65292;&#25152;&#20197;&#25165;&#24895;&#24847;&#21435;&#36827;&#34892;&#36151;&#27454;&#12290;&#32780;&#20010;&#20154;&#23621;&#27665;&#21333;&#20301;&#20043;&#25152;&#20197;&#24895;&#24847;&#20174;&#37329;&#34701;&#26426;&#26500;&#21435;&#20511;&#38065;&#65292;&#32943;&#23450;&#26159;&#23545;&#20110;&#26410;&#26469;&#25910;&#20837;&#39044;&#26399;&#26377;&#27491;&#38754;&#39044;&#26399;&#30340;&#65292;&#25152;&#20197;&#25165;&#25954;&#20511;&#38065;&#21435;&#28040;&#36153;&#65292;&#21435;&#20080;&#25151;&#36827;&#34892;&#38271;&#26399;&#30340;&#25237;&#36164;&#12290;</p>
<p>&#12288;&#12288;&#22240;&#27492;&#31038;&#34701;&#25968;&#25454;&#30340;&#21464;&#21270;&#26159;&#35266;&#27979;&#24066;&#22330;&#26159;&#21542;&#31283;&#23450;&#24182;&#19988;&#20986;&#29616;&#21453;&#36716;&#30340;&#20808;&#34892;&#25351;&#26631;&#12290;&#31038;&#34701;&#23384;&#37327;&#30340;&#23545;&#27604;&#65292;&#20197;&#21450;&#22312;&#31038;&#34701;&#20013;&#38388;&#36151;&#27454;&#20313;&#39069;&#30340;&#21516;&#27604;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#21453;&#26144;&#30340;&#26159;<span><a target="_blank" href="http://data.eastmoney.com/cjsj/hbgyl.html" rel="noopener noreferrer">&#36135;&#24065;</a></span>&#25919;&#31574;&#30340;&#23548;&#21521;&#12290;&#24403;&#36135;&#24065;&#25919;&#31574;&#20559;&#23485;&#26494;&#26102;&#65292;&#31038;&#34701;&#20250;&#36827;&#34892;&#21457;&#21147;&#65292;&#25152;&#20197;&#31038;&#34701;&#21516;&#27604;&#30340;&#22686;&#38271;&#25968;&#25454;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p>&#12288;&#12288;&#31532;&#20108;&#20010;&#25351;&#26631;&#26159;&#22522;&#24314;&#25237;&#36164;&#30340;&#32047;&#35745;&#21516;&#27604;&#22686;&#38271;&#12290;&#22522;&#24314;&#25237;&#36164;&#26356;&#22810;&#30340;&#26159;&#38752;&#25919;&#24220;&#25237;&#36164;&#65292;&#27604;&#22914;&#20462;&#39640;&#38081;&#12289;&#20462;&#38081;&#36335;&#12289;&#20462;&#22320;&#38081;&#12289;&#20462;&#26426;&#22330;&#12289;&#20462;&#39640;&#36895;&#20844;&#36335;&#65292;&#22522;&#24314;&#25237;&#36164;&#30340;&#32047;&#35745;&#21516;&#27604;&#20307;&#29616;&#30340;&#26159;&#36130;&#25919;&#25919;&#31574;&#12290;&#22914;&#26524;&#36130;&#25919;&#38750;&#24120;&#31215;&#26497;&#65292;&#26368;&#21518;&#23545;&#20110;&#32463;&#27982;&#30340;&#30452;&#25509;&#25289;&#21160;&#23601;&#20250;&#38750;&#24120;&#26126;&#26174;&#12290;</p>
<p>&#12288;&#12288;&#25152;&#20197;&#22522;&#24314;&#25237;&#36164;&#30340;&#32047;&#35745;&#21516;&#27604;&#25968;&#25454;&#21453;&#26144;&#20102;&#36130;&#25919;&#25919;&#31574;&#30340;&#20542;&#21521;&#12290;&#22914;&#26524;&#22522;&#24314;&#25237;&#36164;&#32047;&#35745;&#21516;&#27604;&#25968;&#25454;&#24320;&#22987;&#22238;&#26262;&#65292;&#24847;&#21619;&#30528;&#36130;&#25919;&#25919;&#31574;&#20063;&#22788;&#20110;&#25193;&#24352;&#26399;&#65292;&#23545;&#32463;&#27982;&#23545;&#24066;&#22330;&#32477;&#23545;&#26159;&#22909;&#28040;&#24687;&#12290;</p>
<p>&#12288;&#12288;&#31532;&#19977;&#20010;&#25351;&#26631;&#26159;PMI&#65292;&#20854;&#20307;&#29616;&#30340;&#26159;&#25972;&#20010;&#21046;&#36896;&#19994;&#22797;&#33487;&#30340;&#24577;&#21183;&#12290;PMI&#21483;&#20570;&#37319;&#36141;&#32463;&#29702;&#25351;&#25968;&#65292;&#23427;&#23454;&#38469;&#19978;&#26159;&#20010;&#38382;&#21367;&#35843;&#26597;&#65292;&#32473;&#21040;&#30456;&#20851;&#31526;&#21512;&#35201;&#27714;&#30340;&#34892;&#19994;&#20225;&#19994;&#65292;&#20027;&#35201;&#35843;&#26597;&#30340;&#26041;&#38754;&#21253;&#25324;&#26032;&#35746;&#21333;&#65292;&#21830;&#21153;&#27963;&#21160;&#24320;&#23637;&#65292;&#26410;&#26469;&#30340;&#29983;&#20135;&#31561;&#31561;&#12290;</p>
<p>&#12288;&#12288;&#26368;&#21518;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20108;&#20998;&#27861;&#65292;&#22914;&#26524;&#36229;&#36807;&#21322;&#25968;&#30340;&#34987;&#35843;&#26597;&#20225;&#19994;&#65292;&#37117;&#35273;&#24471;&#25509;&#19979;&#26469;&#26377;&#21487;&#33021;&#20250;&#27604;&#29616;&#22312;&#26356;&#24046;&#65292;&#24847;&#21619;&#30528;PMI&#25351;&#25968;&#20250;&#20302;&#20110;50%&#65292;&#32780;&#22914;&#26524;&#36229;&#21322;&#25968;&#30340;&#34987;&#35843;&#26597;&#20225;&#19994;&#37117;&#36873;&#25321;&#20102;&#19979;&#19968;&#20010;&#21608;&#26399;&#20250;&#27604;&#29616;&#22312;&#26356;&#22909;&#65292;PMI&#30340;&#25351;&#25968;&#23601;&#20250;&#21464;&#24471;&#26356;&#39640;&#19968;&#20123;&#12290;</p>
<p>&#12288;&#12288;&#31532;&#22235;&#20010;&#25351;&#26631;&#26159;&#21830;&#21697;&#25151;&#38144;&#21806;&#38754;&#31215;&#30340;&#32047;&#35745;&#21516;&#27604;&#12290;&#21830;&#21697;&#25151;&#38144;&#21806;&#38754;&#31215;&#32047;&#35745;&#21516;&#27604;&#20195;&#34920;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#26223;&#27668;&#24230;&#12290;&#36807;&#21435;&#36825;&#20960;&#24180;&#65292;&#25151;&#22320;&#20135;&#38754;&#20020;&#30528;&#27604;&#36739;&#22256;&#38590;&#30340;&#23616;&#38754;&#65292;&#25151;&#22320;&#20135;&#25351;&#26631;&#30701;&#26399;&#20869;&#30475;&#21040;&#38750;&#24120;&#26126;&#30830;&#30340;&#21453;&#36716;&#19981;&#23481;&#26131;&#12290;</p>
<p>&#12288;&#12288;&#25237;&#36164;&#39046;&#22495;&#20013;&#65292;&#25151;&#22320;&#20135;&#23646;&#20110;&#26089;&#21608;&#26399;&#34892;&#19994;&#65292;&#22914;&#26524;&#25151;&#22320;&#20135;&#30340;&#38144;&#21806;&#38754;&#31215;&#32047;&#31215;&#21516;&#27604;&#25968;&#25454;&#20174;&#24213;&#37096;&#24320;&#22987;&#24448;&#19978;&#22238;&#21319;&#65292;&#24847;&#21619;&#30528;&#21518;&#38754;&#22240;&#20026;&#25151;&#22320;&#20135;&#30340;&#22797;&#33487;&#32780;&#25289;&#21160;&#19978;&#19979;&#28216;&#30340;&#34892;&#19994;&#25972;&#20307;&#30340;&#22797;&#33487;&#23601;&#20250;&#26469;&#24471;&#38750;&#24120;&#26126;&#26174;&#12290;</p>
<p>&#12288;&#12288;&#31532;&#20116;&#20010;&#25351;&#26631;&#20063;&#26159;&#26089;&#21608;&#26399;&#34892;&#19994;&#65292;&#26159;&#27773;&#36710;&#34892;&#19994;&#12290;&#20174;&#20170;&#24180;&#30340;5&#26376;&#20221;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#26159;&#19981;&#26159;&#23545;&#20110;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0493" rel="noopener noreferrer">&#26032;&#33021;&#28304;</a></span><span></span>&#36710;&#23545;&#20110;&#27773;&#36710;&#28040;&#36153;&#30340;&#36825;&#31181;&#21050;&#28608;&#25919;&#31574;&#27809;&#26377;&#20572;&#36807;&#65292;&#36825;&#20805;&#20998;&#35828;&#26126;&#32463;&#27982;&#21457;&#23637;&#30340;&#20027;&#32447;&#65292;&#20197;&#21069;&#20063;&#35768;&#26159;&#25151;&#22320;&#20135;&#65292;&#29616;&#22312;&#27773;&#36710;&#34892;&#19994;&#65292;&#23588;&#20854;&#26159;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0493">&#26032;&#33021;&#28304;</span>&#36710;&#30456;&#20851;&#34892;&#19994;&#25104;&#20026;&#20102;&#26368;&#20027;&#35201;&#30340;&#25235;&#25163;&#12290;</p>
<p>&#12288;&#12288;&#25152;&#20197;&#27773;&#36710;&#38144;&#37327;&#30340;&#32047;&#35745;&#21516;&#27604;&#26159;&#21028;&#26029;&#24066;&#22330;&#20197;&#21450;&#30456;&#20851;&#34892;&#19994;&#26159;&#21542;&#20986;&#29616;&#22797;&#33487;&#38750;&#24120;&#37325;&#35201;&#30340;&#25351;&#26631;&#12290;&#20170;&#24180;5&#26376;&#20221;&#31283;&#22686;&#38271;&#21050;&#28608;&#27773;&#36710;&#28040;&#36153;&#30340;&#30456;&#20851;&#25919;&#31574;&#20986;&#26469;&#21518;&#65292;&#27773;&#36710;&#20056;&#29992;&#36710;&#38144;&#37327;&#24050;&#32463;&#20986;&#29616;&#20117;&#21943;&#65292;&#23588;&#20854;&#26159;&#20013;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/1.600617" rel="noopener noreferrer">&#22269;&#26032;&#33021;&#28304;</a></span><span></span>&#36710;&#38144;&#37327;&#65292;&#22240;&#27492;&#36825;&#20010;&#25351;&#26631;&#20063;&#26159;&#26126;&#26174;&#20986;&#29616;&#20102;&#21453;&#36716;&#24577;&#21183;&#12290;</p>
<p>&#12288;&#12288;<strong>3&#12289;&#21338;&#26102;&#22522;&#37329;&#38472;&#22885;&#65306;&#24213;&#37096;&#21306;&#38388;&#24314;&#35758;&#31215;&#26497;&#24067;&#23616;</strong></p>
<p>&#12288;&#12288;<strong>&#38472;&#22885;&#65306;</strong>&#29616;&#22312;&#24066;&#22330;&#20173;&#28982;&#22788;&#22312;&#20272;&#20540;&#30340;&#24213;&#37096;&#21306;&#38388;&#65292;&#25152;&#20197;&#20174;&#20215;&#26684;&#26469;&#35828;&#30446;&#21069;&#30340;A&#32929;&#26159;&#20415;&#23452;&#30340;&#12290;&#22914;&#26524;&#25105;&#20204;&#30475;&#39118;&#38505;&#28322;&#20215;&#25351;&#26631;&#65292;&#30446;&#21069;&#20013;&#22269;&#30340;&#32929;&#26435;&#31867;&#36164;&#20135;&#30456;&#27604;&#20538;&#21048;&#31867;&#36164;&#20135;&#23427;&#37197;&#32622;&#20215;&#20540;&#26159;&#24456;&#39640;&#30340;&#12290;</p>
<p>&#12288;&#12288;&#19978;&#21608;&#24066;&#22330;&#30340;&#21453;&#24377;&#26576;&#31181;&#31243;&#24230;&#19978;&#20063;&#26159;&#24314;&#31435;&#22312;&#26412;&#36523;&#20272;&#20540;&#20415;&#23452;&#30340;&#22522;&#30784;&#19978;&#65292;&#25152;&#20197;&#20272;&#20540;&#20302;&#19981;&#20195;&#34920;&#30528;&#31435;&#39532;&#33021;&#28072;&#65292;&#20294;&#26159;&#20272;&#20540;&#20302;&#24847;&#21619;&#30528;&#32988;&#29575;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#39640;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#38271;&#26399;&#25237;&#36164;&#35201;&#21435;&#36861;&#27714;&#30340;&#12290;</p>
<p>&#12288;&#12288;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#21150;&#27861;&#21435;&#29468;&#21040;&#26368;&#20302;&#25296;&#28857;&#65292;&#32780;&#25105;&#20204;&#21448;&#19981;&#24895;&#24847;&#21435;&#38169;&#36807;&#24213;&#37096;&#21306;&#38388;&#65292;&#25105;&#20204;&#33021;&#20570;&#30340;&#26159;&#20570;&#22909;&#36164;&#20135;&#37197;&#32622;&#65292;&#22312;&#24066;&#22330;&#27874;&#21160;&#36807;&#31243;&#20013;&#20934;&#22791;&#26356;&#22810;&#30340;&#22266;&#23450;&#31867;&#36164;&#20135;&#26469;&#20316;&#20026;&#22522;&#30784;&#37197;&#32622;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#22312;&#20013;&#38388;&#21435;&#21152;&#37197;&#19968;&#37096;&#20998;&#30340;&#26435;&#30410;&#31867;&#36164;&#20135;&#65292;&#19981;&#38169;&#36807;&#26410;&#26469;&#24066;&#22330;&#19978;&#28072;&#30340;&#36807;&#31243;&#12290;</p>
<p>&#12288;&#12288;&#35201;&#20040;&#36873;&#25321;&#20998;&#25209;&#36827;&#34892;&#24314;&#20179;&#65292;&#20063;&#23601;&#26159;&#37319;&#29992;<span><a target="_blank" href="http://fund.eastmoney.com/dingtou/syph_yndt.html" rel="noopener noreferrer">&#23450;&#25237;</a></span>&#30340;&#29702;&#24565;&#65292;&#22312;&#27874;&#21160;&#30340;&#24213;&#37096;&#22810;&#25343;&#19968;&#20123;&#31609;&#30721;&#65292;&#35753;&#33258;&#24049;&#30340;&#25972;&#20010;&#25345;&#20179;&#30340;&#25104;&#26412;&#21464;&#24471;&#30456;&#23545;&#26356;&#20302;&#19968;&#28857;&#28857;&#12290;&#36825;&#26679;&#23376;&#19981;&#31649;&#20320;&#26366;&#32463;&#25163;&#37324;&#25152;&#25345;&#26377;&#30340;&#36825;&#20123;&#20111;&#25439;&#20135;&#21697;&#65292;&#36824;&#26159;&#35828;&#20320;&#21407;&#26469;&#26681;&#26412;&#27809;&#26377;&#20080;&#36807;&#65292;&#29616;&#22312;&#24320;&#22987;&#24314;&#20179;&#20998;&#25209;&#24067;&#23616;&#30340;&#21160;&#20316;&#65292;&#19968;&#23450;&#20250;&#35753;&#20320;&#26356;&#26089;&#30340;&#22238;&#26412;&#65292;&#22312;&#26410;&#26469;&#24066;&#22330;&#22343;&#20540;&#22238;&#24402;&#30340;&#26102;&#20505;&#33719;&#24471;&#26356;&#22909;&#30340;&#25910;&#30410;&#12290;&#22240;&#27492;&#29616;&#22312;&#19968;&#23450;&#19981;&#26159;&#19968;&#20010;&#24314;&#35758;&#22823;&#23478;&#21334;&#30340;&#26102;&#20505;&#65292;&#32780;&#26159;&#19968;&#20010;&#24212;&#35813;&#36827;&#34892;&#24067;&#23616;&#30340;&#26102;&#20505;&#12290;</p>
<p>&#12288;&#12288;&#23545;&#20110;&#29616;&#22312;&#30340;A&#32929;&#65292;&#25105;&#20010;&#20154;&#24314;&#35758;&#35201;&#23567;&#24515;&#27874;&#21160;&#39118;&#38505;&#65292;&#20294;&#26159;&#20174;&#38271;&#26399;&#26469;&#35762;&#26368;&#22823;&#30340;&#39118;&#38505;&#20173;&#28982;&#26159;&#36367;&#31354;&#39118;&#38505;&#65292;&#36825;&#23601;&#26159;&#25105;&#23545;&#20110;&#24066;&#22330;&#30340;&#19968;&#20010;&#22522;&#26412;&#30340;&#30475;&#27861;&#12290;&#32780;&#25105;&#33258;&#24049;&#20063;&#35328;&#34892;&#21512;&#19968;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#22362;&#23450;&#36827;&#34892;&#23450;&#25237;&#36827;&#34892;&#24067;&#23616;&#65292;&#30456;&#20449;&#26410;&#26469;&#19968;&#23450;&#24066;&#22330;&#20250;&#22343;&#20540;&#22238;&#24402;&#12290;&#20013;&#22269;&#30340;&#21457;&#23637;&#19968;&#23450;&#20250;&#35753;&#25105;&#20204;&#20998;&#20139;&#21457;&#23637;&#30340;&#32418;&#21033;&#12290;</p>
<p>&#12288;&#12288;&#37027;&#20123;&#21018;&#22312;&#36807;&#21435;&#20004;&#24180;&#39640;&#28857;&#36827;&#26469;&#23450;&#25237;&#30340;&#25237;&#36164;&#32773;&#65292;&#20080;&#22312;&#24066;&#22330;&#30340;&#30701;&#26399;&#24773;&#32490;&#39640;&#28857;&#65292;&#36825;&#31181;&#26102;&#28857;&#36827;&#26469;&#23450;&#25237;&#21069;&#26399;&#19968;&#23450;&#26159;&#20111;&#30340;&#12290;&#25105;&#20063;&#21453;&#22797;&#30340;&#24378;&#35843;&#36807;&#65292;&#23545;&#20110;&#23450;&#25237;&#19968;&#24320;&#22987;&#20111;&#38065;&#32477;&#23545;&#26159;&#20214;&#22909;&#20107;&#24773;&#65292;&#22240;&#20026;&#25237;&#36164;&#32773;&#21487;&#20197;&#24847;&#35782;&#21040;&#39118;&#38505;&#30340;&#23384;&#22312;&#65292;&#24182;&#19988;&#26377;&#26426;&#20250;&#21435;&#31215;&#32047;&#26356;&#22810;&#20415;&#23452;&#30340;&#31609;&#30721;&#65292;&#25289;&#20302;&#33258;&#24049;&#30340;&#25345;&#20179;&#25104;&#26412;&#12290;</p>
<p>&#12288;&#12288;&#26410;&#26469;&#24403;&#24494;&#31505;&#26354;&#32447;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#20320;&#33021;&#22815;&#26377;&#38750;&#24120;&#22909;&#30340;&#19968;&#20010;&#25910;&#30410;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#22362;&#25345;&#32780;&#24050;&#12290;&#32780;&#22914;&#26524;&#36827;&#26469;&#23601;&#24320;&#22987;&#25345;&#32493;&#36186;&#38065;&#65292;&#37027;&#20040;&#26368;&#21518;&#20250;&#36880;&#28176;&#30340;&#24536;&#35760;&#24066;&#22330;&#30340;&#39118;&#38505;&#65292;&#26368;&#32456;&#22823;&#27010;&#29575;&#20250;&#21464;&#25104;&#36861;&#28072;&#26432;&#36300;&#65292;&#20111;&#22823;&#38065;&#31163;&#24320;&#24066;&#22330;&#12290;</p>
<p>&#12288;&#12288;&#25152;&#20197;&#27492;&#26102;&#27492;&#21051;&#65292;&#25105;&#26159;&#24314;&#35758;&#22823;&#23478;&#22909;&#22909;&#20570;&#22909;&#24067;&#23616;&#65292;&#23545;&#26410;&#26469;&#30340;&#27874;&#21160;&#26377;&#36275;&#22815;&#30340;&#24515;&#29702;&#39044;&#26399;&#65292;&#22240;&#20026;&#27605;&#31455;&#22806;&#22260;&#30701;&#26399;&#20173;&#28982;&#26159;&#20559;&#36127;&#38754;&#30340;&#29615;&#22659;&#65292;&#32780;&#23545;&#20110;&#20869;&#37096;&#65292;&#30123;&#24773;&#22914;&#26524;&#33021;&#22815;&#20986;&#29616;&#26126;&#26174;&#32531;&#35299;&#65292;&#23558;&#20250;&#26159;&#19968;&#20010;&#23545;&#24066;&#22330;&#38750;&#24120;&#27491;&#38754;&#30340;&#21050;&#28608;&#12290; </p></body></html>