<!doctype html><html><head><meta charset="utf-8"><title>去不去高精地图，从来不是一个技术问题</title></head><body><p><span>&#29702;&#24819;&#26368;&#36817;&#20844;&#24067;&#20102;&#24456;&#22810;&#25216;&#26415;&#36827;&#23637;&#65292;&#20854;&#20013;&#22522;&#20110;AI&#25216;&#26415;&#30340;&#26234;&#33021;&#39550;&#39542;&#26041;&#26696;&#20196;&#20154;&#30633;&#30446;&#12290;</span><span></span></p><p><span>&#22312;&#26234;&#33021;&#39550;&#39542;&#26041;&#38754;&#65292;&#29702;&#24819;&#24320;&#22987;&#24341;&#20837;NeuralPriorNet&#65288;NPN&#65292;&#31070;&#32463;&#20808;&#39564;&#32593;&#32476;&#65289;&#65292;&#36890;&#36807;&#20113;&#31471;&#22823;&#27169;&#22411;&#23545;&#22797;&#26434;&#30340;&#36335;&#21475;&#29305;&#24449;&#36827;&#34892;&#25552;&#21462;&#65292;&#22312;&#36710;&#36742;&#32463;&#36807;&#36335;&#21475;&#26102;&#19982;&#36710;&#31471;&#30340;&#23454;&#26102;BEV&#29305;&#24449;&#34701;&#21512;&#12290;&#21516;&#26102;&#65292;&#38024;&#23545;&#20449;&#21495;&#28783;&#65292;&#29702;&#24819;&#35757;&#32451;&#20102;TrafficIntentionNet&#65288;TIN&#65292;&#20449;&#21495;&#28783;&#24847;&#22270;&#27169;&#22411;&#65289;&#65292;&#21487;&#20197;&#25670;&#33073;&#23545;&#22320;&#22270;&#35268;&#21017;&#30340;&#20381;&#36182;&#12290;</span><span></span></p><p><span>&#19968;&#30636;&#38388;&#65292;&#22823;&#23478;&#24863;&#21497;&#29702;&#24819;&#23545;&#20110;AI&#25216;&#26415;&#20840;&#38754;&#25918;&#20986;&#30340;&#36895;&#24230;&#65292;&#22823;&#26377;&#36214;&#36229;&#20854;&#20182;&#36710;&#20225;&#20043;&#21183;&#65307;&#21478;&#22806;&#21017;&#32439;&#32439;&#35748;&#20026;&#65292;&#36830;&#26368;&#36817;&#22914;&#26085;&#20013;&#22825;&#30340;&#23431;&#23449;&#31532;&#19968;&#36710;&#20225;&mdash;&mdash;&#29702;&#24819;&#65292;&#37117;&#35201;&ldquo;&#21435;&#39640;&#31934;&#22320;&#22270;&rdquo;&#20102;&#12290;</span><span></span></p><p><span>&#36807;&#21435;&#19968;&#27573;&#26102;&#38388;&#65292;&#36710;&#22280;&#37324;&#26377;&#36807;&#19968;&#27874;&ldquo;&#21435;&#39640;&#31934;&#22320;&#22270;&rdquo;&#30340;&#25506;&#35752;&#12290;</span><span></span></p><p><span>&#27604;&#22914;&#65292;&#22312;&#29702;&#24819;&#20043;&#21069;&#65292;&#23567;&#40527;&#21644;&#21326;&#20026;&#20808;&#21518;&#20844;&#24067;&#20102;&#19981;&#20381;&#36182;&#39640;&#31934;&#22320;&#22270;&#30340;&#26041;&#26696;&#12290;&#24456;&#22810;&#19994;&#20869;&#39030;&#32423;&#30340;&#33258;&#21160;&#39550;&#39542;&#20844;&#21496;&#65292;&#20063;&#24050;&#32463;&#20174;L4&#38477;&#32423;&#21040;L2+&#65292;&#32439;&#32439;&#25512;&#20986;&#20102;&#33021;&#22815;&#19978;&#36710;&#30340;&#38750;&#39640;&#31934;&#22320;&#22270;&#26041;&#26696;&#65292;&#20170;&#24180;&#25226;&#20844;&#21496;&#37325;&#28857;&#35843;&#25972;&#20026;&#20102;&#25340;&#37327;&#20135;&#25340;&#20132;&#20184;&#12290;</span><span></span></p><p><span>&#29702;&#24819;&#30340;&#25216;&#26415;&#35299;&#37322;&#20102;&#39640;&#31934;&#22320;&#22270;&#30340;&#19968;&#20123;&#32570;&#28857;&#65306;&#27604;&#22914;&#39640;&#31934;&#22320;&#22270;&#37319;&#38598;&#38590;&#24230;&#39640;&#65292;&#19988;&#38656;&#35201;&#36164;&#36136;&#65292;&#37096;&#20998;&#22320;&#21306;&#20250;&#21463;&#21040;&#38480;&#21046;&#65307;&#31532;&#20108;&#65292;&#39640;&#31934;&#22320;&#22270;&#30340;&#26356;&#26032;&#39057;&#29575;&#20250;&#21463;&#21040;&#25104;&#26412;&#19982;&#36710;&#38431;&#35268;&#27169;&#38480;&#21046;&#65292;&#32780;&#22320;&#22270;&#26356;&#26032;&#19981;&#21450;&#26102;&#21017;&#20250;&#24433;&#21709;&#34892;&#36710;&#20307;&#39564;&#65292;&#20294;NPN&#27169;&#24335;&#19979;&#65292;&#27599;&#36742;&#29992;&#25143;&#30340;&#36710;&#37117;&#21487;&#20197;&#25104;&#20026;NPN&#20449;&#24687;&#37319;&#38598;&#36710;&#65292;&#36947;&#36335;&#21457;&#29983;&#21464;&#21270;&#65292;&#21017;&#31532;&#19968;&#26102;&#38388;&#23601;&#20250;&#19978;&#20256;&#33267;&#20113;&#31471;&#65292;&#20379;&#25152;&#26377;&#29992;&#25143;&#20351;&#29992;&#12290;</span><span></span></p><p>&#20294;&#21487;&#20197;&#30475;&#21040;&#65292;&#23613;&#31649;&#19981;&#20381;&#36182;&#39640;&#31934;&#22320;&#22270;&#12290;&#22270;&#20316;&#20026;&#26234;&#33021;&#39550;&#39542;&#24863;&#30693;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#27169;&#22359;&#20381;&#28982;&#21457;&#25381;&#30528;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;</p><p><span>&#21482;&#19981;&#36807;&#20381;&#36182;&#36335;&#24452;&#20174;&#39640;&#31934;&#22320;&#22270;&#36716;&#21521;&#20102;&#21333;&#36710;&#32472;&#21046;&#24863;&#30693;&#12290;</span><span></span></p><p>&#20110;&#26159;&#65292;&#19968;&#27874;&#23545;&#20110;&ldquo;&#21435;&#39640;&#31934;&#22320;&#22270;&rdquo;&#30340;&#35805;&#39064;&#35752;&#20240;&#21518;&#65292;&#34892;&#19994;&#37324;&#39532;&#19978;&#25481;&#36716;&#33337;&#22836;&#65292;&#36716;&#21521;&#20102;&#19968;&#20010;&#26032;&#30340;&#35748;&#30693;&#65306;<b>&#20174;&#26469;&#19981;&#26159;&#19981;&#38656;&#35201;&#22270;&#65292;&#21482;&#26159;&#38656;&#35201;&#19968;&#24352;&#26356;&#24555;&#26356;&#31526;&#21512;&#26234;&#33021;&#39550;&#39542;&#30340;&#22270;&#12290;</b></p><p>&#22312;&#36825;&#20010;&#35805;&#39064;&#19978;&#65292;&#21697;&#39550;&#20063;&#19968;&#30452;&#26377;&#19968;&#20010;&#35266;&#28857;&#65306;<b>&#21435;&#39640;&#31934;&#22320;&#22270;&#65292;&#20174;&#26469;&#19981;&#26159;&#19968;&#20010;&#25216;&#26415;&#32456;&#23616;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#19968;&#20010;&#24403;&#19979;&#21830;&#19994;&#32771;&#37327;&#30340;&#38382;&#39064;&#65307;&#29616;&#38454;&#27573;&#30340;&#21435;&#39640;&#31934;&#22320;&#22270;&#65292;&#24182;&#19981;&#26159;&#23436;&#20840;&#21435;&#22270;&#65292;&#36825;&#19968;&#30452;&#26159;&#19968;&#20010;&#35823;&#35299;&#12290;</b></p><h2>&#35201;&#19981;&#35201;&#33073;&#22270;&#65311;</h2><p><span>&#19968;&#30452;&#20197;&#26469;&#65292;&#22270;&#20316;&#20026;&#26234;&#33021;&#39550;&#39542;&#30340;&#22522;&#30784;&#20449;&#24687;&#21644;&#25216;&#26415;&#22240;&#32032;&#65292;&#26080;&#35770;&#26159;&#23545;&#26234;&#33021;&#39550;&#39542;&#20013;&#30340;&#36710;&#36742;&#65292;&#36824;&#26159;&#26234;&#33021;&#20132;&#36890;&#30340;&#36947;&#36335;&#65292;&#25903;&#25745;&#20316;&#29992;&#37117;&#38750;&#24120;&#37325;&#35201;&#12290;</span><span></span></p><p><span>&#23545;&#20110;&#38754;&#21521;&#23436;&#20840;&#32456;&#23616;&#30340;&#33258;&#21160;&#39550;&#39542;&#26469;&#35828;&#65292;&#36710;&#12289;&#36335;&#12289;&#20113;&#12289;&#22270;&ldquo;&#22235;&#22823;&#37329;&#21018;&rdquo;&#30340;&#21516;&#27493;&#21457;&#23637;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#32570;&#19968;&#19981;&#21487;&#30340;&#26041;&#21521;&#12290;&#26234;&#33021;&#27773;&#36710;&#30340;&#26234;&#33021;&#39550;&#39542;&#20027;&#35201;&#28155;&#21152;&#20102;&#24863;&#30693;&#25216;&#33021;&#65292;&#36890;&#36807;&#33258;&#36523;&#19981;&#21516;&#30340;&#20256;&#24863;&#22120;&#20803;&#22120;&#20214;&#65292;&#27604;&#22914;&#27627;&#31859;&#27874;&#38647;&#36798;&#65292;&#25668;&#20687;&#22836;&#65292;&#28608;&#20809;&#38647;&#36798;&#31561;&#23545;&#33258;&#36523;&#21608;&#22260;&#30340;&#29615;&#22659;&#35782;&#21035;&#65292;&#21028;&#26029;&#26159;&#21542;&#26377;&#36335;&#65292;&#26159;&#21542;&#26377;&#38556;&#30861;&#29289;&#65292;&#26159;&#21542;&#26377;&#34892;&#20154;&#31561;&#12290;</span><span></span></p><p><span>&#22312;&#36825;&#20854;&#20013;&#65292;&#39640;&#31934;&#22320;&#22270;&#25552;&#20379;&#30340;&#26159;&#24863;&#30693;&#21608;&#36793;&#29615;&#22659;&#30340;&#19968;&#23618;&#36923;&#36753;&#25511;&#21046;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2023/06/25/83dwYi63a6wNfx66xWDcTt80j1HT7AbY.png?x-oss-process=style/article-body" title="&#22270;&#29255;&#24341;&#29992;&#33258;&#32593;&#32476;" alt="&#22270;&#29255;&#24341;&#29992;&#33258;&#32593;&#32476;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#24341;&#29992;&#33258;&#32593;&#32476;</figcaption></figure><p><span>&#22240;&#20026;&#39640;&#31934;&#22320;&#22270;&#26377;&#39640;&#20016;&#23500;&#24230;&#30340;&#29305;&#24615;&#65292;&#21487;&#20197;&#35753;&#36710;&#33719;&#24471;&#26356;&#24378;&#30340;&#65292;&#29978;&#33267;&#36229;&#35270;&#36317;&#30340;&#24863;&#30693;&#33021;&#21147;&#65306;&#27604;&#22914;&#36710;&#36947;&#32447;&#12289;&#36335;&#38754;&#31661;&#22836;&#65292;&#20132;&#36890;&#26631;&#24535;&#29260;&#31561;&#31561;&#20132;&#36890;&#29366;&#20917;&#65292;&#29978;&#33267;&#25317;&#26377;&#36947;&#36335;&#26354;&#29575;&#21644;&#22369;&#24230;&#31561;&#26356;&#28145;&#23618;&#27425;&#30340;&#20449;&#24687;&#65292;&#21478;&#22806;&#21400;&#31859;&#32423;&#21035;&#30340;&#31934;&#24230;&#65292;&#20063;&#26356;&#33021;&#22815;&#32473;&#23450;&#20301;&#21644;&#21518;&#32493;&#30340;&#35268;&#21010;&#21644;&#25511;&#21046;&#12289;&#20915;&#31574;&#23618;&#25552;&#20379;&#26356;&#38752;&#35889;&#30340;&#20808;&#39564;&#20449;&#24687;&#65292;&#38477;&#20302;&#20107;&#25925;&#21457;&#29983;&#27010;&#29575;&#12290;&#21487;&#20197;&#29702;&#35299;&#20026;&#65292;&#35753;&#26234;&#33021;&#27773;&#36710;&#20808;&#24320;&#22825;&#30524;&#12290;</span><span></span></p><p><span>&#20174;&#36825;&#37324;&#21487;&#20197;&#30475;&#21040;&#65292;&#23613;&#31649;&#21644;&#22914;&#20170;&ldquo;BEV+Transformer&rdquo;&#30340;&#25216;&#26415;&#36335;&#24452;&#19981;&#21516;&#65292;&#20294;&#20316;&#20026;&#24863;&#30693;&#30340;&#19968;&#37096;&#20998;&#65292;&#39640;&#31934;&#22320;&#22270;&#20173;&#28982;&#21487;&#20197;&#29702;&#35299;&#20026;&#65292;&#25552;&#20379;&#26356;&#23433;&#20840;&#30340;&#19968;&#23618;&#36923;&#36753;&#21028;&#26029;&#12290;</span></p><p>&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#20174;&#32477;&#23545;&#23433;&#20840;&#30340;&#35282;&#24230;&#32771;&#37327;&#65292;&#39640;&#31934;&#22320;&#22270;&#21487;&#20197;&#26159;&#19968;&#23618;&#20887;&#20313;&#20449;&#24687;&#12290;</p><p><span>&#36825;&#23601;&#24341;&#20986;&#20102;&#24320;&#22836;&#30340;&#37027;&#21477;&#35805;&#65306;&#35201;&#19981;&#35201;&#33073;&#22270;&#65292;&#20854;&#23454;&#19981;&#26159;&#19968;&#20010;&#25216;&#26415;&#38382;&#39064;&#65292;&#26159;&#19968;&#20010;&#21830;&#19994;&#32771;&#37327;&#38382;&#39064;&#12290;</span><span></span></p><p><span><b>&#22312;&#21697;&#39550;&#30475;&#26469;&#65292;&#36825;&#20010;&#35805;&#39064;&#21644;&#21069;&#27573;&#26102;&#38388;&#24471;&#21040;&#35752;&#35770;&ldquo;&#38656;&#19981;&#38656;&#35201;&#28608;&#20809;&#38647;&#36798;&rdquo;&#31867;&#20284;&mdash;&mdash;&#28608;&#20809;&#38647;&#36798;&#21644;&#39640;&#31934;&#22320;&#22270;&#21516;&#26679;&#25552;&#20379;&#30340;&#26159;&#19968;&#31181;&#26356;&#39640;&#38454;&#30340;&#12289;&#26356;&#23433;&#20840;&#32771;&#37327;&#30340;&#32456;&#23616;&#26041;&#26696;&mdash;&mdash;&#23613;&#31649;&#36825;&#19981;&#22952;&#30861;&#29305;&#26031;&#25289;&#31561;&#36710;&#20225;&#22312;&#25668;&#20687;&#22836;&#26041;&#26696;&#32487;&#32493;&#30740;&#21457;&#21644;&#21457;&#23637;&#65292;&#20294;&#29305;&#26031;&#25289;&#20570;&#20986;&#30340;&#26159;&#21478;&#19968;&#31181;&#21830;&#19994;&#25225;&#25321;&#65292;&#20174;&#25216;&#26415;&#19978;&#35282;&#24230;&#32771;&#34385;&#65292;&#20004;&#32773;&#37117;&#26159;&#38754;&#21521;&#26356;&#32477;&#23545;&#23433;&#20840;&#30340;&#32456;&#23616;&#26041;&#26696;&#26381;&#21153;&#12290;</b></span><span></span></p><p><span>&#20294;&#30830;&#23454;&#35201;&#25215;&#35748;&#65292;&#21069;&#38754;&#25552;&#21040;&#65292;&#30001;&#20110;&#39640;&#31934;&#22320;&#22270;&#36807;&#20110;&ldquo;&#21402;&#37325;&rdquo;&#65292;&#26356;&#26032;&#36895;&#24230;&#24456;&#24930;&#65292;&#40092;&#24230;&#21644;&#35206;&#30422;&#24230;&#37117;&#26377;&#30528;&#19968;&#23450;&#30340;&#23616;&#38480;&#24615;&#12290;&#20110;&#26159;&#20174;&#36710;&#20225;OEM&#30340;&#21830;&#19994;&#35282;&#24230;&#26469;&#30475;&#65292;&#21463;&#38480;&#21046;&#22826;&#22810;&#12290;&#27604;&#22914;&#65292;&#40092;&#24230;&#30340;&#20445;&#25345;&#21482;&#33021;&#20381;&#36182;&#22270;&#21830;&#65292;&#19981;&#33021;&#33258;&#24049;&#36845;&#20195;&#65307;&#21478;&#22806;&#65292;&#24819;&#35201;&#24320;&#26032;&#22478;&#27979;&#35797;&#65292;&#21516;&#26679;&#20063;&#35201;&#30475;&#39640;&#31934;&#22320;&#22270;&#30340;&#24320;&#25918;&#26435;&#38480;&#65307;&#23545;&#20110;&#22270;&#21830;&#26469;&#35828;&#65292;&#22320;&#22270;&#26412;&#36523;&#26159;&#25935;&#24863;&#20449;&#24687;&#65292;&#22320;&#22270;&#30340;&#32500;&#25252;&#21644;&#20256;&#36755;&#65292;&#20063;&#38656;&#35201;&#26356;&#22823;&#30340;&#32500;&#25252;&#25104;&#26412;&#12290;</span><span></span></p><p><span>&#20110;&#26159;&#24066;&#38754;&#19978;&#65292;&#20063;&#34893;&#29983;&#20986;&#20102;&#19968;&#31181;&#26032;&#30340;&#26041;&#26696;&mdash;&mdash;&#36731;&#22320;&#22270;&#12290;</span><span></span></p><h2>&#36731;&#22320;&#22270;&#35806;&#29983;</h2><p><span>&#21697;&#39550;&#20174;&#19968;&#20123;&#33258;&#21160;&#39550;&#39542;&#34892;&#19994;&#32773;&#32676;&#20307;&#20102;&#35299;&#21040;&#65292;&#30446;&#21069;&#22320;&#22270;&#20854;&#23454;&#20998;&#20026;&#20960;&#31181;&#26041;&#26696;&#12290;</span><span></span></p><p><span>&#31532;&#19968;&#65292;&#39640;&#31934;&#22320;&#22270;HD MAP&#65292;&#21069;&#38754;&#24050;&#32463;&#25552;&#21040;&#20102;&#19968;&#20123;&#20248;&#21183;&#21644;&#21155;&#21183;&#12290;&#22269;&#20869;&#33021;&#25552;&#20379;&#39640;&#31934;&#22320;&#22270;&#26381;&#21153;&#30340;&#65292;&#21482;&#26377;&#20960;&#23478;&#22270;&#21830;&#65292;&#20363;&#22914;&#39640;&#24503;&#12289;&#33150;&#35759;&#12289;&#30334;&#24230;&#21644;&#22235;&#32500;&#22270;&#26032;&#31561;&#12290;</span><span></span></p><p><span>&#31532;&#20108;&#65292;&#26631;&#20934;&#22320;&#22270;SD MAP&#65292;&#36825;&#20010;&#27010;&#24565;&#20854;&#23454;&#23601;&#26159;&#25105;&#20204;&#32463;&#24120;&#22312;&#25163;&#26426;&#19978;&#12289;&#36710;&#26426;&#19978;&#20351;&#29992;&#30340;&#39640;&#24503;&#22320;&#22270;&#21644;&#30334;&#24230;&#22320;&#22270;&#31561;&#12290;&#19982;&#39640;&#31934;&#22320;&#22270;&#30456;&#27604;&#65292;&#24314;&#22270;&#21644;&#32500;&#25252;&#38590;&#24230;&#20302;&#65292;&#21457;&#23637;&#24050;&#32463;&#24456;&#25104;&#29087;&#65292;&#24182;&#19988;&#22312;&#29992;&#25143;&#31471;&#65292;&#24050;&#32463;&#26377;&#20805;&#36275;&#30340;&#29992;&#25143;&#25945;&#32946;&#65292;&#22312;&#27861;&#35268;&#26041;&#38754;&#20063;&#38459;&#21147;&#26356;&#23567;&#12290;</span><span></span></p><p><span>&#32780;&#30446;&#21069;&#22270;&#21830;&#65292;&#20026;&#20102;&#24212;&#23545;&#39640;&#32423;&#21035;&#30340;&#36741;&#21161;&#39550;&#39542;&#31995;&#32479;&#65292;&#21017;&#22312;&#36825;&#20004;&#20010;&#23618;&#32423;&#20043;&#19978;&#65292;&#24050;&#32463;&#25512;&#20986;&#20102;&#19968;&#31181;SD MAP Pro&#32423;&#30340;&#20135;&#21697;&#65292;&#20063;&#23601;&#26159;&#36731;&#22320;&#22270;&#12290;</span><span></span></p><p><span>&#36825;&#26356;&#39564;&#35777;&#20102;&#25991;&#31456;&#24320;&#22836;&#30340;&#19968;&#20010;&#35266;&#28857;&#65306;&#23613;&#31649;&#34892;&#19994;&#37324;&#37117;&#22312;&#21898;&ldquo;&#21435;&#39640;&#31934;&#22320;&#22270;&rdquo;&#65292;&#20294;&#20854;&#23454;&#20316;&#20026;&#26234;&#33021;&#39550;&#39542;&#30340;&#37325;&#35201;&#30340;&#24863;&#30693;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#22270;&#24182;&#38750;&#19981;&#37325;&#35201;&#65292;&#21482;&#26159;&#25442;&#20102;&#19968;&#20010;&#21517;&#23383;&#34987;&#38656;&#35201;&#32780;&#24050;&#12290;</span><span></span></p><p><span>&#22346;&#38388;&#20173;&#26377;&#35266;&#28857;&#35748;&#20026;&#65292;&#20351;&#29992;&ldquo;&#32431;&#24863;&#30693;&rdquo;&#26041;&#26696;&#30340;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#22312;&#23433;&#20840;&#12289;&#20307;&#39564;&#31561;&#22810;&#20010;&#32500;&#24230;&#65292;&#30446;&#21069;&#36824;&#22312;&#21457;&#23637;&#12290;&#22914;&#26524;&#20174;&#26356;&#23433;&#20840;&#30340;&#35282;&#24230;&#32771;&#34385;&#65292;&ldquo;&#24863;&#30693;+&#22320;&#22270;&rdquo;&#30340;&#21327;&#21516;&#32452;&#21512;&#21017;&#26159;&#19968;&#20010;&#26356;&#31283;&#22949;&#30340;&#26041;&#26696;&#12290;</span><span></span></p><p><span>&#22312;&#25216;&#26415;&#19978;&#65292;&#19982;&#39640;&#31934;&#22320;&#22270;&#30456;&#27604;&#65292;&#25152;&#35859;&#36731;&#22320;&#22270;SD MAP Pro&#65292;&#20027;&#35201;&#26159;&#36731;&#37327;&#21270;&#39640;&#31934;&#22320;&#22270;&#65292;&#20294;&#34701;&#21512;&#39640;&#31934;&#21644;&#26631;&#20934;&#22320;&#22270;&#30340;&#19968;&#20123;&#20248;&#28857;&#12290;&#36825;&#20010;&ldquo;&#36731;&rdquo;&#21487;&#20197;&#29702;&#35299;&#20026;&#22312;&#31934;&#24230;&#21644;&#35201;&#32032;&#20016;&#23500;&#24230;&#19978;&#65292;&#20813;&#21435;&#19968;&#20123;&#20248;&#20808;&#32423;&#19981;&#39640;&#21644;&#25935;&#24863;&#24230;&#39640;&#30340;&#20449;&#24687;&#65292;&#28982;&#21518;&#19987;&#38376;&#22312;&#20248;&#21270;&#26234;&#33021;&#39550;&#39542;&#25152;&#38656;&#30340;&#26356;&#20016;&#23500;&#30340;&#20449;&#24687;&#12290;</span><span></span></p><p><span>&#30001;&#20110;&#20027;&#35201;&#26159;&#38754;&#21521;&#22478;&#24066;&#32423;&#39640;&#32423;&#21035;&#30340;&#23548;&#33322;&#36741;&#21161;&#39550;&#39542;&#31995;&#32479;&#65292;&#22270;&#21830;&#20204;&#20063;&#20250;&#23613;&#21487;&#33021;&#22320;&#35753;&#36825;&#20123;&#20449;&#24687;&#33021;&#26356;&#22909;&#30340;&#26381;&#21153;&#36825;&#27874;&ldquo;&#39640;&#36895;+&#22478;&#24066;NOA&rdquo;&#30340;&#33853;&#22320;&#36895;&#24230;&#12290;</span><span></span></p><p><span>&#27604;&#22914;&#65292;&#21069;&#38754;&#25552;&#21040;&#30340;&#22522;&#20110;BEV+Transformer&#27169;&#22411;&#30340;&ldquo;&#26080;&#22270;&rdquo;&#27169;&#24335;&#65292;&#20854;&#23454;&#26412;&#36136;&#19978;&#36824;&#26159;&#22522;&#20110;&#22478;&#24066;NOA&#32423;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#31995;&#32479;&#30340;&#24555;&#36895;&#33853;&#22320;&#31574;&#30053;&mdash;&mdash;&#22522;&#30784;&#22320;&#22270;+&#20247;&#21253;&#32472;&#21046;&#12290;&#36890;&#36807;&#22522;&#30784;&#22320;&#22270;&#23454;&#29616;&#22478;&#24066;&#30340;&#23548;&#33322;&#25511;&#21046;&#21644;&#35268;&#21010;&#65307;&#21478;&#22806;&#65292;&#24863;&#30693;&#32472;&#21046;&#22320;&#22270;&#65292;&#20419;&#36827;NOA&#21151;&#33021;&#30340;&#34920;&#29616;&#12290;&#19968;&#23450;&#31243;&#24230;&#19978;&#20004;&#32773;&#20114;&#34917;&#65292;&#20250;&#24418;&#25104;&#19968;&#20010;&#25509;&#36817;&#20110;&#39640;&#31934;&#22320;&#22270;&#30340;&#34920;&#29616;&#65292;&#20294;&#21448;&#25670;&#33073;&#20102;&#39640;&#31934;&#22320;&#22270;&#30340;&#32570;&#38519;&#12290;</span><span></span></p><p><span>&#21487;&#20197;&#30475;&#21040;&#65292;&#24863;&#30693;&#21644;&#36731;&#22320;&#22270;&#24182;&#19981;&#26159;&#30456;&#24726;&#30340;&#65292;&#26412;&#36136;&#19978;&#36824;&#26159;&#20114;&#34917;&#26356;&#26032;&#12290;</span><span></span></p><p><span>&#24066;&#38754;&#19978;&#65292;&#20027;&#35201;&#22270;&#21830;&#24050;&#32463;&#30456;&#32487;&#25250;&#21457;&ldquo;&#36731;&#22320;&#22270;&rdquo;&#20135;&#21697;&#12290;&#30334;&#24230;&#34920;&#31034;&#20854;&#36731;&#22320;&#22270;&#26041;&#26696;&#27604;&#20256;&#32479;&#39640;&#31934;&#22320;&#22270;&#35201;&#36731;80%&#65292;&#22235;&#32500;&#22270;&#26032;&#31216;&#20250;&#23558;&#39640;&#31934;&#22320;&#22270;&#30340;&#25104;&#26412;&#20174;&ldquo;&#20960;&#19975;&#22359;&#30452;&#25509;&#38477;&#21040;&#30334;&#20803;&#32423;&rdquo;&#65292;&#33150;&#35759;&#21017;&#34920;&#31034;&#20250;&#20570;&#21040;&#22320;&#22270;&#21608;&#26356;&#12290;</span><span></span></p><p><span>&#39640;&#24503;&#26368;&#36817;&#26032;&#25512;&#20986;&#30340;&#38754;&#21521;&#27773;&#36710;&#34892;&#19994;&#30340;&#20840;&#26032;HQ Live MAP&#65292;&#26159;&#19968;&#20010;&#26356;&#32508;&#21512;&#30340;&#26041;&#26696;&#12290;&#23427;&#33268;&#21147;&#20110;&#25171;&#36896;&#20445;&#30041;&#19968;&#23450;&#31934;&#24230;&#12289;&#21516;&#26102;&#20855;&#22791;&#40092;&#24230;&#21644;&#22478;&#24066;&#35206;&#30422;&#33539;&#22260;&#20248;&#21183;&#30340;&#39640;&#36136;&#37327;&#25968;&#25454;&#20135;&#21697;&#65292;&#21161;&#21147;&#21512;&#20316;&#20249;&#20276;&#21152;&#36895;&#37096;&#32626;&#20840;&#22330;&#26223;&#30340;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#26381;&#21153;&#65292;&#20849;&#21516;&#20026;&#29992;&#25143;&#24102;&#21435;&#26356;&#20248;&#36136;&#30340;&#39550;&#39542;&#20307;&#39564;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2023/06/25/dDhYC7J5677j5N4Xj9FfxN5sStfPJt84.png?x-oss-process=style/article-body" title="" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p><span>&#39640;&#24503;&#22320;&#22270;&#27773;&#36710;&#19994;&#21153;&#20013;&#24515;&#24635;&#32463;&#29702;&#27743;&#30591;&#20063;&#35748;&#20026;&#65292;&#34429;&#28982;&#27773;&#36710;&#30446;&#21069;&#24050;&#20855;&#22791;&#24863;&#30693;&#36710;&#36742;&#21608;&#36793;&#29615;&#22659;&#30340;&#33021;&#21147;&#65292;&#20294;&#38024;&#23545;&#36710;&#36742;&#38459;&#25377;&#12289;&#19981;&#35268;&#21017;&#36335;&#32593;&#12289;&#22797;&#26434;&#36335;&#21475;&#21644;&#20132;&#36890;&#35268;&#21046;&#31561;&#20449;&#24687;&#65292;&#24863;&#30693;&#31995;&#32479;&#36824;&#26080;&#27861;&#20570;&#21040;&#30475;&#28165;&#12289;&#29702;&#35299;&#21644;&#34920;&#36798;&#12290;&#22240;&#27492;&#65292;&#22320;&#22270;&#20316;&#20026;&#25552;&#20379;&#20840;&#23616;&#20808;&#39564;&#20449;&#24687;&#30340;&#24213;&#23618;&#22522;&#30784;&#35774;&#26045;&#65292;&#20173;&#20855;&#26377;&#19981;&#21487;&#25110;&#32570;&#30340;&#20316;&#29992;&#12290;&ldquo;&#20248;&#36136;&#30340;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#20307;&#39564;&#31163;&#19981;&#24320;&#22909;&#29992;&#30340;&#23548;&#33322;&#36335;&#24452;&#35268;&#21010;&#12289;&#19987;&#19994;&#30340;&#38745;&#24577;&#25968;&#25454;&#65292;&#23454;&#26102;&#30340;&#21160;&#24577;&#25968;&#25454;&#20197;&#21450;&#20016;&#23500;&#30340;&#32463;&#39564;&#25968;&#25454;&#31561;&#20840;&#26041;&#20301;&#30340;&#25903;&#25345;&#12290;&rdquo;</span><span></span></p><p><span>&#39640;&#24503;HQ Live MAP&#34429;&#28982;&#22312;&#31934;&#24230;&#26041;&#38754;&#26080;&#27861;&#36798;&#21040;HD MAP&#65288;&#32477;&#23545;&#31934;&#24230;50cm&#65292;&#30456;&#23545;&#31934;&#24230;10cm&#65289;&#30340;&#32454;&#33268;&#31243;&#24230;&#65292;&#20294;&#23545;&#20110;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#30340;&#22330;&#26223;&#26469;&#35828;&#20063;&#24050;&#36275;&#22815;&#65288;&#39640;&#36895;&#21644;&#22478;&#24066;&#24555;&#36895;&#36335;&#22330;&#26223;&#65306;&#32477;&#23545;&#31934;&#24230;1m&#65292;&#30456;&#23545;&#31934;&#24230;30cm&#65307;&#22478;&#21306;&#26222;&#36890;&#36335;&#22330;&#26223;&#65306;&#30456;&#23545;&#31934;&#24230;1m&#65289;&mdash;&mdash;&#26356;&#22240;&#20026;&#31616;&#21270;&#20102;&#22478;&#21306;&#26222;&#36890;&#36335;&#22330;&#26223;&#20013;&#19981;&#24517;&#35201;&#30340;&#22320;&#22270;&#20803;&#32032;&#65292;&#20174;&#32780;&#38477;&#20302;&#20102;&#21046;&#20316;&#21644;&#37096;&#32626;&#25104;&#26412;&#65292;&#20197;&#36798;&#21040;&#26356;&#36731;&#65292;&#20294;&#26356;&#23454;&#29992;&#30340;&#30446;&#30340;&#12290;</span><span></span></p><p><span>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#30456;&#36739;&#21407;&#26412;&#20197;&ldquo;&#23395;&#24230;&rdquo;&#20026;&#21333;&#20301;&#36827;&#34892;&#26356;&#26032;&#30340;&#39057;&#29575;&#65292;&#39640;&#24503;HQ Live MAP&#21487;&#23454;&#29616;&#22825;&#32423;&#21035;&#30340;&#23454;&#26102;&#26356;&#26032;&mdash;&mdash;&#20208;&#20183;&#30340;&#26159;</span><span>&#36890;&#36807;&#33258;&#30740;&#20247;&#28304;&#35774;&#22791;&#65292;&#24182;&#22823;&#33539;&#22260;&#37096;&#32626;&#33267;&#29983;&#24577;&#20869;&#30340;&#28023;&#37327;&#29289;&#27969;&#36710;&#12289;&#34892;&#19994;&#36710;&#12289;&#35843;&#24230;&#36710;&#31561;&#65292;&#23454;&#29616;&#20174;&#21457;&#29616;&#12289;&#37319;&#38598;&#12289;&#29983;&#20135;&#21040;&#21457;&#24067;&#31561;&#23436;&#25972;&#27969;&#31243;&#30340;&#22823;&#24133;&#25552;&#25928;&#65292;&#20174;&#32780;&#26500;&#24314;&#20849;&#36194;&#30340;&#34701;&#21512;&#22320;&#22270;&#29983;&#24577;&#20307;&#31995;&#65292;&#19982;&#22810;&#26041;&#20849;&#21516;&#25171;&#36896;</span><span>&#20102;</span><span>&#19968;&#24352;&ldquo;&#27963;&#22320;&#22270;&rdquo;&#12290;</span><span>&nbsp;</span><span></span></p><h2>&#20174;&#23548;&#20154;&#21040;&#23548;&#36710;&#65292;&#26368;&#32456;&#27530;&#36884;&#21516;&#24402;</h2><p><span>&#21069;&#38754;&#23545;&#20110;SD MAP&#21644;HD MAP&#30340;&#31185;&#26222;&#65292;&#26159;&#20026;&#20102;&#35753;&#35835;&#32773;&#26356;&#20102;&#35299;&#22320;&#22270;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#30446;&#21069;&#19981;&#31649;&#26159;&#22270;&#21830;&#65292;&#36824;&#26159;&#36710;&#20225;OEM&#12289;&#25216;&#26415;&#20844;&#21496;&#65292;&#22312;&#36731;&#22320;&#22270;&#30340;&#26041;&#26696;&#19978;&#20063;&#37117;&#36824;&#22312;&#25506;&#32034;&#38454;&#27573;&#12290;</span><span></span></p><p><span>&#20294;&#34892;&#19994;&#20869;&#30340;&#30475;&#27861;&#26159;&#65292;&#26080;&#35770;&#26159;&#36208;&#37325;&#24863;&#30693;&#65292;&#36710;&#20225;&#32472;&#21046;&#23454;&#26102;&ldquo;&#30690;&#37327;&#22320;&#22270;&rdquo;&#65292;&#36824;&#26159;&#22270;&#21830;&#22522;&#20110;&#21512;&#35268;&#24179;&#21488;&#20043;&#19979;&#30340;&#35270;&#35273;&#20247;&#28304;&#37319;&#38598;&#25216;&#26415;&#22823;&#35268;&#27169;&#30340;&#36731;&#24212;&#29992;&#65292;&#22270;&#26082;&#28982;&#20173;&#28982;&#20316;&#20026;&#26234;&#33021;&#39550;&#39542;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#26080;&#38750;&#26159;&#36861;&#27714;&#29992;&#25143;&#26368;&#32456;&#30340;&#22330;&#26223;&#20307;&#39564;&#12290;</span><span></span></p><p><span>&#20851;&#20110;&#24863;&#30693;&#21644;&#36731;&#37325;&#22320;&#22270;&#30340;&#35752;&#35770;&#19968;&#23450;&#36824;&#27809;&#26377;&#21040;&#36798;&#26368;&#32456;&#30422;&#26874;&#23450;&#35770;&#30340;&#22320;&#27493;&#12290;&#30446;&#21069;&#34892;&#19994;&#20154;&#22763;&#30340;&#20027;&#26059;&#24459;&#26159;&#65306;&#22914;&#20309;&#22312;&#29616;&#38454;&#27573;&#25171;&#36896;&#26356;&#26497;&#33268;&#30340;&#29992;&#25143;&#20307;&#39564;&#65311;</span><span></span></p><p><span>&#36825;&#35753;&#25105;&#20204;&#22238;&#21040;&#24320;&#22836;&#29702;&#24819;&#30340;&#25925;&#20107;&#12290;&#29702;&#24819;&#27773;&#36710;&#26368;&#22823;&#30340;&#25104;&#21151;&#23601;&#22312;&#20110;&#65292;&#34429;&#28982;&#29702;&#24819;&#30340;&#25216;&#26415;&#24635;&#26159;&#34987;&#20154;&#35748;&#20026;&#26469;&#24471;&#27604;&#36739;&#26202;&#65292;&#20294;&#29992;&#25143;&#26368;&#32456;&#29992;&#38065;&#25237;&#31080;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#29992;&#25143;&#19981;&#37027;&#20040;&#22312;&#24847;&#25216;&#26415;&#65292;&#32780;&#26159;&#22312;&#24847;&#25216;&#26415;&#32467;&#21512;&#19979;&#26469;&#30340;&#20135;&#21697;&#20307;&#39564;&#26159;&#19981;&#26159;&#26368;&#22909;&#30340;&#65292;&#36825;&#26159;&#23427;&#33719;&#24471;&#29992;&#25143;&#27426;&#21628;&#22768;&#30340;&#21407;&#22240;&#12290;</span><span></span></p><p><span>&#22312;&#22320;&#22270;&#39046;&#22495;&#21516;&#29702;&#65292;&#20160;&#20040;&#26679;&#30340;&#22320;&#22270;&#26159;&#22909;&#29992;&#30340;&#65311;&#36710;&#20225;&#24863;&#30693;&#36873;&#25321;&#26159;&#19968;&#26041;&#38754;&#65292;&#29992;&#25143;&#35748;&#30693;&#36873;&#25321;&#26159;&#21478;&#22806;&#19968;&#26041;&#38754;&#12290;</span><span></span></p><p><span>&#20174;&#26631;&#20934;&#22320;&#22270;&#21040;&#39640;&#31934;&#22320;&#22270;&#32972;&#21518;&#20854;&#23454;&#26159;&#20004;&#31181;&#29702;&#24565;&#65292;&#21069;&#32773;&#26159;&#29992;&#26469;&#32473;&#20154;&#23548;&#33322;&#30340;&#65292;&#26381;&#21153;&#29992;&#25143;&#65292;&#23427;&#36127;&#36131;&#20102;&#35299;&#29992;&#25143;&#20250;&#26377;&#21738;&#20123;&#21916;&#22909;&#65292;&#22914;&#20309;&#38754;&#23545;&#25317;&#22581;&#65292;&#22914;&#20309;&#35268;&#36991;&#36335;&#32447;&#31561;&#31561;&#65307;&#21518;&#32773;&#26159;&#29992;&#26469;&#32473;&#36710;&#23548;&#33322;&#30340;&#65292;&#38754;&#21521;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#31995;&#32479;&#65292;&#22914;&#20309;&#32467;&#21512;&#20154;&#22240;&#24037;&#31243;&#65292;&#25171;&#36896;&#26356;&#20855;&#26377;&#29992;&#25143;&#24605;&#32500;&#35282;&#24230;&#30340;&#26234;&#33021;&#39550;&#39542;&#31995;&#32479;&#12290;</span><span></span></p><p><span>&#23548;&#20154;+&#23548;&#36710;&#32972;&#21518;&#30340;&#24605;&#36335;&#19981;&#21516;&#65292;&#20294;&#26368;&#32456;&#20250;&#36208;&#21521;&#34701;&#21512;&#20849;&#29983;&#12290;&#27604;&#22914;&#20154;&#22312;&#36935;&#21040;&#25317;&#22581;&#36335;&#21475;&#26102;&#20250;&#35268;&#21010;&#25552;&#21069;&#21464;&#25442;&#36710;&#36947;&#65292;&#20294;&#23545;&#20110;&#20026;&#36710;&#26381;&#21153;&#30340;&#36731;/&#39640;&#31934;&#22320;&#22270;&#26469;&#35828;&#65292;&#26159;&#19981;&#26159;&#21482;&#35201;&#37325;&#24863;&#30693;&#37325;&#23433;&#20840;&#65292;&#36824;&#26159;&#35201;&#26356;&#22810;&#24341;&#20837;&#29992;&#25143;&#23618;&#36825;&#26679;&#30340;&#27010;&#24565;&#12290;&#36825;&#20063;&#26159;&#34892;&#19994;&#30340;&#19968;&#20010;&#26032;&#35838;&#39064;&#12290;</span><span></span></p><p><span>&#30456;&#20449;&#20004;&#32773;&#26368;&#32456;&#27530;&#36884;&#21516;&#24402;&#65292;&#37117;&#26159;&#20026;&#36710;&#19978;&#27491;&#22312;&#25171;&#24320;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#31995;&#32479;&#30340;&#37027;&#20010;&#20154;&#26381;&#21153;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2023/06/25/D1wBhTKRt266GWTD81Zf7hwE6y36Nn5C.png?x-oss-process=style/article-body" title="" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p><span>&#39640;&#24503;&#20063;&#35748;&#20026;&#65292;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#30340;&#36880;&#28176;&#26222;&#21450;&#65292;&#23454;&#36136;&#19978;&#26159;&#22320;&#22270;&#23548;&#33322;&#25216;&#26415;&#30340;&#28436;&#36827;&#65292;&#23548;&#33322;&#30001;&#36807;&#21435;&#21333;&#32431;&#30340;&ldquo;&#23548;&#20154;&rdquo;&#21521;&ldquo;&#23548;&#20154;+&#23548;&#36710;&rdquo;&#12289;&ldquo;&#20154;&#26426;&#20849;&#39550;&rdquo;&#30340;&#26041;&#21521;&#36827;&#21270;&#12290;</span><span></span></p><p><span>&#27743;&#30591;&#34920;&#31034;&#65292;&#20174;&#38271;&#36828;&#21457;&#23637;&#30475;&#65292;&#22914;&#20170;&#20197;&#31934;&#24230;&#26469;&#20999;&#20998;&#22320;&#22270;&#25968;&#25454;&#20135;&#21697;&#30340;&#26041;&#24335;&#24182;&#19981;&#21512;&#29702;&#65292;&#32780;&#24212;&#35813;&#20197;&#24212;&#29992;&#35282;&#24230;&#26469;&#21010;&#20998;&#65292;&#20363;&#22914;&#36947;&#36335;&#32423;&#12289;&#36710;&#36947;&#32423;&#12289;&#23450;&#20301;&#22270;&#23618;&#31561;&#65292;&#20197;&#28385;&#36275;&#19981;&#21516;&#22330;&#26223;&#19979;&#30340;&#38656;&#27714;&#12290;&ldquo;&#20294;&#19968;&#23450;&#35201;&#20445;&#38556;&#65292;&#26159;&#22522;&#20110;&#21516;&#19968;&#24352;&#22270;&#12290;&rdquo;</span><span></span></p><p><span>&#20294;&#19981;&#31649;&#26159;&#23548;&#20154;&#36824;&#26159;&#23548;&#36710;&#65292;&#22270;&#20381;&#28982;&#37325;&#35201;&#65292;&#22270;&#30340;&#19987;&#19994;&#24615;&#20063;&#20381;&#28982;&#37325;&#35201;&#12290;&#20004;&#26041;&#38754;&#37117;&#26377;&#19987;&#19994;&#30340;&#31215;&#32047;&#65292;&#25165;&#33021;&#35753;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#31995;&#32479;&#29702;&#35299;&#29992;&#25143;&#30340;&#23548;&#33322;&#36335;&#24452;&#65292;&#20307;&#39564;&#21040;&#26356;&ldquo;&#32769;&#21496;&#26426;&#24335;</span>&rdquo;<span>&#30340;&#39550;&#39542;&#20307;&#39564;&#12290;</span><span></span></p><p><span>&#36825;&#26159;&#39640;&#24503;&#33258;2002&#24180;&#25104;&#31435;&#20197;&#26469;&#30340;&#21021;&#24515;&#65292;&#20108;&#21313;&#24180;&#26469;&#24050;&#31215;&#32047;&#20102;&#38596;&#21402;&#30340;&#25216;&#26415;&#12289;&#20135;&#21697;&#12289;&#29983;&#24577;&#33021;&#21147;&#65292;&#26080;&#35770;&#20174;&ldquo;&#23548;&#20154;&rdquo;&#36824;&#26159;&ldquo;&#23548;&#36710;&rdquo;&#30340;&#35282;&#24230;&#65292;&#37117;&#22312;&#19994;&#20869;&#22788;&#20110;&#39046;&#20808;&#20301;&#32622;&#12290;&#25130;&#33267;&#30446;&#21069;&#65292;&#39640;&#24503;&#22312;&#39640;&#32423;&#36741;&#21161;&#39550;&#39542;&#26041;&#38754;&#30340;&#36710;&#20225;&#21512;&#20316;&#20249;&#20276;&#24050;&#36229;&#36807;20&#23478;&#65292;&#32047;&#35745;&#26381;&#21153;&#37327;&#20135;&#36710;&#25968;&#21313;&#19975;&#36742;&#65292;&#32780;&#36825;&#20123;&#37117;&#26159;&#20840;&#26032;&#30340;HQ Live MAP&#20135;&#21697;&#65292;&#33021;&#22815;&#26381;&#21153;&#22909;&#21512;&#20316;&#20249;&#20276;&#19982;&#34892;&#19994;&#30340;&#21382;&#21490;&#24213;&#34164;&#12290;</span><span></span></p><p><span>&#25454;&#20102;&#35299;&#65292;&#30446;&#21069;&#39640;&#24503;HQ Live MAP&#24050;&#21487;&#35206;&#30422;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#39640;&#36895;&#36335;&#21644;&#22478;&#24066;&#24555;&#36895;&#36335;&#65292;&#24182;&#24050;&#38754;&#21521;&#34892;&#19994;&#24320;&#25918;&#21512;&#20316;&#65307;&#32780;&#38024;&#23545;&#22478;&#21306;&#26222;&#36890;&#36947;&#36335;&#65292;&#39640;&#24503;HQ Live MAP&#23558;&#22312;2023&#24180;&#20869;&#25903;&#25345;50&#20010;&#22478;&#24066;&#65292;&#24182;&#22312;2024&#24180;&#20869;&#37096;&#32626;&#33267;&#36229;&#36807;&#20840;&#22269;100&#20010;&#22478;&#24066;&#65292;&#39044;&#35745;&#38754;&#21521;&#34892;&#19994;&#24320;&#25918;&#21512;&#20316;&#26102;&#38388;&#20026;2023&#24180;12&#26376;&#12290;</span><span></span></p></body></html>