<!doctype html><html><head><meta charset="utf-8"><title>四个 All-in-One 工具，帮我优化工作与生活流程</title></head><body><div>
<p><strong>Matrix &#39318;&#39029;&#25512;&#33616;</strong>&nbsp;</p>
<p><a href="https://sspai.com/matrix" rel="noopener noreferrer" target="_blank">Matrix</a>&nbsp;&#26159;&#23569;&#25968;&#27966;&#30340;&#20889;&#20316;&#31038;&#21306;&#65292;&#25105;&#20204;&#20027;&#24352;&#20998;&#20139;&#30495;&#23454;&#30340;&#20135;&#21697;&#20307;&#39564;&#65292;&#26377;&#23454;&#29992;&#20215;&#20540;&#30340;&#32463;&#39564;&#19982;&#24605;&#32771;&#12290;&#25105;&#20204;&#20250;&#19981;&#23450;&#26399;&#25361;&#36873; Matrix &#26368;&#20248;&#36136;&#30340;&#25991;&#31456;&#65292;&#23637;&#31034;&#26469;&#33258;&#29992;&#25143;&#30340;&#26368;&#30495;&#23454;&#30340;&#20307;&#39564;&#21644;&#35266;&#28857;&#12290;</p>
<p>&#25991;&#31456;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#35266;&#28857;&#65292;&#23569;&#25968;&#27966;&#20165;&#23545;&#26631;&#39064;&#21644;&#25490;&#29256;&#30053;&#20316;&#20462;&#25913;&#12290;</p>
<hr>
<p>&#24403;&#19968;&#20010;&#24037;&#20855;&#36719;&#20214;&#20855;&#22791;&#30340;&#21151;&#33021;&#36234;&#22810;&#65292;&#36234;&#31526;&#21512;&#21018;&#38656;&#65292;&#23545;&#23427;&#30340;&#20381;&#36182;&#24615;&#23601;&#36234;&#24378;&#65292;&#20351;&#29992;&#26102;&#38388;&#23601;&#20250;&#36234;&#38271;&#65292;&#20351;&#29992;&#39057;&#29575;&#20063;&#20250;&#36234;&#39640;&#12290;&#36825;&#27425;&#32473;&#22823;&#23478;&#30424;&#28857;&#37027;&#20123;&#25105;&#19968;&#30452;&#22312;&#29992;&#65292;&#32780;&#19988;&#26410;&#26469;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20063;&#20250;&#20351;&#29992;&#30340;&#36719;&#20214;&#24037;&#20855;&#12290;&#26368;&#20037;&#30340;&#19968;&#27454;&#24046;&#19981;&#22810;&#26377; 10 &#24180;&#65292;&#23436;&#20840;&#27809;&#26377;&#20250;&#34987;&#28120;&#27760;&#30340;&#36857;&#35937;&#12290;</p>
<p><strong>&#20026;&#20160;&#20040;&#38656;&#35201; All-in-One&#65311;</strong></p>
<p>&#25105;&#26159;<a href="https://space.bilibili.com/11455098" target="_blank" rel="noopener noreferrer">&#12298;&#27225;&#29483;&#28041;&#24433;&#12299;</a>&#20027;&#29702;&#20154;&#65292;IT &#20986;&#36523;&#65292;&#25216;&#26415;&#26377;&#38480;&#65292;&#21482;&#26377; 7 &#24180;&#65292;&#21516;&#26102;&#20063;&#26159;&#26032;&#23186;&#20307;&#32534;&#23548;&#12290;&#22312;&#21452;&#37325;&#36523;&#20221;&#30340;&#21152;&#25345;&#19979;&#65292;&#30693;&#35782;&#26082;&#38656;&#35201;&#24191;&#24230;&#20063;&#38656;&#35201;&#28145;&#24230;&#65292;&#26082;&#26377;&#22242;&#38431;&#20063;&#26377;&#20010;&#20154;&#65292;&#20107;&#24773;&#30340;&#32321;&#29712;&#21644;&#26102;&#38388;&#30340;&#32039;&#36843;&#35753;&#25105;&#24847;&#35782;&#21040;&#20248;&#21270;&#24037;&#20316;&#27969;&#31243;&#30340;&#37325;&#35201;&#24615;&#12290;&#32780;&#22312;&#36825;&#20010;&#25506;&#32034;&#36807;&#31243;&#20013;&#65292;&#25105;&#20250;&#20511;&#21161;&#24456;&#22810;&#20248;&#31168;&#30340;&#36719;&#20214;&#24037;&#20855;&#65292;&#20854;&#25152;&#20855;&#22791;&#30340; All-in-One &#23646;&#24615;&#23601;&#26174;&#24471;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p>All-in-One &#25152;&#33021;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24402;&#26681;&#21040;&#24213;&#23601;&#26159;&#35201;&#20943;&#23569;&#12300;&#20999;&#25442;&#12301;&#24102;&#26469;&#30340;&#31934;&#21147;&#28040;&#32791;&#65292;&#35753;&#26597;&#25214;&#12289;&#32500;&#25252;&#12289;&#27719;&#24635;&#34892;&#20026;&#21464;&#24471;&#31616;&#21333;&#65292;&#21270;&#32321;&#20026;&#31616;&#12290;</p>
<h2>Obsidian</h2>
<p>&#36825;&#20004;&#24180;&#25105;&#26368;&#21916;&#27426;&#30340;&#24037;&#20855;&#65292;&#24403;&#20043;&#26080;&#24871;&#26159; Obsidian&#12290;&#35814;&#32454;&#29992;&#36884;&#21487;&#30475;&#65306;</p>
<span link-card-href="https://sspai.com/post/77852">&nbsp;</span><p>&#22312;&#20351;&#29992;&#36807;&#31243;&#20013;&#65292;&#25105;&#20250;&#19981;&#26029;&#26681;&#25454;&#33258;&#36523;&#24037;&#20316;&#27969;&#31243;&#23545;&#31508;&#35760;&#36827;&#34892;&#35843;&#25972;&#65292;&#36825;&#27425;&#26356;&#22810;&#26159;&#23545;&#19968;&#20123;&#26032;&#29992;&#36884;&#30340;&#34917;&#20805;&#65292;&#20027;&#35201;&#20381;&#36182;&#25554;&#20214; <a href="https://github.com/Ellpeck/ObsidianCustomFrames" target="_blank" rel="noopener noreferrer">Custom Frame</a>&#12290;</p>
<p><strong>&#23448;&#26041;&#20171;&#32461;&#65306;</strong></p>
<blockquote><p>An Obsidian plugin that turns web apps into panes using iframes with custom styling. Also comes with presets for Google Keep, Todoist and more.</p></blockquote>
<p>&#21151;&#33021;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#22312; Ob &#20013;&#25171;&#24320;&#19968;&#20010;&#33258;&#23450;&#20041;&#32593;&#39029;&#65292;&#32780;&#19981;&#38656;&#35201;&#20999;&#25442;&#21040;&#27983;&#35272;&#22120;&#19978;&#25171;&#24320;&#65292;&#25105;&#20027;&#35201;&#29992;&#20110; Trello&#12289;Notion-like&#12289;Alist&#12289;Grafana&#12289;PhotoPrism&#12290;</p>
<h3>Custom Frames &#29992;&#36884;</h3>
<p><strong>Trello</strong>&#65306;&#22242;&#38431;&#21327;&#20316;&#12290;</p>
<p>&#36825;&#21322;&#24180;&#25105;&#20027;&#35201;&#33268;&#21147;&#20110;&#22242;&#38431;&#30340;&#21327;&#20316;&#38382;&#39064;&#65292;&#35270;&#39057;&#21046;&#20316;&#21608;&#26399;&#20197;&#21450;&#27599;&#20010;&#29615;&#33410;&#30340;&#32791;&#26102;&#31561;&#30456;&#20851;&#25968;&#25454;&#37117;&#38656;&#35201;&#37319;&#38598;&#20248;&#21270;&#12290;&#32463;&#36807;&#19968;&#30058;&#25506;&#32034;&#65292;Trello &#30340;&#24378;&#22823;&#21151;&#33021;&#21644;&#20813;&#36153;&#20351;&#29992;&#65292;&#35753;&#25105;&#39318;&#20808;&#25226;&#23427;&#32435;&#20837;&#21040; Custom Frames &#25554;&#20214;&#20013;&#65292;&#27604;&#36215; Ob &#30340; KanBan &#25554;&#20214;&#65292;Trello &#26356;&#20559;&#21521;&#22242;&#38431;&#65292;&#33258;&#24102;&#30340; Power-Up&#65288;&#25554;&#20214;&#65289;&#21644; Automation Button &#21151;&#33021;&#38750;&#24120;&#24378;&#22823;&#65292;&#21487;&#36731;&#26494;&#23454;&#29616;&#26102;&#38388;&#32479;&#35745;&#12289;&#36153;&#29992;&#32479;&#35745;&#12289;webhook &#36830;&#36890;&#39134;&#20070;&#31561;&#21151;&#33021;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/3163f1701667fe16f5f1f5eb4c0a2d44?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="image.png" referrerpolicy="no-referrer" loading="lazy"></figure><p><strong>Alist</strong>&#65306;&#32593;&#30424;&#32858;&#21512;&#65292;&#26041;&#20415;&#25226;&#25105;&#30340;&#30334;&#24230;&#12289;&#38463;&#37324;&#20113;&#23545;&#35937;&#23384;&#20648;&#12289;&#22269;&#22806;&#32593;&#30424;&#31561;&#32858;&#21512;&#22312;&#19968;&#36215; &#12290;&#22312;&#30005;&#33041;&#19978;&#23433;&#35013; Alist &#20043;&#21518;&#65292;&#24863;&#35273;&#25552;&#20379;&#30340;&#25991;&#26723;&#37197;&#32622;&#22909; Alist&#65292;&#21033;&#29992; localhost + &#31471;&#21475;&#30340;&#35774;&#32622;&#65292;&#20174; Ob &#20013;&#25171;&#24320;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/705094cefd71f720f51fe71d9844f843?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="Custom Frames&#20013;Alist&#30340;&#35774;&#32622;" referrerpolicy="no-referrer" loading="lazy"></figure><p>Alist &#25105;&#26089;&#20960;&#20010;&#26376;&#24050;&#32463;&#23433;&#35013;&#23436;&#25104;&#65292;&#20294;&#20351;&#29992;&#29575;&#26497;&#20302;&#65292;&#30830;&#23454;&#24456;&#25042;&#24471;&#21435;&#25171;&#24320;&#12290;&#20294;&#23558;&#23427;&#23884;&#20837; Ob &#20043;&#21518;&#65292;&#21453;&#32780;&#24320;&#22987;&#32463;&#24120;&#20174;&#20013;&#25214;&#32032;&#26448;&#65292;&#26041;&#20415;&#24555;&#25463;&#12290;&#27604;&#36739;&#40635;&#28902;&#30340;&#26159;&#65292;&#38656;&#35201;&#27599;&#19968;&#21488;&#30005;&#33041;&#37117;&#23433;&#35013; Alist&#65292;&#22240;&#20026;&#23427;&#20381;&#36182;&#26412;&#22320;&#23433;&#35013;&#65292;&#32780;&#19981;&#20687; Trello &#20381;&#36182;&#32593;&#39029;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/b1b6473c27726f63fce1b4821e441807?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="Custom Frames&#25171;&#24320;Alist" referrerpolicy="no-referrer" loading="lazy"></figure><p><strong>Notion/Flowus</strong>&#65306;Notion &#21450; Notion-like&#65292;&#26368;&#26089;&#26159;&#20351;&#29992; Notion &#20316;&#20026;&#22242;&#38431;&#21327;&#20316;&#65292;&#20294;&#26381;&#21153;&#22120;&#22312;&#22269;&#22806;&#30495;&#30340;&#22826;&#40635;&#28902;&#65292;&#27599;&#20010;&#26376;&#24635;&#26377;&#20960;&#27425;&#25277;&#39118;&#65292;&#38750;&#24120;&#24433;&#21709;&#20307;&#39564;&#12290;&#21033;&#29992;&#20854; API &#21151;&#33021;&#65292;&#26356;&#22810;&#29992;&#20110;&#23384;&#20648;&#25968;&#25454;&#22791;&#20221;&#25968;&#25454;&#65292;&#26041;&#20415;&#26597;&#30475;&#12290;Flowus &#26356;&#22810;&#29992;&#20110;&#25105;&#30340;&#25668;&#24433;&#20184;&#36153;&#35838;&#31243;&#23450;&#21521;&#24320;&#25918;&#65292;&#27604;&#36215;&#30334;&#24230;&#32593;&#30424;&#65292;&#20854; share to web &#26041;&#20415;&#32479;&#19968;&#31649;&#29702;&#30456;&#20851;&#36164;&#26009;&#12290;&#22269;&#20869;&#32593;&#32476;&#35775;&#38382; Flowus &#20063;&#27604; Notion &#22909;&#22826;&#22810;&#65292;&#20294;&#21151;&#33021;&#30830;&#23454;&#20063;&#24369;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/94b4ccdad8ab96f9153eb80ba76cedb3?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="image.png" referrerpolicy="no-referrer" loading="lazy"></figure><p><strong>Grafana</strong>&#65306;&#37096;&#32626;&#22312; VPS &#19978;&#65292;&#20316;&#20026;&#22242;&#38431;&#20869;&#37096;&#30340;&#25968;&#23383;&#22823;&#23631;&#65292;&#23884;&#20837; Ob &#20013;&#26597;&#30475;&#25968;&#25454;&#26356;&#26041;&#20415;&#65292;&#23427;&#36824;&#28041;&#21450;&#25968;&#25454;&#24211;&#30340;&#25805;&#20316;&#65292;&#23601;&#19981;&#23637;&#24320;&#36848;&#35828;&#65292;&#23545;&#21160;&#25163;&#33021;&#21147;&#35201;&#27714;&#39640;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/0b60357c13694364c7732649dc598425?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><p><strong>PhotoPrism</strong>&#65306;&#37096;&#32626;&#22312;&#25105;&#30340;&#32511;&#32852; NAS &#19978;&#65292;&#20027;&#35201;&#29992;&#36884;&#23601;&#26159;&#30456;&#20876;&#65292;&#26597;&#25214;&#25668;&#24433;&#20316;&#21697;&#20197;&#21450;&#20316;&#20026;&#35762;&#35299;&#36164;&#26009;&#65292;&#20027;&#25171;&#19968;&#20010;&#26041;&#20415;&#24555;&#25463;&#65292;&#19981;&#38656;&#35201;&#25171;&#24320;&#22270;&#29255;&#36719;&#20214;&#65281;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/b8a7a7d52daeb243686f916a564bcd26?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><h3>All-in-One &#25910;&#30410;</h3>
<p>&#36825;&#20123; All-in-One &#36719;&#20214;&#25152;&#24102;&#26469;&#30340;&#25552;&#21319;&#65292;&#25105;&#37117;&#20064;&#24815;&#23545;&#23427;&#20204;&#36827;&#34892;&#35780;&#20272;&#65292;&#22312;&#27969;&#31243;&#19978;&#24102;&#26469;&#22810;&#23569;&#20248;&#21270;&#65292;&#20026;&#20160;&#20040;&#20250;&#25552;&#39640;&#20351;&#29992;&#29575;&#31561;&#31561;&#12290;</p>
<p>&#36719;&#20214;&#31867;&#20197; Flowus &#20026;&#20363;&#65306;</p>
<figure><table>
<thead><tr>
<th>&#27493;&#39588;</th>
<th>&#21407;&#22987;</th>
<th>Custom Frame</th>
</tr></thead>
<tbody>
<tr>
<td>1</td>
<td>alt+space&#65288;&#21551;&#21160;&#22120;&#65289;</td>
<td>&#28857;&#20987;</td>
</tr>
<tr>
<td>2</td>
<td>&#36755;&#20837;Flowus</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>3</td>
<td>&#22238;&#36710;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table></figure><p>&#32593;&#39029;&#31867;&#20197; Trello &#20026;&#20363;&#65306;</p>
<figure><table>
<thead><tr>
<th>&#27493;&#39588;</th>
<th>&#21407;&#22987;</th>
<th>Custom Frame</th>
</tr></thead>
<tbody>
<tr>
<td>1</td>
<td>&#20999;&#25442; Chrome</td>
<td>&#28857;&#20987;</td>
</tr>
<tr>
<td>2</td>
<td>&#25214;&#21040;&#26631;&#31614;</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>3</td>
<td>&#28857;&#20987;&#25171;&#24320;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table></figure><p>&#36825;&#31867;&#20248;&#21270;&#24182;&#27809;&#26377;&#24102;&#26469;&#22810;&#23569;&#26102;&#38388;&#19978;&#30340;&#25910;&#30410;&#65292;&#26356;&#22810;&#22312;&#20110;&#65292;&#20943;&#23569;&#20570;&#36873;&#25321;&#30340;&#27425;&#25968;&#20174;&#32780;&#20943;&#23569;&#31934;&#21147;&#28040;&#32791;&#12290;&#25454;&#35828;&#24179;&#22343;&#27599;&#20010;&#25104;&#24180;&#20154;&#27599;&#22825;&#20570;&#20986;&#22823;&#32422; 35000 &#20010;&#36873;&#25321;&#65292;&#27599;&#19968;&#20214;&#23567;&#20107;&#23601;&#26159;&#19968;&#20010;&#36873;&#25321;&#65292;&#37117;&#21487;&#20197;&#25104;&#20026;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&#12290;</p>
<p><strong>&#19978;&#25163;&#38590;&#24230;</strong>&#65306;&#11088;&#11088;</p>
<p>&#25554;&#20214;&#26412;&#36523;&#27809;&#26377;&#38590;&#24230;&#65292;&#38590;&#30340;&#26159;&#25152;&#23884;&#20837;&#30340;&#20869;&#23481;&#12290;&#20363;&#22914; Trello&#12289;Notion&#65292;&#38590;&#28857;&#22312;&#23398;&#29992;&#23427;&#20204;&#12290;</p>
<h2>MacroDroid</h2>
<p>&#33258;&#20174; Ob &#30340;&#20840;&#24179;&#21488;&#36866;&#29992;&#21518;&#65292;&#25105;&#30340;&#24037;&#20316;&#20869;&#23481;&#20063;&#24320;&#22987;&#22823;&#37327;&#28041;&#21450;&#25163;&#26426;&#25805;&#20316;&#65292;&#20351;&#29992;&#39057;&#29575;&#28608;&#22686;&#65292;&#23601;&#20135;&#29983;&#20102;&#19968;&#20010;&#24819;&#27861;&#65306;&#12300;&#25226;&#25163;&#26426;&#25171;&#36896;&#25104;&#29983;&#20135;&#21147;&#24037;&#20855;&#12301;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20197; PC &#20026;&#31532;&#19968;&#29983;&#20135;&#21147;&#12290;&#27605;&#31455;&#25163;&#26426;&#30340;&#20351;&#29992;&#26102;&#38388;&#36828;&#27604; PC &#22810;&#65292;&#20063;&#26041;&#20415;&#25658;&#24102;&#12290;&#33021;&#24110;&#25105;&#23454;&#29616;&#36825;&#20010;&#24819;&#27861;&#30340;&#24037;&#20855;&#65292;&#26159;&#20174;&#25509;&#35302; MacroDroid &#24320;&#22987;&#12290;&#20174;&#21151;&#33021;&#26469;&#35828;&#65292;MacroDroid &#21487;&#20197;&#30475;&#25104;&#26159; IFTTT&#12289;HTTP &#24555;&#25463;&#26041;&#24335;&#12289;&#36890;&#30693;&#28388;&#30418;&#31561;&#30340;&#32452;&#21512;&#65292;&#20063;&#23601;&#26159; All-in-One&#12290;</p>
<span app-id="10487">&nbsp;</span><p><strong>&#23448;&#26041;&#20171;&#32461;&#65306;</strong></p>
<blockquote><p>Make your phone truly smart with the number one automation app on Android</p></blockquote>
<p>&#21516;&#31867;&#22411;&#36824;&#26377; Automation&#12289;Task&#65292;&#20294;&#23427;&#20204;&#30475;&#30528;&#23601;&#27809;&#26377;&#24819;&#23398;&#30340;&#27442;&#26395;&#12290;</p>
<p>&#31532;&#19968;&#27425;&#25509;&#35302; MacroDroid &#30340;&#26102;&#20505;&#65292;&#39532;&#19978;&#34987;&#21560;&#24341;&#20303;&#20102;&#65292;&#19968;&#19979;&#23376;&#23601;&#33021;&#30475;&#25026;&#25152;&#26377;&#21151;&#33021;&#29256;&#22359;&#65292;&#32454;&#33410;&#38656;&#35201;&#25720;&#32034;&#65292;&#38750;&#24120;&#20687;&#26234;&#33021;&#23478;&#23621;&#30340;&#26041;&#24335;&#65292;&#21482;&#26159;&#25805;&#20316;&#23545;&#35937;&#19981;&#26159;&#23478;&#23621;&#32780;&#26159;&#25163;&#26426;&#26412;&#36523;&#12290;&#36215;&#30721;&#19981;&#26159;&#20174;&#23436;&#20840;&#38476;&#29983;&#30340;&#39046;&#22495;&#24320;&#22987;&#65292;&#38598;&#25104;&#24230;&#39640;&#65292;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#38646;&#20195;&#30721;&#12290;&#23398;&#20064;&#30693;&#35782;&#20174;&#29087;&#24713;&#30340;&#24320;&#22987;&#65292;&#36807;&#28193;&#38476;&#29983;&#39046;&#22495;&#65292;&#20877;&#23398;&#20064;&#26032;&#39046;&#22495;&#65292;&#24515;&#29702;&#19978;&#19981;&#20250;&#25490;&#26021;&#26356;&#23481;&#26131;&#25509;&#21463;&#12290;</p>
<p>MacroDroid &#30340;&#22823;&#27010;&#21407;&#29702;&#26159;&#12300;&#20160;&#20040;&#24773;&#20917;&#35302;&#21457;&#24590;&#26679;&#30340;&#34892;&#20026;&#12301;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/6199a226e683c7d841ec3a2d2f5fc6ae?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="image.png" referrerpolicy="no-referrer" loading="lazy"></figure><h3>&#26102;&#38388;&#35760;&#24405;</h3>
<p>&#26368;&#22522;&#26412;&#30340;&#20351;&#29992;&#23601;&#26159;&#36890;&#21220;&#26102;&#38388;&#35760;&#24405;&#12290;&#26377;&#20102; MacroDroid &#35760;&#24405;&#36215;&#26469;&#30456;&#24403;&#31616;&#21333;&#65292;&#31163;&#24320;&#23478;&#37324;&#30340; Wi-Fi &#24320;&#22987;&#35745;&#26102;&#65292;&#36830;&#25509;&#20844;&#21496;&#30340; Wi-Fi &#32467;&#26463;&#35745;&#26102;&#65292;&#20840;&#31243;&#33258;&#21160;&#12290;&#21487;&#21033;&#29992; MacroDroid &#33258;&#36523;&#30340;&#35745;&#26102;&#22120;&#65292;&#20063;&#21487;&#20197;&#32467;&#21512;&#23427;&#30340;&#25554;&#20214;&#21151;&#33021;&#25509;&#20837; aTimeLogger &#25110; TimeMeter &#31561;&#12290;&#30446;&#21069;&#25105;&#26159;&#35760;&#24405;&#20986;&#38376;&#26102;&#38388;&#20197;&#21450;&#25269;&#36798;&#26102;&#38388;&#65292;&#21516;&#26102;&#21551;&#20572; aTimerLogger &#35760;&#24405;&#65292;&#26041;&#20415;&#26597;&#30475;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/aee4872a78fe2fa37f2cddaaeedae79a?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="xbtcbfe40ec6b758c99f76a63c03747636fe" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#31867;&#20284;&#22320;&#65292;&#25105;&#36824;&#22312;&#20570;&#65306;</p>
<ul>
<li>&#21033;&#29992;&#36890;&#30693;&#26639;&#35760;&#24405; NFC &#30340;&#20844;&#20132;&#25171;&#21345;&#26102;&#38388;</li>
<li>&#21033;&#29992;&#36890;&#30693;&#26639;&#35760;&#24405;&#32654;&#22242;&#21333;&#36710;&#39569;&#34892;&#26102;&#38388;</li>
<li>&#38750;&#26085;&#24120;&#30340;&#29305;&#27530;&#34892;&#20026;&#36827;&#34892;&#25163;&#21160;&#35760;&#24405;</li>
</ul>
<p>&#22823;&#22810;&#25968;&#29992;&#20110;&#24120;&#35268;&#20107;&#20214;&#30340;&#35760;&#24405;&#65292;&#21482;&#35201;&#21028;&#26029;&#22909;&#35302;&#21457;&#26465;&#20214;&#65292;&#25152;&#26377;&#25968;&#25454;&#20889;&#20837;&#26412;&#22320;&#25991;&#20214;&#65292;&#26368;&#21518;&#27719;&#24635;&#21040; Ob &#20013;&#65292;&#23436;&#25104;&#38381;&#29615;&#12290;</p>
<p>&#20889;&#20837;&#26412;&#22320;&#25991;&#20214;&#36825;&#20010;&#25805;&#20316;&#65292;&#25645;&#37197; Markor &#30340; QuickNote.md&#65292;&#27604;&#36215; Obsidian&#65292;&#23427;&#21487;&#20197;&#26356;&#24555;&#36895;&#20889;&#20837;&#25171;&#24320;&#21644;&#20462;&#25913;&#65292;&#26085;&#24120;&#32534;&#36753; md &#20063;&#26159;&#29992; Markor&#12290;</p>
<h3>&#24555;&#36895;&#35760;&#36134;</h3>
<p>&#35760;&#36134;&#36825;&#20010;&#20107;&#24773;&#65292;&#22312; 14-17 &#24180;&#24038;&#21491;&#65292;&#22362;&#25345;&#36807; 3 &#24180;&#65292;&#21457;&#29616;&#27599;&#24180;&#25903;&#20986;&#37117;&#24046;&#19981;&#22810;&#65292;&#20110;&#26159;&#20572;&#27490;&#20102;&#35760;&#36134;&#12290;&#35797;&#36807;&#21508;&#31181; App&#65292;&#29978;&#33267;&#33258;&#24049;&#25163;&#20889;&#37117;&#26377;&#65292;&#26368;&#21518;&#36824;&#26159;&#22240;&#20026;&#36807;&#20110;&#26080;&#32842;&#32780;&#20572;&#27490;&#12290;&#25105;&#24819;&#19968;&#20214;&#20107;&#24773;&#24517;&#39035;&#36171;&#20104;&#23427;&#19968;&#23450;&#24847;&#20041;&#25165;&#22362;&#25345;&#24471;&#19979;&#21435;&#65292;&#22362;&#25345;&#36234;&#20037;&#24847;&#20041;&#36234;&#22823;&#65292;&#33267;&#23569;&#23427;&#26377;&#23384;&#22312;&#30340;&#20215;&#20540;&#12290;</p>
<p>&#29616;&#22312;&#35760;&#36134;&#30340;&#20215;&#20540;&#23601;&#26159;&#21306;&#20998;&#20010;&#20154;&#21644;&#33258;&#23186;&#20307;&#19978;&#30340;&#25903;&#20986;&#65292;&#21516;&#26102;&#25226;&#23427;&#30475;&#20316;&#26159;&#33258;&#24049;&#36523;&#19978;&#30340;&#22823;&#25968;&#25454;&#65292;&#25552;&#28860;&#20986;&#26469;&#65292;&#22686;&#24378;&#38887;&#24615;&#12290;</p>
<p>&#35760;&#36134;&#21151;&#33021;&#20027;&#35201;&#21033;&#29992;&#20102;&#20849;&#20139;&#27169;&#26495;&#37324;&#38754;&#30340;&#23439;&#12300;ID_ &#25214;&#21040; ID&#12301;&#65292;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#23637;&#24320;&#20102;&#35782;&#21035;&#30340;&#25805;&#20316;&#65292;&#20889;&#20102;&#24494;&#20449;&#12289;&#25903;&#20184;&#23453;&#12289;&#25340;&#22810;&#22810;&#30456;&#20851;&#30340;&#65292;&#28120;&#23453;&#30456;&#20851;&#20869;&#23481;&#20063;&#25918;&#20837;&#21040;&#25903;&#20184;&#23453;&#20013;&#35835;&#21462;&#12290;<br>&nbsp;</p>
<p>&#35760;&#36134;&#26041;&#24335;&#26377;&#20004;&#31181;&#65306;</p>
<ol>
<li>&#35835;&#21462;&#36890;&#30693;&#26639;&#65306;&#36890;&#36807;&#35835;&#21462;&#25903;&#20184;&#25104;&#21151;&#21518;&#24377;&#20986;&#30340;&#36890;&#30693;&#26639;&#20449;&#24687;&#65292;&#23454;&#29616;&#35760;&#36134;&#65292;&#27604;&#36739;&#26234;&#33021;&#65292;&#20294; MacroDroid &#33258;&#36523;&#26377; Bug&#65292;&#32463;&#24120;&#35835;&#21462;&#19981;&#21040;&#65292;&#24494;&#20449;&#25903;&#20184;&#20063;&#19981;&#26159;&#25152;&#26377;&#28192;&#36947;&#37117;&#24377;&#20986;&#36890;&#30693;&#65292;&#21482;&#36866;&#29992;&#20110;&#31616;&#21333;&#35760;&#24405;&#12290;</li>
<li>&#20027;&#21160;&#35835;&#23631;&#65306;&#24320;&#21551;&#25903;&#20184;&#23453;&#25110;&#24494;&#20449;&#35760;&#36134;&#26412;&#65292;&#30452;&#25509;&#35835;&#21462;&#36134;&#26412;&#20013;&#30340;&#25903;&#20184;&#35814;&#24773;&#12290;&#27599;&#25903;&#20184;&#19968;&#27425;&#65292;&#22914;&#26524;&#36890;&#30693;&#26639;&#30340;&#26041;&#24335;&#27809;&#26377;&#35760;&#24405;&#65292;&#37027;&#25105;&#23601;&#20250;&#25171;&#24320;&#35760;&#36134;&#26412;&#30340;&#25903;&#20184;&#35814;&#24773;&#65292;&#30452;&#25509;&#35835;&#23631;&#35814;&#32454;&#20449;&#24687;&#65292;&#20889;&#20837;&#21040; Markor &#30340; QuickNote &#20013;&#12290;</li>
</ol>
<p>&#27599;&#27425;&#25903;&#20184;&#23436;&#27605;&#37117;&#35201;&#25171;&#24320;&#35760;&#36134;&#26412;&#26159;&#19968;&#20010;&#27604;&#36739;&#30171;&#33510;&#30340;&#25805;&#20316;&#65292;&#36716;&#24565;&#19968;&#24819;&#65292;&#36825;&#21482;&#19981;&#36807;&#26159;&#12300;&#29992;&#29712;&#30862;&#30340;&#26102;&#38388;&#21435;&#22788;&#29702;&#29712;&#30862;&#30340;&#20107;&#24773;&#12301;&#65292;&#19968;&#19979;&#23376;&#23601;&#33298;&#26381;&#20102;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/f7eb3b89e3d8fc1abee1639f2e1f588a?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="&#35760;&#36134;&#30456;&#20851;&#30340;&#23439;" referrerpolicy="no-referrer" loading="lazy"></figure><figure><img src="https://cdn.sspai.com/2023/10/01/06bdddd679420d0b1c69f753817e1c2e.gif" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#25805;&#20316;&#27969;&#31243;</figcaption></figure><h3>&#35774;&#22791;&#25511;&#21046;</h3>
<p>&#19968;&#20123;&#26085;&#24120;&#20351;&#29992;&#20064;&#24815;&#65292;&#23558;&#23427;&#20889;&#25104;&#33258;&#21160;&#21270;&#30340;&#27969;&#31243;&#65292;&#20063;&#33021;&#20943;&#23569;&#25805;&#20316;&#27493;&#39588;&#12290;</p>
<ul>
<li>&#33258;&#21160;&#22797;&#21046;&#39564;&#35777;&#30721;&#65306;&#27169;&#26495;&#20013;&#26377;&#29616;&#25104;&#30340;&#65292;&#25105;&#23545;&#23427;&#36827;&#34892;&#20102;&#20462;&#25913;&#65292;&#36890;&#36807;&#39277;&#30871;&#35686;&#21578;&#12289;Bark &#36716;&#21457;&#21040;&#20854;&#20182;&#20154;&#25163;&#19978;&#65292;&#23454;&#29616;&#33258;&#21160;&#21270;&#65292;&#36991;&#20813;&#22242;&#38431;&#20013;&#27599;&#27425;&#37117;&#26377;&#20154;&#26469;&#38382;&#39564;&#35777;&#30721;&#30340;&#38382;&#39064;</li>
<li>&#25509;&#20837;&#34013;&#29273;&#32819;&#26426;&#26102;&#65292;&#33258;&#21160;&#25171;&#24320;&#24120;&#29992;&#38899;&#20048; App</li>
<li>&#20805;&#28385;&#30005;&#65292;&#35821;&#38899;&#25552;&#31034;&#65292;&#35760;&#24405;&#20805;&#30005;&#26102;&#38388;&#31561;</li>
<li>&#20851;&#38381;&#23631;&#24149;&#65292;&#33258;&#21160;&#28165;&#29702;&#36890;&#30693;</li>
</ul>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/3b52907ca027bafd75cbdb031447d1e1?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="&#35774;&#22791;&#25511;&#21046;&#30340;&#23439;" referrerpolicy="no-referrer" loading="lazy"></figure><h3>All-in-One &#25910;&#30410;</h3>
<p>&#33258;&#21160;&#35760;&#24405;&#65292;&#25163;&#21160;&#25972;&#29702;&#65292;&#26368;&#21518;&#27719;&#24635;&#21040; Obsidian &#20013;&#65292;&#20943;&#23569;&#20102;&#25163;&#25351;&#28857;&#20987;&#23631;&#24149;&#30340;&#27425;&#25968;&#65292;&#19981;&#38656;&#35201;&#35760;&#24518;&#24456;&#22810;&#20107;&#24773;&#65292;&#24076;&#26395;&#23545;&#20320;&#26377;&#29992;&#12290;</p>
<p><strong>&#19978;&#25163;&#38590;&#24230;&#65306;</strong>&#11088;&#11088;&#11088;&#11088;</p>
<p>&#23398;&#20064;&#38590;&#24230;&#30495;&#30340;&#24456;&#39640;&#65292;&#20197;&#33267;&#20110;&#25105;&#24819;&#31616;&#21333;&#35828;&#19968;&#19979;&#24590;&#20040;&#29992;&#65292;&#37117;&#26377;&#28857;&#21507;&#21147;&#12290;&#24314;&#35758;&#20174;&#26368;&#31616;&#21333;&#30340;&#21151;&#33021;&#24320;&#22987;&#65292;&#20363;&#22914;&#20851;&#23631;&#28165;&#29702;&#36890;&#30693;&#12289;&#20805;&#28385;&#30005;&#35821;&#38899;&#25552;&#31034;&#31561;&#31561;&#24456;&#22810;&#27169;&#26495;&#37324;&#30340;&#21151;&#33021;&#65292;&#20174;&#29616;&#26377;&#21151;&#33021;&#21435;&#23398;&#20064;&#65292;&#27604;&#36215;&#20174;&#38646;&#24320;&#22987;&#65292;&#39640;&#25928;&#22826;&#22810;&#12290;</p>
<p>&#22914;&#26524;&#24819;&#23398;&#31649;&#29702;&#21448;&#33510;&#20110;&#27809;&#26426;&#20250;&#65292;&#37027;&#20040;&#22914;&#20309;&#20570;&#22909;&#33258;&#36523;&#31649;&#29702;&#65292;&#23601;&#26159;&#19968;&#27425;&#26426;&#20250;&#65292;&#27605;&#31455;&#27599;&#20010;&#20154;&#37117;&#26159;&#34892;&#36208;&#30340;&#22823;&#25968;&#25454;&#65292;&#24863;&#21463;&#23427;&#30340;&#22797;&#26434;&#21644;&#32321;&#29712;&#65292;&#24182;&#19988;&#35299;&#20915;&#23427;&#12290;</p>
<p>&#21069;&#38754;&#35828;&#25552;&#21450;&#30340; MacroDroid &#30340;&#23439;&#25105;&#37117;&#23548;&#20986;&#20102;&#19968;&#20221;&#65292;&#21487;&#33258;&#34892;<a href="https://flowus.cn/cmsy/share/506fe2d4-2a7b-4dc6-8a42-0a4a400e5a84" target="_blank" rel="noopener noreferrer">&#19979;&#36733;&#23548;&#20837;</a>&#65288;&#20813;&#36153;&#29256; MacroDroid &#21482;&#33021;&#20351;&#29992; 5 &#20010;&#23439;&#65289;&#12290;</p>
<h2>Sublime Text</h2>
<p>Sublime &#21644;&#21360;&#35937;&#31508;&#35760;&#22522;&#26412;&#26159;&#21516;&#24180;&#25237;&#20837;&#20351;&#29992;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463; 10 &#24180;&#12290;&#24403;&#26102;&#26159;&#30475;&#20013;&#23427;&#22312; Windows &#19978;&#21487;&#23454;&#29616;&#26029;&#30005;&#21487;&#33258;&#21160;&#20445;&#23384;&#21151;&#33021;&#65292;&#20174; Win7 &#21040; Win11&#12289;Mac&#12290;&#21360;&#35937;&#31508;&#35760;&#24050;&#25442;&#25481;&#65292;&#20294; Sublime &#20381;&#28982;&#26159;&#27599;&#21488;&#30005;&#33041;&#24517;&#35013;&#30340;&#36719;&#20214;&#12290;</p>
<span app-id="10394">&nbsp;</span><p><br>&#23448;&#26041;&#36825;&#26679;&#24635;&#32467; Sublime&#65306;</p>
<blockquote><p>Sublime Text is a sophisticated text editor for code, markup and prose.You'll love the slick user interface, extraordinary features and amazing performance.</p></blockquote>
<p>&#30456;&#27604; VScode&#12289;Pycharm &#36825;&#31867; IDE&#65292;Sublime &#26159;&#19968;&#20010;&#25991;&#26412;&#32534;&#36753;&#22120;&#65292;&#28385;&#36275;&#22823;&#37096;&#20998;&#25991;&#23383;&#24037;&#20316;&#38656;&#27714;&#21644;&#36731;&#37327;&#21270; Python &#29992;&#36884;&#12290;&#21551;&#21160;&#24555;&#12289;&#39068;&#20540;&#39640;&#12289;&#36328;&#24179;&#21488;&#12289;&#20391;&#36793;&#26639;&#33298;&#26381;&#65292;&#21487;&#26367;&#20195; TXT &#31867;&#36719;&#20214;&#65292;&#21551;&#21160;&#24555;&#26159;&#25105;&#26368;&#32463;&#24120;&#29992;&#23427;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#12300;&#22825;&#19979;&#27494;&#21151;&#21807;&#24555;&#19981;&#30772;&#12301;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/8a3e47e71e4b075eabfc56f75e5a493c?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="image.png" referrerpolicy="no-referrer" loading="lazy"></figure><h3>&#23433;&#35013;&#27493;&#39588;</h3>
<p>&#21018;&#22909;&#21069;&#27573;&#26102;&#38388;&#26032;&#20080;&#20102; Mac mini&#65292;&#35760;&#19979;&#20102;&#23433;&#35013;&#36807;&#31243;&#65292;&#20379;&#21442;&#32771;&#65306;</p>
<ol>
<li>&#19979;&#36733; Python &#23433;&#35013;&#21253;&#65292;<a href="https://www.python.org/downloads/macos/" target="_blank" rel="noopener noreferrer">https://www.python.org/downloads/macos/</a>
</li>
<li>&#23433;&#35013;&#21518;&#22312;&#32456;&#31471;&#31383;&#21475;&#36755;&#20837;&#30830;&#35748;&#65306;python3 &#25110; Python3 version</li>
<li>&#32456;&#31471;&#31383;&#21475;&#25351;&#20196;&#23433;&#35013; pip&#65306;python3 -m ensurepip --default-pip</li>
<li>&#32456;&#31471;&#31383;&#21475;&#65306;pip3 --version&#30830;&#35748;&#23433;&#35013;&#25104;&#21151;</li>
<li>&#23433;&#35013; Sublime</li>
<li>&#25171;&#24320; Sublime &#30452;&#25509;&#36873;&#25321;<code>&#24037;&#20855;-&#32534;&#35793;&#31995;&#32479;-Python</code>&#65292;<code>&#35270;&#22270;-&#35821;&#27861;-python</code>&#65292;&#23436;&#25104;&#21363;&#21487;&#27491;&#30830;&#26174;&#31034; python</li>
<li>Sublime Text &#26032;&#24314;&#19968;&#20010; test.py &#25991;&#20214;&#36755;&#20837;&#19979;&#38754;&#20195;&#30721;&#65292;Ctrl/Cmd+B &#25191;&#34892;&#65306;</li>
</ol>
<pre><code>import sys

print ("Python Version {}".format(str(sys.version).replace('\n', '')))</code></pre>
<h3>&#25991;&#23383;&#31867;&#24037;&#20316;</h3>
<p>Sublime Text &#33258;&#36523;&#25317;&#26377;&#20016;&#23500;&#21151;&#33021;&#65292;&#22810;&#21015;&#26174;&#31034;&#12289;&#25991;&#20214;&#23545;&#27604;&#12289;&#32479;&#35745;&#36873;&#20013;&#30340;&#23383;&#25968;&#34892;&#25968;&#12289;&#39640;&#39068;&#20540;&#37197;&#33394;&#20027;&#39064;&#12289;&#27491;&#21017;&#26597;&#25214;&#26367;&#25442;&#65288;&#25628;&#32034;<code>\n</code>&#21487;&#36873;&#20013;&#25152;&#26377;&#25442;&#34892;&#31526;&#65289;&#12289;&#21487;&#22810;&#25991;&#20214;&#65292;&#22810;&#20809;&#26631;&#30340;&#25209;&#37327;&#22788;&#29702;&#31561;&#31561;&#12290;<br>&#22312; Obsidian &#25237;&#20837;&#20351;&#29992;&#20043;&#21069;&#65292;&#25105;&#30340;&#22823;&#37096;&#20998;&#25991;&#26696;&#65292;&#39318;&#20808;&#22312; Sublime &#20013;&#20889;&#23436;&#65292;&#20877;&#31227;&#20837;&#31508;&#35760;&#36719;&#20214;&#20013;&#65292;&#20316;&#20026;&#19968;&#27454;&#24378;&#21270;&#29256;&#30340;&#25991;&#26412;&#24037;&#20855;&#65292;&#29616;&#22312;&#20027;&#35201;&#29992;&#20110;&#65306;</p>
<ul>
<li>&#25209;&#37327;&#20462;&#25913;&#26367;&#25442; md &#30340;&#20869;&#23481;</li>
<li>&#25171;&#24320;&#29305;&#27530;&#26684;&#24335;&#30340;&#31995;&#32479;&#25991;&#26412;&#65292;&#22914; .config &#20043;&#31867;&#30340;</li>
<li>&#20020;&#26102;&#35760;&#24405;&#20449;&#24687;</li>
<li>&#19968;&#20123;&#31616;&#21333;&#33609;&#31295;&#25991;&#26696;&#65292;&#20559;&#12300;&#32531;&#23384;&#12301;&#30340;&#20316;&#29992;</li>
</ul>
<p>&#23427;&#30340;&#24555;&#25463;&#38190;&#24456;&#22810;&#65292;&#25105;&#33021;&#35760;&#20303;&#30340;&#23601;&#20960;&#20010;&#65306;</p>
<ul>
<li>&#22810;&#36873;&#34892;&#65306;Ctrl+A &gt; Ctrl+Shift+L &gt; Home</li>
<li>&#22810;&#20809;&#26631;&#65306;Ctrl+&#40736;&#26631;&#28857;&#20987;</li>
<li>&#25628;&#32034;&#21518;&#65306;Alt+Enter&#36873;&#20013;&#20840;&#37096;&#25628;&#32034;&#20869;&#23481;</li>
</ul>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/e0f0629f73311dec91b873e758abc53c?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="image.png" referrerpolicy="no-referrer" loading="lazy"></figure><h3>&#20195;&#30721;&#31867;&#24037;&#20316;</h3>
<p>&#24819;&#33258;&#23398; python&#65292;&#21448;&#19981;&#26159;&#20174;&#20107;&#20195;&#30721;&#31867;&#24037;&#20316;&#30340;&#65292;&#37027;&#23427;&#23558;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p>&#30446;&#21069;&#25105;&#22823;&#37096;&#20998;&#29992;&#36884;&#26159;&#36305; python&#65292;&#25105;&#30340; python &#23398;&#20064;&#37117;&#26159;&#22522;&#20110; Sublime&#12290;2018 &#24180;&#24320;&#22987;&#21033;&#29992;&#19994;&#20313;&#26102;&#38388;&#21046;&#20316;&#35270;&#39057;&#65292;&#21457;&#29616;&#36825;&#20010;&#36807;&#31243;&#20013;&#20805;&#26021;&#30528;&#22823;&#37327;&#37325;&#22797;&#24615;&#26377;&#35268;&#24459;&#30340;&#25805;&#20316;&#65292;&#21518;&#26469;&#20102;&#35299;&#21040;&#38750;&#32534;&#36719;&#20214; Pr&#12289;FCPX&#12289;&#36798;&#33452;&#22855;&#31561;&#37117;&#21487;&#20197;&#23548;&#20986; xml&#65292;&#32780;&#32534;&#31243;&#35821;&#35328;&#22522;&#26412;&#37117;&#33021;&#22788;&#29702; xml &#30340;&#12290;&#20511;&#30528;&#36825;&#20010;&#22865;&#26426;&#65292;&#24320;&#22987;&#20102; python &#30340;&#23398;&#20064;&#12290;Sublime &#20174;&#36825;&#20010;&#26102;&#20505;&#24320;&#22987;&#27491;&#24335;&#29992;&#20110;&#20195;&#30721;&#31867;&#24037;&#20316;&#65292;&#19981;&#20877;&#26159;&#19968;&#20010;&#24378;&#21270;&#29256; TXT &#25110;&#32773;&#20195;&#30721;&#26597;&#30475;&#22120;&#12290;&#26089;&#26399;&#20889;&#36807;&#30340;&#19968;&#20123;&#36741;&#21161;&#21046;&#20316;&#35270;&#39057;&#30340;&#21151;&#33021;&#20027;&#35201;&#26377;&#65306;</p>
<ul>
<li>&#22270;&#29255;&#19982;&#35270;&#39057;&#30340;&#26102;&#38388;&#21516;&#27493;&#12290;&#38024;&#23545;&#25668;&#24433;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#21516;&#27493;&#38382;&#39064;&#12290;&#20043;&#21069;&#20986;&#36807;&#19968;&#26399;&#35270;&#39057;&#21457;&#24067;&#36807;&#65292;&#20294;&#22240;&#20026;&#27809;&#26102;&#38388;&#32500;&#25252;&#65292;<a href="https://www.bilibili.com/video/BV1Ta411676h/" rel="noopener noreferrer" target="_blank">&#20998;&#20139;&#30340;&#29256;&#26412;</a>&#21487;&#33021;&#24050;&#32463;&#26080;&#27861;&#20351;&#29992;&#12290;</li>
<li>&#35835;&#21462;&#22270;&#29255; Exif &#20449;&#24687;&#29983;&#25104;&#23383;&#24149;&#25991;&#20214;</li>
<li>&#23383;&#24149;&#30340;&#26684;&#24335;&#36716;&#25442;&#19982;&#22810;&#22269;&#35821;&#35328;&#32763;&#35793;&#22788;&#29702;&#12290;&#25226; txt &#36716;&#25442;&#20026; srt&#65292;srt &#36716;&#20026; txt &#31561;&#31561;&#65292;&#32593;&#19978;&#24050;&#32463;&#26377;&#24456;&#22810;&#29616;&#25104;&#30340;&#12290;</li>
<li>&#33258;&#21160;&#21098;&#36753;&#35270;&#39057;&#38899;&#39057;&#20572;&#39039;&#38745;&#38899;&#37096;&#20998;&#12290;&#22909;&#20687;&#26159;&#21098;&#26144;&#20170;&#24180;&#25512;&#20986;&#30340;&#21151;&#33021;&#65292;18 &#24180;&#24403;&#26102;&#23601;&#20570;&#20102;&#20986;&#26469;&#65292;&#20294;&#27809;&#26377;&#20219;&#20309;&#23454;&#29992;&#24615;&#65292;&#22522;&#26412;&#27809;&#25237;&#20837;&#20351;&#29992;&#12290;&#21253;&#25324;&#29616;&#22312;&#21098;&#26144;&#30340;&#65292;&#23545;&#25105;&#32780;&#35328;&#65292;&#20063;&#19981;&#20855;&#22791;&#23454;&#29992;&#24615;&#12290;</li>
</ul>
<p>&#36825;&#20123;&#21151;&#33021;&#33267;&#23569;&#20026;&#27599;&#26399;&#35270;&#39057;&#33410;&#30465; 30-50 &#20998;&#38047;&#30340;&#21046;&#20316;&#26102;&#38388;&#12290;&#21253;&#25324;&#21518;&#26469;&#20570;&#36816;&#33829;&#65292;&#20063;&#20381;&#36182;&#20102;&#22823;&#37327; Python &#24037;&#20855;&#36741;&#21161;&#65292;webhook&#12289;Notion API &#31561;&#31561;&#12290;</p>
<h3>&#25554;&#20214;&#31867;&#25299;&#23637;</h3>
<p>&#19968;&#27454;&#20248;&#31168;&#30340;&#24037;&#20855;&#65292;&#37117;&#23569;&#19981;&#20102;&#25554;&#20214;&#31995;&#32479;&#12290;<br>&#20998;&#20139;&#19968;&#20123;&#25105;&#24120;&#29992;&#30340;&#65292;&#20943;&#23569;&#25105;&#30340;&#20999;&#25442;&#39057;&#29575;&#65292;&#38656;&#27714;&#22686;&#21152;&#26102;&#65292;&#21487;&#36866;&#24403;&#29992;&#25554;&#20214;&#28385;&#36275;&#65292;&#20063;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#21151;&#33021;&#12290;</p>
<ul>
<li>Package Control&#65306;&#25554;&#20214;&#36741;&#21161;</li>
<li>A file icon&#65306;&#32473;&#20320;&#30340;&#25991;&#20214;&#21152;&#22270;&#26631;&#65292;&#39068;&#20540;&#21363;&#29983;&#20135;&#21147;</li>
<li>Markdown editing&#65306;&#36741;&#21161; md &#26684;&#24335;&#30340;&#26174;&#31034;</li>
<li>Terminus&#65306;&#25226;&#31995;&#32479;&#30340;&#32456;&#31471;&#38598;&#25104;&#21040;&#36719;&#20214;&#20013;&#65292;&#24120;&#29992;&#20110; Hexo &#21338;&#23458;&#31995;&#32479;&#30340;&#32500;&#25252;</li>
<li>SFTP&#65306;&#29992;&#20110;&#35775;&#38382; VPS</li>
<li>colorPick&#65306;&#39068;&#33394;&#25342;&#21462;&#22120;&#65292;&#32431;&#31929;&#21482;&#26159;&#19981;&#24819;&#20877;&#39069;&#22806;&#25214;&#36719;&#20214;</li>
<li>insert num&#65306;&#25554;&#20837;&#25968;&#23383;&#65292;&#22810;&#34892;&#20809;&#26631;&#26102;&#33258;&#21160;&#24207;&#21015;&#21270;</li>
</ul>
<p>Sublime &#26412;&#36523;&#20063;&#26377;&#24456;&#22810;&#20851;&#20110; markdown &#30340;&#25554;&#20214;&#65292;&#20294;&#27809;&#24517;&#35201;&#65292;&#19981;&#22914; Typora &#25110;&#32773; Ob&#12290;&#25105;&#30340; Hexo &#21338;&#23458;&#29992; VSCode &#25645;&#24314;&#65292;&#20294;&#26085;&#24120;&#32500;&#25252;&#25105;&#30452;&#25509;&#29992; Sublime&#65292;&#26041;&#20415;&#24555;&#25463;&#12290;</p>
<h3>All-in-One &#25910;&#30410;</h3>
<p>&#23545;&#20110;&#38656;&#35201;&#28041;&#21450;&#20195;&#30721;&#21448;&#38656;&#35201;&#20889;&#25991;&#26696;&#30340;&#20154;&#26469;&#35828;&#65292;&#23427;&#30340; All-in-One &#25910;&#30410;&#26159;&#38750;&#24120;&#39640;&#12290;&#22914;&#26524;&#24456;&#22810;&#26102;&#20505;&#24182;&#19981;&#38656;&#35201;&#32534;&#20889;&#20195;&#30721;&#65292;&#37027;&#27809;&#24517;&#35201;&#21435;&#23398;&#20064;&#65292;&#25110;&#32773;&#21482;&#26159;&#24403;&#25104; txt &#38405;&#35835;&#22120;&#26367;&#20195;&#21363;&#21487;&#12290;&#30475;&#21040;&#36807;&#26377;&#20154;&#24314;&#35758;&#23398; Python&#65292;&#23427;&#33021;&#20248;&#21270;&#20320;&#30340;&#24037;&#20316;&#12290;&#20294;&#30456;&#27604;&#23398;&#20064;&#25104;&#26412;&#65292;&#22914;&#26524;&#19981;&#24863;&#20852;&#36259;&#65292;&#21017;&#19981;&#24314;&#35758;&#12290;&#25928;&#29575;&#20302;&#23601;&#20302;&#19968;&#28857;&#12290;&#23398;&#20064;&#19968;&#38376;&#35821;&#35328;&#26412;&#36523;&#23601;&#19981;&#23481;&#26131;&#65292;&#21518;&#32493;&#30340;&#32500;&#25252;&#21644;&#24320;&#21457;&#36807;&#31243;&#20013;&#30340;&#38382;&#39064;&#26597;&#25214;&#65292;&#20250;&#28040;&#32791;&#38750;&#24120;&#22823;&#30340;&#31934;&#21147;&#12290;</p>
<p><strong>&#19978;&#25163;&#38590;&#24230;&#65306;</strong>&#11088;&#11088;</p>
<p>&#36719;&#20214;&#26412;&#36523;&#19981;&#38590;&#65292;&#38590;&#30340;&#26159; Python &#20197;&#21450;&#27491;&#21017;&#34920;&#36798;&#24335;&#30340;&#23398;&#20064;&#65292;&#20294;&#31616;&#21333;&#30340;&#25209;&#37327;&#26597;&#25214;&#26367;&#25442;&#65292;&#22522;&#26412;&#19978;&#37117;&#24456;&#31616;&#21333;&#12290;</p>
<h2>&#33150;&#35759;&#36731;&#32852;&#21644;&#38598;&#31616;&#20113;</h2>
<p>&#20551;&#22914;&#20320;&#25152;&#22312;&#30340;&#20844;&#21496;&#19981;&#20851;&#24515;&#20869;&#37096;&#27969;&#31243;&#30340;&#38382;&#39064;&#65292;&#36719;&#20214;&#36328;&#24230;&#36739;&#22823;&#65292;&#27969;&#31243;&#32321;&#29712;&#65292;&#21487;&#20197;&#30041;&#24847; Hiflow &#33150;&#35759;&#36731;&#32852;&#21644;&#38598;&#31616;&#20113;&#36825;&#20004;&#20010;&#20302;&#20195;&#30721;&#25110;&#38646;&#20195;&#30721;&#24179;&#21488;&#65292;&#35753;&#24456;&#22810;&#36719;&#20214;&#23454;&#29616;&#20102;&#20114;&#36890;&#65292;&#21253;&#25324;&#39134;&#20070;&#12289;&#20225;&#24494;&#12289;&#37329;&#34678;&#20113;&#12289;Notion&#12289;&#25238;&#38899;&#31561;&#38750;&#24120;&#22810;&#36719;&#20214;&#21487;&#33258;&#34892;&#30740;&#31350;&#12290;</p>
<p>&#33150;&#35759;&#36731;&#32852; Hiflow&#65306;</p>
<blockquote><p>&#23558;&#26085;&#24120;&#30340;&#37325;&#22797;&#24037;&#20316;&#24555;&#36895;&#23454;&#29616;&#27969;&#31243;&#33258;&#21160;&#21270;&#65292;&#25552;&#39640;&#24037;&#20316;&#25928;&#29575;&#65292;&#20107;&#21322;&#21151;&#20493;&#12290;&#25302;&#25289;&#25341;&#30340;&#22270;&#24418;&#21270;&#27969;&#31243;&#32534;&#36753;&#30028;&#38754;&#65292;&#36731;&#26494;&#23454;&#29616; SaaS&#12289;&#20225;&#19994;&#24212;&#29992;&#12289;&#25968;&#25454;&amp;&#20113;&#26381;&#21153;&#20043;&#38388;&#30340;&#36830;&#25509;&#33258;&#21160;&#21270;&#65292;&#25171;&#36896;&#39640;&#25928;&#12289;&#31283;&#23450;&#12289;&#23433;&#20840;&#30340;&#38598;&#25104;&#24179;&#21488;&#12290;</p></blockquote>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/b579875dfc7b0eaa16707fbda71f05ed?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="image.png" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#38598;&#31616;&#20113;&#65306;</p>
<blockquote><p>&#33258;&#21160;&#21270;&#19994;&#21153;&#27969;&#31243;&#21487;&#33410;&#30465;&#20225;&#19994;&#25968;&#19975;&#23567;&#26102;&#30340;&#20154;&#24037;&#25104;&#26412;&#26080;&#38656;&#20195;&#30721;&#24320;&#21457;&#65292;&#31616;&#21333;&#24555;&#25463;&#65292;&#20154;&#20154;&#21487;&#29992;&#65292;&#33258;&#21160;&#21270;&#36830;&#25509;&#20225;&#19994;&#20869;&#37096;&#19982;&#22806;&#37096;&#25968;&#25454;&#65292;&#25645;&#24314;&#20225;&#19994;&#30340;&#33258;&#21160;&#21270;&#19994;&#21153;&#27969;&#31243;&#12290;</p></blockquote>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/0fe64182308038f6321937dbbae59d4a?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="image.png" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#23427;&#20204;&#37117;&#26159;&#22269;&#20869;&#29256;&#30340; Zapier&#65292;&#19968;&#24320;&#22987;&#24819;&#36807;&#29992; Sublime &#20889; Python &#26469;&#25171;&#36896; Notion API &#20043;&#31867;&#30340;&#21151;&#33021;&#65292;&#20102;&#35299;&#21040;&#36825;&#20123;&#33258;&#21160;&#21270;&#24037;&#20855;&#20043;&#21518;&#65292;&#26524;&#26029;&#25918;&#24323;&#20102;&#33258;&#24049;&#20889;&#30340;&#24819;&#27861;&#65292;&#22823;&#22810;&#36824;&#26159;&#32771;&#34385;&#21040;&#32500;&#25252;&#22826;&#32047;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/7f7b80d1cbfede7655edb7037d0a7f67?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="&#21152;&#20837;&#20113;&#31471;&#24037;&#20855;&#20043;&#21069;" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#20813;&#36153;&#29256;&#30340;&#24046;&#24322;&#26159; Hiflow &#38480;&#21046;&#36719;&#20214;&#65292;&#38598;&#31616;&#20113;&#20351;&#29992;&#27425;&#25968;&#29305;&#21035;&#23569;&#12290;&#25105;&#20004;&#20010;&#37117;&#22312;&#29992;&#65292;&#22823;&#37096;&#20998;&#22312;&#38598;&#31616;&#20113;&#19978;&#65292;&#22240;&#20026;&#27809;&#26377;&#36719;&#20214;&#30340;&#38480;&#21046;&#65292;&#32780; webhook &#22312; Hiflow &#19978;&#23646;&#20110;&#20184;&#36153;&#21151;&#33021;&#12290;</p>
<p>&#25105;&#29992;&#23427;&#20204;&#25645;&#24314;&#20102;&#19968;&#22871;&#22522;&#20110; Webhook &#30340;&#36890;&#30693;&#31995;&#32479;&#65292;&#22242;&#38431;&#20063;&#22909;&#20010;&#20154;&#20063;&#22909;&#65292;&#37117;&#33021;&#23450;&#26102;&#25910;&#21040;&#25512;&#36865;&#65292;&#20063;&#21487;&#36890;&#36807; MacroDroid&#12289;Trello &#20027;&#21160;&#25512;&#36865;&#65292;&#29992; Python &#26356;&#26032;&#26381;&#21153;&#22120;&#30340;&#25968;&#25454;&#24211;&#26102;&#20250;&#21457;&#20986;&#36890;&#30693;&#65292;&#21516;&#26102;&#25968;&#25454;&#22791;&#20221;&#21040; Notion&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/10/01/article/fb8e5e266d15b669ed81f2734466951a?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="&#21152;&#20837;&#20113;&#31471;&#24037;&#20855;&#20043;&#21518;" referrerpolicy="no-referrer" loading="lazy"></figure><ul>
<li>&#20027;&#21160;&#36890;&#30693;&#65306;MacroDroid&#65288;Webhook &#21151;&#33021;&#65289;&#65292;Trello&#65288;Automation Button&#65289;</li>
<li>&#25509;&#25910;&#36890;&#30693;&#65306;Android&#65288;&#39277;&#30871;&#35686;&#21578;&#65289;&#12289;iOS&#65288;Bark&#65289;&#12289;&#39134;&#20070;&#65288;&#26426;&#22120;&#20154;&#65289;</li>
<li>&#38598;&#31616;&#20113;&#65306;&#38598;&#20013;&#22788;&#29702;&#65292;&#26041;&#20415;&#20462;&#25913;&#12290;&#26356;&#26032;&#25968;&#25454;&#21040; VPS &#21518;&#65292;&#38598;&#31616;&#20113;&#33258;&#21160;&#22791;&#20221;&#21040; Notion&#12290;</li>
</ul>
<p>&#24456;&#22810;&#20844;&#21496;&#30340;&#27969;&#31243;&#36328;&#36719;&#20214;&#22810;&#65292;&#21033;&#29992;&#20113;&#31471;&#24037;&#20855;&#25171;&#36890;&#26159;&#20010;&#19981;&#38169;&#30340;&#39640;&#25928;&#36873;&#25321;&#12290;</p>
<h3>All-in-One &#25910;&#30410;</h3>
<p>&#19981;&#29992;&#36141;&#20080;&#26381;&#21153;&#22120;&#65292;&#19981;&#29992;&#33258;&#24049;&#21435;&#32500;&#25252;&#65292;&#22914;&#26524;&#26377;&#20320;&#38656;&#35201;&#30340;&#21151;&#33021;&#65292;&#23427;&#23545;&#25928;&#29575;&#30340;&#25552;&#21319;&#38750;&#24120;&#22823;&#12290;</p>
<p><strong>&#19978;&#25163;&#38590;&#24230;&#65306;</strong>&#11088;&#11088;</p>
<p>&#23398;&#20250;&#20102; MacroDroid &#20043;&#21518;&#65292;&#20877;&#30475;&#36825;&#20010;&#65292;&#26174;&#24471;&#38750;&#24120;&#31616;&#21333;&#65292;&#23427;&#20204;&#30340;&#35774;&#35745;&#36923;&#36753;&#26159;&#31867;&#20284;&#30340;&#12290;&#19968;&#24320;&#22987;&#25105;&#26159;&#23558;&#25163;&#26426;&#19978;&#30340; MacroDroid &#24403;&#26381;&#21153;&#22120;&#26469;&#29992;&#65292;&#27605;&#31455;&#23427;&#20063;&#26159; 24 &#23567;&#26102;&#24320;&#26426;&#22312;&#36305;&#65292;&#19981;&#36807;&#20986;&#20110;&#35268;&#33539;&#21270;&#65292;&#21518;&#26469;&#21462;&#28040;&#20102;&#65292;&#33021;&#31227;&#21040;&#20113;&#31471;&#24037;&#20855;&#23601;&#31227;&#19978;&#21435;&#12290;</p>
<h2>&#24635;&#32467;</h2>
<p>All-in-One &#31867;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#23601;&#26159;&#26377;&#25554;&#20214;&#31995;&#32479;&#65292;&#35206;&#30422;&#38754;&#24191;&#65292;&#24456;&#22810;&#26085;&#24120;&#30340;&#38656;&#27714;&#37117;&#35206;&#30422;&#21040;&#65292;&#21516;&#26102;&#36824;&#33021;&#25509;&#20837;&#20854;&#20182;&#36719;&#20214;&#24037;&#20855;&#65292;&#20174;&#32780;&#31616;&#21270;&#27969;&#31243;&#12290;&#22312;&#23454;&#36341;&#36807;&#31243;&#20013;&#65292;&#25105;&#21457;&#29616; All-in-One &#36719;&#20214;&#24037;&#20855;&#20043;&#38388;&#23454;&#29616;&#20114;&#36890;&#65292;&#24418;&#25104;&#38381;&#29615;&#65292;&#21019;&#36896;&#26356;&#22810;&#30340;&#20215;&#20540;&#65292;&#21516;&#26102;&#20063;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#31616;&#21333;&#12290;&#26080;&#35770; Obsidian&#12289;MacroDroid&#12289;SublimeText&#12289;&#33150;&#35759;&#36731;&#32852;&#21644;&#38598;&#31616;&#20113;&#65292;&#23427;&#20204;&#21019;&#36896;&#20986;&#26469;&#30340;&#19996;&#35199;&#65292;&#26368;&#21518;&#30340;&#27719;&#24635;&#21040; Obsidian &#20013;&#23637;&#31034;&#22238;&#39038;&#22797;&#30424;&#31561;&#65292;All-in-One&#12290;</p>
<p>&gt; &#19979;&#36733; <a href="https://sspai.com/page/client" rel="noopener noreferrer" target="_blank">&#23569;&#25968;&#27966; 2.0 &#23458;&#25143;&#31471;</a>&#12289;&#20851;&#27880; <a href="https://sspai.com/s/J71e" rel="noopener noreferrer" target="_blank">&#23569;&#25968;&#27966;&#20844;&#20247;&#21495;</a>&#65292;&#35299;&#38145;&#20840;&#26032;&#38405;&#35835;&#20307;&#39564; &#128240;</p>
<p>&gt; &#23454;&#29992;&#12289;&#22909;&#29992;&#30340; <a href="https://sspai.com/mall" rel="noopener noreferrer" target="_blank">&#27491;&#29256;&#36719;&#20214;</a>&#65292;&#23569;&#25968;&#27966;&#20026;&#20320;&#21576;&#29616; &#128640;</p>
</div></body></html>