<!doctype html><html><head><meta charset="utf-8"><title>四部门发文 两大科技产业迎重磅利好！</title></head><body><p>&#12288;&#12288;9&#26376;18&#26085;&#65292;&#20026;&#36827;&#19968;&#27493;&#40723;&#21169;&#20225;&#19994;&#30740;&#21457;&#21019;&#26032;&#65292;&#36130;&#25919;&#37096;&#31561;&#22235;&#37096;&#38376;&#21457;&#24067;&#12298;&#20851;&#20110;&#25552;&#39640;&#38598;&#25104;&#30005;&#36335;&#21644;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK1004" rel="noopener noreferrer">&#24037;&#19994;&#27597;&#26426;</a></span><span></span>&#20225;&#19994;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#27604;&#20363;&#30340;<span><a target="_blank" href="http://data.eastmoney.com/notices/" rel="noopener noreferrer">&#20844;&#21578;</a></span>&#12299;&#65288;&#19979;&#31216;&#12298;&#20844;&#21578;&#12299;&#65289;&#12290;</p>
<p>&#12288;&#12288;&#22269;&#23478;&#31246;&#21153;&#24635;&#23616;&#26377;&#20851;&#36127;&#36131;&#20154;&#26366;&#20171;&#32461;&#65292;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#65292;&#25351;&#30340;&#26159;&#20225;&#19994;&#30340;&#30740;&#31350;&#24320;&#21457;&#36153;&#29992;&#22312;&#35745;&#31639;&#24212;&#32435;&#31246;&#25152;&#24471;&#39069;&#26102;&#21487;&#20197;&#22312;&#23454;&#38469;&#21457;&#29983;&#39069;&#30340;&#22522;&#30784;&#19978;&#65292;&#20877;&#21152;&#25104;&#19968;&#23450;&#30340;&#27604;&#20363;&#36827;&#34892;&#25187;&#38500;&#65292;&#35813;&#25919;&#31574;&#36890;&#36807;&#27491;&#21521;&#30340;&#31246;&#25910;&#28608;&#21169;&#65292;&#40723;&#21169;&#20225;&#19994;&#21152;&#22823;&#30740;&#21457;&#25237;&#20837;&#12290;</p>
<p>&#12288;&#12288;<strong>&#12298;&#20844;&#21578;&#12299;&#25552;&#20986;&#65292;&#38598;&#25104;&#30005;&#36335;&#20225;&#19994;&#21644;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK1004">&#24037;&#19994;&#27597;&#26426;</span>&#20225;&#19994;&#24320;&#23637;&#30740;&#21457;&#27963;&#21160;&#20013;&#23454;&#38469;&#21457;&#29983;&#30340;&#30740;&#21457;&#36153;&#29992;&#65292;&#26410;&#24418;&#25104;&#26080;&#24418;&#36164;&#20135;&#35745;&#20837;&#24403;&#26399;&#25439;&#30410;&#30340;&#65292;&#22312;&#25353;&#35268;&#23450;&#25454;&#23454;&#25187;&#38500;&#30340;&#22522;&#30784;&#19978;&#65292;&#22312;2023&#24180;1&#26376;1&#26085;&#33267;2027&#24180;12&#26376;31&#26085;&#26399;&#38388;&#65292;&#20877;&#25353;&#29031;&#23454;&#38469;&#21457;&#29983;&#39069;&#30340;120%&#22312;&#31246;&#21069;&#25187;&#38500;&#65307;&#24418;&#25104;&#26080;&#24418;&#36164;&#20135;&#30340;&#65292;&#22312;&#19978;&#36848;&#26399;&#38388;&#25353;&#29031;&#26080;&#24418;&#36164;&#20135;&#25104;&#26412;&#30340;220%&#22312;&#31246;&#21069;&#25674;&#38144;&#12290;</strong></p>
<center><img src="https://np-newspic.dfcfw.com/download/D25391700110653905485_w1075h314.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;<strong>&#25552;&#39640;&#38598;&#25104;&#30005;&#36335;&#21644;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK1004">&#24037;&#19994;&#27597;&#26426;</span>&#20225;&#19994;&#21152;&#35745;&#25187;&#38500;&#37329;&#39069;</strong> </p>
<p>&#12288;&#12288;&#30740;&#21457;&#36153;&#29992;&#31246;&#21069;&#21152;&#35745;&#25187;&#38500;&#25919;&#31574;&#22312;&#25105;&#22269;&#25353;&#21046;&#24230;&#24615;&#23433;&#25490;&#38271;&#26399;&#23454;&#26045;&#65292;&#38500;&#28895;&#33609;&#21046;&#36896;&#19994;&#12289;&#20303;&#23487;&#21644;&#39184;&#39278;&#19994;&#12289;&#25209;&#21457;&#21644;&#38646;&#21806;&#19994;&#12289;&#25151;&#22320;&#20135;&#19994;&#12289;&#31199;&#36161;&#21644;&#21830;&#21153;&#26381;&#21153;&#19994;&#12289;&#23089;&#20048;&#19994;&#31561;&#20197;&#22806;&#65292;&#20854;&#20182;&#34892;&#19994;&#20225;&#19994;&#22343;&#21487;&#20139;&#21463;&#12290;</p>
<p>&#12288;&#12288;&#25353;&#27492;&#21069;&#35268;&#23450;&#65292;&#20225;&#19994;&#24320;&#23637;&#30740;&#21457;&#27963;&#21160;&#20013;&#23454;&#38469;&#21457;&#29983;&#30340;&#30740;&#21457;&#36153;&#29992;&#65292;&#26410;&#24418;&#25104;&#26080;&#24418;&#36164;&#20135;&#35745;&#20837;&#24403;&#26399;&#25439;&#30410;&#30340;&#65292;&#22312;&#25353;&#35268;&#23450;&#25454;&#23454;&#25187;&#38500;&#30340;&#22522;&#30784;&#19978;&#65292;&#20877;&#25353;&#29031;&#23454;&#38469;&#21457;&#29983;&#39069;&#30340;100%&#22312;&#31246;&#21069;&#21152;&#35745;&#25187;&#38500;&#65307;&#24418;&#25104;&#26080;&#24418;&#36164;&#20135;&#30340;&#65292;&#25353;&#29031;&#26080;&#24418;&#36164;&#20135;&#25104;&#26412;&#30340;200%&#22312;&#31246;&#21069;&#25674;&#38144;&#12290;</p>
<p>&#12288;&#12288;&#22240;&#27492;&#65292;&#26412;&#27425;&#12298;&#20844;&#21578;&#12299;&#30340;&#20986;&#21488;&#65292;&#24847;&#21619;&#30528;&#38598;&#25104;&#30005;&#36335;&#20225;&#19994;&#21644;&#24037;&#19994;&#27597;&#26426;&#20225;&#19994;&#20381;&#25454;&#23454;&#38469;&#21457;&#29983;&#30340;&#30740;&#21457;&#36153;&#29992;&#25903;&#20986;&#65292;&#21487;&#33258;&#34892;&#35745;&#31639;&#30340;&#21152;&#35745;&#25187;&#38500;&#37329;&#39069;&#23558;&#36827;&#19968;&#27493;&#25552;&#39640;&#12290;</p>
<p>&#12288;&#12288;&#26681;&#25454;&#12298;&#20844;&#21578;&#12299;&#35268;&#23450;&#65292;&#30740;&#21457;&#36153;&#29992;&#30340;&#20855;&#20307;&#33539;&#22260;&#21253;&#25324;&#20154;&#21592;&#20154;&#24037;&#36153;&#29992;&#12289;&#30452;&#25509;&#25237;&#20837;&#36153;&#29992;&#12289;&#25240;&#26087;&#36153;&#29992;&#12289;&#26080;&#24418;&#36164;&#20135;&#25674;&#38144;&#65292;&#26032;&#20135;&#21697;&#35774;&#35745;&#36153;&#12289;&#26032;&#24037;&#33402;&#35268;&#31243;&#21046;&#23450;&#36153;&#12289;&#26032;&#33647;&#30740;&#21046;&#30340;&#20020;&#24202;&#35797;&#39564;&#36153;&#12289;&#21208;&#25506;&#24320;&#21457;&#25216;&#26415;&#30340;&#29616;&#22330;&#35797;&#39564;&#36153;&#65292;&#20854;&#20182;&#30456;&#20851;&#36153;&#29992;&#20197;&#21450;&#36130;&#25919;&#37096;&#21644;&#22269;&#23478;&#31246;&#21153;&#24635;&#23616;&#35268;&#23450;&#30340;&#20854;&#20182;&#36153;&#29992;&#31561;&#12290;</p>
<p>&#12288;&#12288;&#26681;&#25454;&#12298;&#20844;&#21578;&#12299;&#35268;&#23450;&#65292;&#22996;&#25176;&#22659;&#22806;&#36827;&#34892;&#30740;&#21457;&#27963;&#21160;&#25152;&#21457;&#29983;&#30340;&#36153;&#29992;&#65292;&#25353;&#29031;&#36153;&#29992;&#23454;&#38469;&#21457;&#29983;&#39069;&#30340;80%&#35745;&#20837;&#22996;&#25176;&#26041;&#30340;&#22996;&#25176;&#22659;&#22806;&#30740;&#21457;&#36153;&#29992;&#12290;&#22996;&#25176;&#22659;&#22806;&#30740;&#21457;&#36153;&#29992;&#19981;&#36229;&#36807;&#22659;&#20869;&#31526;&#21512;&#26465;&#20214;&#30340;&#30740;&#21457;&#36153;&#29992;&#19977;&#20998;&#20043;&#20108;&#30340;&#37096;&#20998;&#65292;&#21487;&#20197;&#25353;&#35268;&#23450;&#22312;&#20225;&#19994;&#25152;&#24471;&#31246;&#21069;&#21152;&#35745;&#25187;&#38500;&#12290;</p>
<p><strong>&#12288;&#12288;&#25512;&#21160;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#31561;&#24800;&#20225;&#25919;&#31574;&#24212;&#20139;&#23613;&#20139;</strong> </p>
<p>&#12288;&#12288;&#36817;&#24180;&#26469;&#65292;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#21147;&#24230;&#25345;&#32493;&#21152;&#22823;&#65292;&#26377;&#21147;&#28608;&#21457;&#20102;&#20225;&#19994;&#21019;&#26032;&#27963;&#21147;&#12290;&#22312;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#65292;&#20840;&#22269;&#20139;&#21463;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#25919;&#31574;&#30340;&#20225;&#19994;&#25143;&#25968;&#30001;2015&#24180;&#30340;5.3&#19975;&#25143;&#25552;&#21319;&#33267;2019&#24180;&#30340;33.9&#19975;&#25143;&#65292;5&#24180;&#38388;&#25193;&#22823;&#20102;5.4&#20493;&#65307;&#20943;&#20813;&#31246;&#39069;&#30001;726&#20159;&#20803;&#25552;&#21319;&#33267;3552&#20159;&#20803;&#12290;</p>
<p>&#12288;&#12288;&#22269;&#23478;&#32479;&#35745;&#23616;&#31038;&#31185;&#25991;&#21496;&#32479;&#35745;&#24072;&#24352;&#21551;&#40857;&#25351;&#20986;&#65292;2022&#24180;&#20139;&#21463;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#20943;&#20813;&#31246;&#21644;&#39640;&#26032;&#25216;&#26415;&#20225;&#19994;&#20943;&#20813;&#31246;&#25919;&#31574;&#20248;&#24800;&#30340;&#35268;&#19978;&#20225;&#19994;&#20998;&#21035;&#27604;&#19978;&#24180;&#22686;&#38271;16.3%&#21644;11.7%&#65292;&#26377;&#25928;&#28608;&#21169;&#20225;&#19994;&#21152;&#22823;&#30740;&#21457;&#25237;&#20837;&#12290;</p>
<p>&#12288;&#12288;&#20170;&#24180;&#20197;&#26469;&#65292;&#36130;&#31246;&#37096;&#38376;&#23558;&#31526;&#21512;&#26465;&#20214;&#34892;&#19994;&#20225;&#19994;&#30740;&#21457;&#36153;&#29992;&#31246;&#21069;&#21152;&#35745;&#25187;&#38500;&#27604;&#20363;&#30001;75%&#25552;&#39640;&#33267;100%&#30340;&#25919;&#31574;&#65292;&#20316;&#20026;&#21046;&#24230;&#24615;&#23433;&#25490;&#38271;&#26399;&#23454;&#26045;&#12290;&#21516;&#26102;&#65292;&#20801;&#35768;&#20225;&#19994;&#25552;&#21069;&#20139;&#21463;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#25919;&#31574;&#65292;&#22686;&#21152;&#24403;&#24180;7&#26376;&#39044;&#32564;&#30003;&#25253;&#26399;&#20316;&#20026;&#21487;&#20139;&#21463;&#25919;&#31574;&#26102;&#28857;&#12290;&#25454;&#32479;&#35745;&#65292;&#20170;&#24180;7&#26376;&#20221;&#24050;&#25552;&#21069;&#20139;&#21463;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#20248;&#24800;&#30340;&#20225;&#19994;&#20013;&#65292;&#27665;&#33829;&#20225;&#19994;&#25143;&#25968;&#21344;&#27604;&#36798;94.3%&#65292;&#36229;&#36807;29&#19975;&#25143;&#65292;&#27665;&#33829;&#20225;&#19994;&#20139;&#21463;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#37329;&#39069;&#21344;&#20840;&#37096;&#37329;&#39069;&#30340;76.6%&#12290;</p>
<p>&#12288;&#12288;&#36130;&#25919;&#37096;&#31246;&#25919;&#21496;&#21496;&#38271;&#36158;&#33635;&#37122;&#34920;&#31034;&#65292;&#36130;&#25919;&#37096;&#20250;&#21516;&#26377;&#20851;&#37096;&#38376;&#25345;&#32493;&#21152;&#22823;&#31185;&#25216;&#21019;&#26032;&#25903;&#25345;&#21147;&#24230;&#65292;&#23454;&#26045;&#20102;&#19968;&#31995;&#21015;&#38024;&#23545;&#24615;&#24378;&#30340;&#31246;&#25910;&#20248;&#24800;&#25919;&#31574;&#12290;&ldquo;&#24635;&#30340;&#30475;&#65292;&#30446;&#21069;&#24050;&#32463;&#21021;&#27493;&#24418;&#25104;&#20102;&#19968;&#22871;&#35206;&#30422;&#38754;&#24191;&#12289;&#20248;&#24800;&#21147;&#24230;&#22823;&#12289;&#28085;&#30422;&#20225;&#19994;&#21019;&#26032;&#20840;&#27969;&#31243;&#21508;&#29615;&#33410;&#30340;&#31246;&#25910;&#25903;&#25345;&#25919;&#31574;&#20307;&#31995;&#12290;&rdquo;</p>
<p>&#12288;&#12288;&#36158;&#33635;&#37122;&#34920;&#31034;&#65292;&#19979;&#19968;&#27493;&#65292;&#36130;&#25919;&#37096;&#23558;&#20250;&#21516;&#26377;&#20851;&#37096;&#38376;&#33853;&#23454;&#33853;&#32454;&#21508;&#39033;&#31246;&#36153;&#20248;&#24800;&#25919;&#31574;&#65292;&#19981;&#26029;&#22831;&#23454;&#20225;&#19994;&#21019;&#26032;&#20027;&#20307;&#22320;&#20301;&#65292;&#25345;&#32493;&#25552;&#39640;&#25105;&#22269;&#31185;&#25216;&#21019;&#26032;&#22269;&#38469;&#31454;&#20105;&#21147;&#12290;</p>
<p>&#12288;&#12288;&#36130;&#25919;&#37096;&#37096;&#38271;&#21016;&#26118;&#26085;&#21069;&#34920;&#31034;&#65292;&#19979;&#19968;&#27493;&#65292;&#23558;&#25903;&#25345;&#20570;&#24378;&#20570;&#20248;&#23454;&#20307;&#32463;&#27982;&#12290;&#25512;&#21160;&#30740;&#21457;&#36153;&#29992;&#21152;&#35745;&#25187;&#38500;&#31561;&#40723;&#21169;&#21019;&#26032;&#30340;&#24800;&#20225;&#25919;&#31574;&#24212;&#20139;&#23613;&#20139;&#65292;&#24341;&#23548;&#26356;&#22810;&#20013;&#23567;&#20225;&#19994;&#21521;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK1005" rel="noopener noreferrer">&#19987;&#31934;&#29305;&#26032;</a></span><span></span>&#26041;&#21521;&#21457;&#23637;&#12290;&#30740;&#31350;&#28145;&#21270;&#31185;&#25216;&#32463;&#36153;&#20998;&#37197;&#20351;&#29992;&#26426;&#21046;&#25913;&#38761;&#65292;&#19981;&#26029;&#25552;&#21319;&#31185;&#25216;&#25237;&#20837;&#25928;&#33021;&#12290;</p>
<p>&#65288;&#25991;&#31456;&#26469;&#28304;&#65306;<span><a target="_blank" href="http://data.eastmoney.com/other/qsjy.html" rel="noopener noreferrer">&#21048;&#21830;</a></span>&#20013;&#22269;&#65289;</p></body></html>