<!doctype html><html><head><meta charset="utf-8"><title>大模型走向终端，芯片怎么办？</title></head><body><p>ChatGPT&#32972;&#21518;&#30340;&#22823;&#27169;&#22411;&#27491;&#22312;&#25104;&#20026;&#19979;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#30340;&#20195;&#34920;&#24182;&#21487;&#26395;&#36827;&#19968;&#27493;&#25512;&#36827;&#26032;&#30340;&#24212;&#29992;&#35806;&#29983;
    </p><p><span>&#20154;&#24037;&#26234;&#33021;&#24050;&#32463;&#25104;&#20026;&#21322;&#23548;&#20307;&#34892;&#19994;&#36807;&#21435;&#20960;&#24180;&#26368;&#37325;&#35201;&#30340;&#26032;&#25512;&#21160;&#21147;&#12290;&#32780;&#21435;&#24180;&#20197;ChatGPT&#20026;&#20195;&#34920;&#30340;&#22823;&#27169;&#22411;&#26356;&#26159;&#36827;&#19968;&#27493;&#28857;&#29123;&#20102;&#20154;&#24037;&#26234;&#33021;&#20197;&#21450;&#30456;&#20851;&#30340;&#33455;&#29255;&#24066;&#22330;&#65292;ChatGPT&#32972;&#21518;&#30340;&#22823;&#27169;&#22411;&#27491;&#22312;&#25104;&#20026;&#19979;&#19968;&#20195;&#20154;&#24037;&#26234;&#33021;&#30340;&#20195;&#34920;&#24182;&#21487;&#26395;&#36827;&#19968;&#27493;&#25512;&#36827;&#26032;&#30340;&#24212;&#29992;&#35806;&#29983;&#12290;</span><br></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#35828;&#36215;&#22823;&#27169;&#22411;&#65292;&#19968;&#33324;&#25105;&#20204;&#24819;&#21040;&#30340;&#24448;&#24448;&#26159;&#22312;&#20113;&#31471;&#26381;&#21153;&#22120;&#19978;&#36816;&#34892;&#27169;&#22411;&#12290;&#28982;&#32780;&#65292;&#20107;&#23454;&#19978;&#22823;&#27169;&#22411;&#24050;&#32463;&#22312;&#36208;&#20837;&#32456;&#31471;&#35774;&#22791;&#12290;&#19968;&#26041;&#38754;&#65292;&#30446;&#21069;&#24050;&#32463;&#26377;&#30456;&#24403;&#22810;&#30340;&#24037;&#20316;&#35777;&#26126;&#20102;&#22823;&#27169;&#22411;&#32463;&#36807;&#36866;&#24403;&#22788;&#29702;&#20107;&#23454;&#19978;&#21487;&#20197;&#36816;&#34892;&#22312;&#32456;&#31471;&#35774;&#22791;&#19978;&#65288;&#32780;&#19981;&#23616;&#38480;&#20110;&#36816;&#34892;&#22312;&#20113;&#31471;&#26381;&#21153;&#22120;&#65289;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22823;&#27169;&#22411;&#36816;&#34892;&#22312;&#32456;&#31471;&#35774;&#22791;&#19978;&#20063;&#20250;&#32473;&#29992;&#25143;&#24102;&#26469;&#24456;&#22823;&#30340;&#20215;&#20540;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#35748;&#20026;&#22312;&#26410;&#26469;&#20960;&#24180;&#20869;&#65292;&#22823;&#27169;&#22411;&#23558;&#20250;&#36234;&#26469;&#36234;&#22810;&#22320;&#36816;&#34892;&#22312;&#32456;&#31471;&#35774;&#22791;&#19978;&#65292;&#32780;&#36825;&#20063;&#20250;&#25512;&#21160;&#30456;&#20851;&#33455;&#29255;&#25216;&#26415;&#21644;&#34892;&#19994;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#12290;</p><p>&#26234;&#33021;&#27773;&#36710;&#26159;&#22823;&#27169;&#22411;&#36816;&#34892;&#22312;&#32456;&#31471;&#30340;&#31532;&#19968;&#20010;&#37325;&#35201;&#24066;&#22330;&#12290;&#20174;&#24212;&#29992;&#35282;&#24230;&#26469;&#30475;&#65292;&#22823;&#27169;&#22411;&#36816;&#34892;&#22312;&#26234;&#33021;&#27773;&#36710;&#30340;&#39318;&#35201;&#25512;&#21160;&#21147;&#23601;&#26159;&#22823;&#27169;&#22411;&#30830;&#23454;&#33021;&#32473;&#26234;&#33021;&#39550;&#39542;&#30456;&#20851;&#30340;&#20219;&#21153;&#24102;&#26469;&#23458;&#35266;&#30340;&#24615;&#33021;&#25552;&#21319;&#12290;&#21435;&#24180;&#65292;&#20197;BEVformer&#20026;&#20195;&#34920;&#30340;&#31471;&#21040;&#31471;&#40479;&#30640;&#25668;&#20687;&#22836;&#22823;&#27169;&#22411;&#21487;&#20197;&#35828;&#26159;&#22823;&#27169;&#22411;&#22312;&#26234;&#33021;&#27773;&#36710;&#39046;&#22495;&#30340;&#31532;&#19968;&#20010;&#37324;&#31243;&#30865;&#65292;&#23427;&#25226;&#22810;&#20010;&#25668;&#20687;&#22836;&#30340;&#35270;&#39057;&#27969;&#30452;&#25509;&#36755;&#20837;&#20351;&#29992;transformer&#27169;&#22359;&#30340;&#22823;&#27169;&#22411;&#20570;&#35745;&#31639;&#65292;&#26368;&#21518;&#30340;&#24615;&#33021;&#27604;&#20043;&#21069;&#20351;&#29992;&#20256;&#32479;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#65288;CNN&#65289;&#27169;&#22411;&#30340;&#32467;&#26524;&#22909;&#20102;&#25509;&#36817;10&#20010;&#28857;&#65292;&#36825;&#20010;&#21487;&#35859;&#26159;&#38761;&#21629;&#24615;&#30340;&#21464;&#21270;&#12290;&#32780;&#22312;&#19978;&#20010;&#26376;&#21484;&#24320;&#30340;CVPR&#19978;&#65292;&#21830;&#27748;&#31185;&#25216;&#21457;&#24067;&#30340;UniAD&#22823;&#27169;&#22411;&#26356;&#26159;&#20351;&#29992;&#21333;&#20010;&#35270;&#35273;&#22823;&#27169;&#22411;&#22312;&#32463;&#36807;&#32479;&#19968;&#35757;&#32451;&#21518;&#21435;&#36866;&#37197;&#22810;&#20010;&#19981;&#21516;&#30340;&#19979;&#28216;&#20219;&#21153;&#65292;&#26368;&#21518;&#22312;&#22810;&#20010;&#20219;&#21153;&#20013;&#37117;&#22823;&#22823;&#36229;&#36234;&#20102;&#29616;&#26377;&#26368;&#22909;&#30340;&#27169;&#22411;&#65306;&#20363;&#22914;&#65292;&#22810;&#30446;&#26631;&#36319;&#36394;&#20934;&#30830;&#29575;&#36229;&#36234;&#20102;20%&#65292;&#36710;&#36947;&#32447;&#39044;&#27979;&#20934;&#30830;&#29575;&#25552;&#21319; 30%&#65292;&#39044;&#27979;&#36816;&#21160;&#20301;&#31227;&#21644;&#35268;&#21010;&#30340;&#35823;&#24046;&#21017;&#20998;&#21035;&#38477;&#20302;&#20102; 38% &#21644; 28%&#12290;</p><p>&#30446;&#21069;&#65292;&#27773;&#36710;&#20225;&#19994;&#65288;&#23588;&#20854;&#26159;&#36896;&#36710;&#26032;&#21183;&#21147;&#65289;&#24050;&#32463;&#22312;&#31215;&#26497;&#25317;&#25265;&#36825;&#20123;&#26234;&#33021;&#27773;&#36710;&#30340;&#22823;&#27169;&#22411;&#65292;BEVformer&#65288;&#20197;&#21450;&#30456;&#20851;&#30340;&#27169;&#22411;&#65289;&#24050;&#32463;&#34987;&#19981;&#23569;&#36710;&#20225;&#20351;&#29992;&#65292;&#25105;&#20204;&#39044;&#35745;&#19979;&#19968;&#20195;&#22823;&#27169;&#22411;&#20063;&#23558;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#36880;&#28176;&#36827;&#20837;&#26234;&#33021;&#39550;&#39542;&#12290;&#22914;&#26524;&#20174;&#24212;&#29992;&#35282;&#24230;&#32771;&#34385;&#65292;&#26234;&#33021;&#27773;&#36710;&#19978;&#30340;&#22823;&#27169;&#22411;&#24517;&#39035;&#35201;&#22312;&#32456;&#31471;&#35774;&#22791;&#19978;&#36816;&#34892;&#65292;&#22240;&#20026;&#26234;&#33021;&#27773;&#36710;&#23545;&#20110;&#27169;&#22411;&#36816;&#34892;&#30340;&#21487;&#38752;&#24615;&#21644;&#24310;&#36831;&#35201;&#27714;&#38750;&#24120;&#39640;&#65292;&#22312;&#20113;&#31471;&#36816;&#34892;&#22823;&#27169;&#22411;&#24182;&#19988;&#20351;&#29992;&#32593;&#32476;&#25226;&#32467;&#26524;&#20256;&#36865;&#21040;&#32456;&#31471;&#26080;&#27861;&#28385;&#36275;&#26234;&#33021;&#27773;&#36710;&#30340;&#38656;&#27714;&#12290;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/f4c33-0bd0491f-328a-498e-8a8f-3b3968b5892f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><span><em>&#21830;&#27748;&#31185;&#25216;&#25552;&#20986;&#30340;UniAD&#22823;&#27169;&#22411;&#26550;&#26500;&#65292;&#20351;&#29992;&#32479;&#19968;&#27169;&#22411;&#21435;&#36866;&#37197;&#22810;&#20010;&#20219;&#21153;</em></span></p><p>&#38500;&#20102;&#26234;&#33021;&#27773;&#36710;&#20043;&#22806;&#65292;&#25163;&#26426;&#20063;&#26159;&#22823;&#27169;&#22411;&#36827;&#20837;&#32456;&#31471;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#24066;&#22330;&#12290;&#20197;ChatGPT&#20026;&#20195;&#34920;&#30340;&#35821;&#35328;&#31867;&#22823;&#27169;&#22411;&#20107;&#23454;&#19978;&#24050;&#32463;&#25104;&#20026;&#20102;&#19979;&#19968;&#20195;&#29992;&#25143;&#20132;&#20114;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#22240;&#27492;&#22312;&#25163;&#26426;&#19978;&#20351;&#29992;&#22823;&#35821;&#35328;&#27169;&#22411;&#23558;&#20250;&#33021;&#25226;&#36825;&#26679;&#30340;&#26032;&#29992;&#25143;&#20132;&#20114;&#20307;&#39564;&#24102;&#20837;&#25163;&#26426;&#25805;&#20316;&#31995;&#32479;&#20013;&#12290;&#32780;&#22312;&#25163;&#26426;&#35774;&#22791;&#32456;&#31471;&#30452;&#25509;&#36816;&#34892;&#22823;&#35821;&#35328;&#27169;&#22411;&#30340;&#20027;&#35201;&#22909;&#22788;&#22312;&#20110;&#33021;&#22815;&#22312;&#20445;&#25252;&#29992;&#25143;&#38544;&#31169;&#30340;&#24773;&#20917;&#19979;&#32473;&#29992;&#25143;&#24102;&#26469;&#20010;&#24615;&#21270;&#30340;&#20307;&#39564;&#65288;&#20363;&#22914;&#24402;&#32435;&#21644;&#26576;&#20010;&#29992;&#25143;&#30340;&#32842;&#22825;&#35760;&#24405;&#31561;&#31561;&#65289;&#12290;&#30446;&#21069;&#65292;&#24320;&#28304;&#31038;&#21306;&#24050;&#32463;&#21487;&#20197;&#25226;Llama&#22823;&#35821;&#35328;&#27169;&#22411;&#33021;&#22815;&#36816;&#34892;&#22312;&#23433;&#21331;&#25163;&#26426;&#19978;CPU&#65292;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#22823;&#32422;&#38656;&#35201;5-10&#31186;&#30340;&#26102;&#38388;&#65292;&#25105;&#20204;&#35748;&#20026;&#26410;&#26469;&#30340;&#28508;&#21147;&#24040;&#22823;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#21152;&#36895;&#22823;&#27169;&#22411;&#65306;&#31639;&#21147;&#19982;&#21151;&#32791;&#25104;&#20026;&#20851;&#38190;</font></h3><div><font color="#3daad6"><br></font></div><p></p><p></p><p></p><p></p><p></p><p></p><p>&#30446;&#21069;&#65292;&#20154;&#24037;&#26234;&#33021;&#24050;&#32463;&#22312;&#26234;&#33021;&#27773;&#36710;&#30340;&#36741;&#21161;&#39550;&#39542;&#24212;&#29992;&#20013;&#24471;&#21040;&#20102;&#24191;&#27867;&#24212;&#29992;&#65292;&#22240;&#27492;&#22823;&#22810;&#25968;&#26234;&#33021;&#27773;&#36710;&#19978;&#20351;&#29992;&#30340;&#33455;&#29255;&#20063;&#26377;&#23545;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#25903;&#25345;&#65292;&#20363;&#22914;&#21152;&#20837;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#31561;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#20027;&#35201;&#32771;&#34385;&#30340;&#21152;&#36895;&#23545;&#35937;&#27169;&#22411;&#20173;&#28982;&#26159;&#19978;&#19968;&#20195;&#20197;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#20026;&#20195;&#34920;&#30340;&#27169;&#22411;&#65292;&#36825;&#20123;&#27169;&#22411;&#24448;&#24448;&#21442;&#25968;&#37327;&#27604;&#36739;&#23567;&#65292;&#23545;&#20110;&#31639;&#21147;&#30340;&#38656;&#27714;&#20063;&#27604;&#36739;&#20302;&#12290;</p><p>&#20026;&#20102;&#36866;&#37197;&#19979;&#19968;&#20195;&#22823;&#27169;&#22411;&#65292;&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#20250;&#26377;&#30456;&#24212;&#30340;&#25913;&#21160;&#12290;&#19979;&#19968;&#20195;&#22823;&#27169;&#22411;&#23545;&#20110;&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#30340;&#35201;&#27714;&#20027;&#35201;&#21253;&#25324;&#65306;</p><p></p><p></p><p></p><p></p><p></p><p>1&nbsp;<strong>&#22823;&#31639;&#21147;&#65306;</strong><span>&#30001;&#20110;&#26234;&#33021;&#27773;&#36710;&#19978;&#30340;&#30456;&#20851;&#24863;&#30693;&#21644;&#35268;&#21010;&#20219;&#21153;&#37117;&#24517;&#39035;&#22312;&#23454;&#26102;&#23436;&#25104;&#65292;&#22240;&#27492;&#30456;&#20851;&#33455;&#29255;&#24517;&#39035;&#33021;&#22815;&#25552;&#20379;&#36275;&#22815;&#30340;&#31639;&#21147;&#26469;&#25903;&#25345;&#36825;&#26679;&#30340;&#35745;&#31639;</span></p><p></p><p></p><p></p><p>2&nbsp;<strong>&#20302;&#21151;&#32791;&#65306;</strong><span>&#26234;&#33021;&#27773;&#36710;&#19978;&#30340;&#35745;&#31639;&#21151;&#32791;&#20173;&#28982;&#26377;&#38480;&#21046;&#65292;&#32771;&#34385;&#21040;&#25955;&#28909;&#31561;&#22240;&#32032;&#65292;&#33455;&#29255;&#19981;&#21487;&#33021;&#20570;&#21040;&#20687;GPU&#19968;&#26679;&#26377;&#20960;&#30334;&#29926;&#30340;&#21151;&#32791;</span></p><p></p><p></p><p></p><p>3&nbsp;<strong>&#21512;&#29702;&#30340;&#25104;&#26412;&#65306;</strong><span>&#26234;&#33021;&#27773;&#36710;&#19978;&#30340;&#33455;&#29255;&#19981;&#33021;&#20687;GPU&#19968;&#26679;&#25104;&#26412;&#39640;&#36798;&#25968;&#21315;&#32654;&#20803;&#12290;&#22240;&#27492;&#65292;&#26234;&#33021;&#27773;&#36710;&#19978;&#30340;&#22823;&#27169;&#22411;&#21152;&#36895;&#33455;&#29255;&#20027;&#35201;&#32771;&#34385;&#30340;&#23601;&#26159;&#22914;&#20309;&#22312;&#21151;&#32791;&#21644;&#25104;&#26412;&#30340;&#38480;&#21046;&#19979;&#65292;&#23454;&#29616;&#23613;&#21487;&#33021;&#39640;&#30340;&#31639;&#21147;&#12290;</span></p><p></p><p></p><p></p><p></p><p>&#25105;&#20204;&#21487;&#20197;&#20174;&#30446;&#21069;&#26368;&#25104;&#21151;&#30340;&#22823;&#27169;&#22411;&#21152;&#36895;&#33455;&#29255;&#65288;&#21363;GPU&#65289;&#20986;&#21457;&#21435;&#25512;&#27979;&#25903;&#25345;&#22823;&#27169;&#22411;&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#30340;&#20855;&#20307;&#26550;&#26500;&#65292;&#32771;&#34385;GPU&#19978;&#26377;&#21738;&#20123;&#35774;&#35745;&#24605;&#36335;&#38656;&#35201;&#36827;&#19968;&#27493;&#21457;&#25196;&#20809;&#22823;&#65292;&#21478;&#22806;&#26377;&#21738;&#20123;&#24212;&#35813;&#32771;&#34385;&#37325;&#26032;&#35774;&#35745;&#12290;</p><p><strong>&#39318;&#20808;&#65292;</strong>GPU&#19978;&#26377;&#28023;&#37327;&#30340;&#30697;&#38453;&#35745;&#31639;&#21333;&#20803;&#65292;&#36825;&#20123;&#35745;&#31639;&#21333;&#20803;&#26159;GPU&#31639;&#21147;&#30340;&#26680;&#24515;&#25903;&#25745;&#65288;&#19982;&#20043;&#30456;&#23545;&#30340;&#65292;CPU&#19978;&#32570;&#20047;&#36825;&#20123;&#28023;&#37327;&#30340;&#30697;&#38453;&#35745;&#31639;&#21333;&#20803;&#22240;&#27492;&#31639;&#21147;&#26080;&#35770;&#22914;&#20309;&#19981;&#21487;&#33021;&#39640;&#19978;&#21435;&#65289;&#65292;&#36825;&#20123;&#35745;&#31639;&#21333;&#20803;&#22312;&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#19978;&#21516;&#26679;&#20063;&#26159;&#24517;&#39035;&#30340;&#65307;&#20294;&#26159;&#30001;&#20110;&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#19978;&#30340;&#35745;&#31639;&#19981;&#29992;&#32771;&#34385;GPU&#19978;&#23545;&#20110;&#25968;&#25454;&#27969;&#21644;&#31639;&#23376;&#36890;&#29992;&#24615;&#30340;&#25903;&#25345;&#65292;&#22240;&#27492;&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#19978;&#26080;&#38656;&#20570;GPU&#19978;&#36825;&#26679;&#30340;&#22823;&#37327;stream core&#65292;&#22240;&#27492;&#20174;&#25511;&#21046;&#36923;&#36753;&#30340;&#35282;&#24230;&#21487;&#20197;&#20570;&#31616;&#21270;&#20197;&#20943;&#23569;&#33455;&#29255;&#38754;&#31215;&#25104;&#26412;&#12290;</p><p><strong>&#31532;&#20108;&#65292;</strong>GPU&#33021;&#25104;&#21151;&#36816;&#34892;&#22823;&#27169;&#22411;&#30340;&#21478;&#19968;&#20010;&#20851;&#38190;&#22312;&#20110;&#26377;&#36229;&#39640;&#36895;&#30340;&#20869;&#23384;&#25509;&#21475;&#21644;&#28023;&#37327;&#30340;&#20869;&#23384;&#65292;&#22240;&#20026;&#30446;&#21069;&#22823;&#27169;&#22411;&#30340;&#21442;&#25968;&#37327;&#21160;&#36740;&#21315;&#20159;&#32423;&#65292;&#36825;&#20123;&#27169;&#22411;&#24517;&#39035;&#26377;&#30456;&#24212;&#30340;&#20869;&#23384;&#25903;&#25345;&#12290;&#36825;&#19968;&#28857;&#22312;&#26234;&#33021;&#36710;&#33455;&#29255;&#19978;&#21516;&#26679;&#38656;&#35201;&#65292;&#21482;&#26159;&#26234;&#33021;&#27773;&#36710;&#33455;&#29255;&#26410;&#24517;&#33021;&#20351;&#29992;GPU&#19978;&#30340;HBM&#36825;&#26679;&#30340;&#36229;&#39640;&#31471;&#65288;&#21516;&#26102;&#20063;&#26159;&#39640;&#25104;&#26412;&#65289;&#20869;&#23384;&#65292;&#32780;&#26159;&#20250;&#32771;&#34385;&#21644;&#26550;&#26500;&#21327;&#21516;&#35774;&#35745;&#26469;&#23613;&#21487;&#33021;&#22320;&#21033;&#29992;LPDDR&#36825;&#26679;&#30340;&#25509;&#21475;&#30340;&#24102;&#23485;&#12290;</p><p><strong>&#31532;&#19977;&#65292;</strong>GPU&#26377;&#24456;&#22909;&#30340;&#35268;&#27169;&#21270;&#21644;&#20998;&#24067;&#24335;&#35745;&#31639;&#33021;&#21147;&#65292;&#24403;&#27169;&#22411;&#26080;&#27861;&#22312;&#19968;&#20010;GPU&#19978;&#35013;&#19979;&#26102;&#65292;GPU&#21487;&#20197;&#26041;&#20415;&#22320;&#25226;&#27169;&#22411;&#20998;&#21106;&#25104;&#22810;&#20010;&#23376;&#27169;&#22411;&#22312;&#22810;&#20010;GPU&#19978;&#20570;&#35745;&#31639;&#12290;&#26234;&#33021;&#36710;&#33455;&#29255;&#20063;&#21487;&#20197;&#32771;&#34385;&#36825;&#26679;&#30340;&#26550;&#26500;&#65292;&#20174;&#32780;&#30830;&#20445;&#27773;&#36710;&#21487;&#20197;&#22312;&#20351;&#29992;&#21608;&#26399;&#20869;&#28385;&#36275;&#26085;&#26032;&#26376;&#24322;&#30340;&#27169;&#22411;&#30340;&#38656;&#27714;&#12290;</p><p>&#32508;&#21512;&#19978;&#36848;&#32771;&#34385;&#65292;&#25105;&#20204;&#25512;&#27979;&#38024;&#23545;&#22823;&#27169;&#22411;&#30340;&#26234;&#33021;&#36710;&#33455;&#29255;&#26550;&#26500;&#20013;&#65292;&#21487;&#33021;&#20250;&#26377;&#22810;&#20010;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#21516;&#26102;&#36816;&#34892;&#65292;&#27599;&#20010;&#21152;&#36895;&#22120;&#37117;&#26377;&#31616;&#21333;&#30340;&#35774;&#35745;&#65288;&#20363;&#22914;&#19968;&#20010;&#31616;&#21333;&#30340;&#25511;&#21046;&#26680;&#37197;&#21512;&#22823;&#37327;&#35745;&#31639;&#21333;&#20803;&#65289;&#65292;&#25645;&#37197;&#22823;&#20869;&#23384;&#21644;&#39640;&#36895;&#20869;&#23384;&#25509;&#21475;&#65292;&#24182;&#19988;&#21152;&#36895;&#22120;&#20043;&#38388;&#36890;&#36807;&#39640;&#36895;&#20114;&#32852;&#20114;&#30456;&#36890;&#20449;&#20174;&#32780;&#21487;&#20197;&#20197;&#26412;&#22320;&#20998;&#24067;&#35745;&#31639;&#30340;&#26041;&#27861;&#26469;&#21152;&#36895;&#22823;&#27169;&#22411;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#65292;&#25105;&#20204;&#35748;&#20026;&#26234;&#33021;&#39550;&#39542;&#33455;&#29255;&#20013;&#30340;&#20869;&#23384;&#21644;&#20869;&#23384;&#25509;&#21475;&#23558;&#20250;&#25198;&#28436;&#20915;&#23450;&#24615;&#30340;&#35282;&#33394;&#65292;&#32780;&#21478;&#19968;&#26041;&#38754;&#65292;&#36825;&#26679;&#30340;&#26550;&#26500;&#20063;&#38750;&#24120;&#36866;&#21512;&#20351;&#29992;chiplet&#30340;&#26041;&#24335;&#26469;&#23454;&#29616;&#27599;&#20010;&#21152;&#36895;&#22120;&#24182;&#19988;&#20351;&#29992;&#39640;&#32423;&#23553;&#35013;&#25216;&#26415;&#65288;&#21253;&#25324;2.5D&#21644;3D&#23553;&#35013;&#65289;&#26469;&#23436;&#25104;&#22810;&#20010;&#21152;&#36895;&#22120;&#30340;&#25972;&#21512;&#65292;&#25442;&#21477;&#35805;&#35828;&#22823;&#27169;&#22411;&#22312;&#26234;&#33021;&#27773;&#36710;&#30340;&#24212;&#29992;&#23558;&#20250;&#36827;&#19968;&#27493;&#25512;&#21160;&#19979;&#19968;&#20195;&#20869;&#23384;&#25509;&#21475;&#21644;&#39640;&#32423;&#23553;&#35013;&#25216;&#26415;&#30340;&#26222;&#21450;&#21644;&#28436;&#36827;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#22823;&#27169;&#22411;&#23558;&#20250;&#25512;&#21160;&#25163;&#26426;&#20869;&#23384;&#21644;AI&#21152;&#36895;&#22120;&#38761;&#26032;</font></h3><div><font color="#3daad6"><br></font></div><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22914;&#21069;&#25152;&#36848;&#65292;&#22823;&#27169;&#22411;&#36827;&#20837;&#25163;&#26426;&#23558;&#20250;&#25226;&#19979;&#19968;&#20195;&#29992;&#25143;&#20132;&#20114;&#33539;&#24335;&#24102;&#20837;&#25163;&#26426;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#22823;&#27169;&#22411;&#36827;&#20837;&#25163;&#26426;&#23558;&#20250;&#26159;&#19968;&#20010;&#28176;&#36827;&#30340;&#36807;&#31243;&#65306;&#20363;&#22914;&#65292;&#30446;&#21069;&#30340;&#22823;&#35821;&#35328;&#27169;&#22411;&#65292;&#21363;&#20351;&#26159;&#23567;&#29256;&#26412;&#30340;Llama 70&#20159;&#21442;&#25968;&#30340;&#27169;&#22411;&#65292;&#20063;&#27809;&#27861;&#23436;&#20840;&#35013;&#20837;&#25163;&#26426;&#30340;&#20869;&#23384;&#20013;&#65292;&#32780;&#24517;&#39035;&#37096;&#20998;&#25918;&#22312;&#25163;&#26426;&#30340;&#38378;&#23384;&#20013;&#36816;&#34892;&#65292;&#36825;&#23601;&#23548;&#33268;&#20102;&#36816;&#34892;&#36895;&#24230;&#27604;&#36739;&#24930;&#12290;&#22312;&#26410;&#26469;&#30340;&#20960;&#24180;&#20013;&#65292;&#25105;&#20204;&#35748;&#20026;&#25163;&#26426;&#19978;&#38754;&#30340;&#22823;&#35821;&#35328;&#27169;&#22411;&#20250;&#39318;&#20808;&#20174;&#26356;&#23567;&#30340;&#29256;&#26412;&#65288;&#20363;&#22914;10&#20159;&#21442;&#25968;&#20197;&#19979;&#30340;&#27169;&#22411;&#65289;&#24320;&#22987;&#36827;&#20837;&#24212;&#29992;&#65292;&#28982;&#21518;&#20877;&#36880;&#28176;&#22686;&#22823;&#21442;&#25968;&#37327;&#12290;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/5730f-d345dfc4-653f-44f9-ac4b-ffdf96c18945.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p><span><em>&#21326;&#20026;&#22312;&#26149;&#23395;&#21457;&#24067;&#20250;&#19978;&#23459;&#24067;&#22823;&#27169;&#22411;&#25216;&#26415;&#24050;&#32463;&#33853;&#22320;&#25163;&#26426;&#31471;</em></span></p><p>&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#25163;&#26426;&#19978;&#36816;&#34892;&#22823;&#27169;&#22411;&#20173;&#28982;&#20250;&#21152;&#36895;&#25512;&#21160;&#25163;&#26426;&#33455;&#29255;&#22312;&#30456;&#20851;&#39046;&#22495;&#30340;&#21457;&#23637;&#65292;&#23588;&#20854;&#26159;&#20869;&#23384;&#21644;AI&#21152;&#36895;&#22120;&#39046;&#22495;&mdash;&mdash;&#27605;&#31455;&#30446;&#21069;&#20027;&#27969;&#36816;&#34892;&#22312;&#25163;&#26426;&#19978;&#30340;&#27169;&#22411;&#21442;&#25968;&#37327;&#37117;&#23567;&#20110;10M&#65292;&#22823;&#35821;&#35328;&#27169;&#22411;&#30340;&#21442;&#25968;&#37327;&#22823;&#20102;&#20004;&#20010;&#25968;&#37327;&#32423;&#65292;&#32780;&#19988;&#26410;&#26469;&#27169;&#22411;&#21442;&#25968;&#37327;&#20250;&#24555;&#36895;&#22686;&#22823;&#12290;&#36825;&#19968;&#26041;&#38754;&#23558;&#20250;&#25512;&#21160;&#25163;&#26426;&#20869;&#23384;&#20197;&#21450;&#25509;&#21475;&#25216;&#26415;&#20197;&#26356;&#24555;&#30340;&#36895;&#24230;&#36827;&#21270;&mdash;&mdash;&#20026;&#20102;&#28385;&#36275;&#22823;&#27169;&#22411;&#30340;&#38656;&#27714;&#65292;&#26410;&#26469;&#25105;&#20204;&#21487;&#26395;&#20250;&#30475;&#21040;&#25163;&#26426;&#20869;&#23384;&#33455;&#29255;&#23481;&#37327;&#22686;&#38271;&#26356;&#24555;&#65292;&#32780;&#19988;&#25163;&#26426;&#20869;&#23384;&#25509;&#21475;&#24102;&#23485;&#20063;&#20250;&#21152;&#24555;&#21457;&#23637;&#36895;&#24230;&#65292;&#22240;&#20026;&#30446;&#21069;&#26469;&#30475;&#20869;&#23384;&#23454;&#38469;&#19978;&#26159;&#22823;&#27169;&#22411;&#30340;&#29942;&#39048;&#12290;</p><p>&#38500;&#20102;&#20869;&#23384;&#20043;&#22806;&#65292;&#25163;&#26426;&#33455;&#29255;&#19978;&#30340;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#20063;&#20250;&#20026;&#20102;&#22823;&#27169;&#22411;&#32780;&#20570;&#20986;&#30456;&#20851;&#30340;&#25913;&#21464;&#12290;&#30446;&#21069;&#25163;&#26426;&#33455;&#29255;&#19978;&#30340;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#65288;&#20363;&#22914;&#21508;&#31181;NPU IP&#65289;&#20960;&#20046;&#24050;&#32463;&#26159;&#26631;&#37197;&#65292;&#20294;&#26159;&#36825;&#20123;&#21152;&#36895;&#22120;&#30340;&#35774;&#35745;&#22522;&#26412;&#19978;&#26159;&#38024;&#23545;&#19978;&#19968;&#20195;&#21367;&#31215;&#31070;&#32463;&#32593;&#32476;&#35774;&#35745;&#65292;&#22240;&#27492;&#22312;&#35774;&#35745;&#19978;&#24182;&#19981;&#23436;&#20840;&#38024;&#23545;&#22823;&#27169;&#22411;&#12290;&#20026;&#20102;&#36866;&#37197;&#22823;&#27169;&#22411;&#65292;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#39318;&#20808;&#24517;&#39035;&#33021;&#26377;&#26356;&#22823;&#30340;&#20869;&#23384;&#35775;&#38382;&#24102;&#23485;&#24182;&#20943;&#23569;&#20869;&#23384;&#35775;&#38382;&#24310;&#36831;&#65292;&#36825;&#19968;&#26041;&#38754;&#38656;&#35201;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#30340;&#25509;&#21475;&#19978;&#20570;&#20986;&#19968;&#20123;&#25913;&#21464;&#65288;&#20363;&#22914;&#20998;&#37197;&#26356;&#22810;&#30340;pin&#32473;&#20869;&#23384;&#25509;&#21475;&#65289;&#65292;&#21478;&#19968;&#26041;&#38754;&#38656;&#35201;&#29255;&#19978;&#25968;&#25454;&#20114;&#32852;&#20570;&#20986;&#30456;&#24212;&#30340;&#25913;&#21464;&#26469;&#28385;&#36275;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#35775;&#23384;&#30340;&#38656;&#27714;&#12290;</p><p>&#38500;&#27492;&#20043;&#22806;&#65292;&#22312;&#21152;&#36895;&#22120;&#20869;&#37096;&#36923;&#36753;&#35774;&#35745;&#19978;&#65292;&#25105;&#20204;&#35748;&#20026;&#21487;&#33021;&#20250;&#26356;&#21152;&#28608;&#36827;&#22320;&#25512;&#36827;&#20302;&#31934;&#24230;&#37327;&#21270;&#35745;&#31639;&#65288;&#20363;&#22914;4bit&#29978;&#33267;2bit&#65289;&#21644;&#31232;&#30095;&#35745;&#31639;&#65292;&#30446;&#21069;&#30340;&#23398;&#26415;&#30028;&#30740;&#31350;&#34920;&#26126;&#22823;&#35821;&#35328;&#27169;&#22411;&#26377;&#36739;&#22823;&#30340;&#26426;&#20250;&#21487;&#20197;&#20570;&#36825;&#26679;&#30340;&#20302;&#31934;&#24230;&#37327;&#21270;/&#31232;&#30095;&#21270;&#65292;&#32780;&#22914;&#26524;&#33021;&#37327;&#21270;&#21040;&#20363;&#22914;4bit&#30340;&#35805;&#65292;&#23601;&#20250;&#22823;&#22823;&#20943;&#23567;&#30456;&#20851;&#35745;&#31639;&#21333;&#20803;&#38656;&#35201;&#30340;&#33455;&#29255;&#38754;&#31215;&#65292;&#21516;&#26102;&#20063;&#33021;&#20943;&#23567;&#27169;&#22411;&#22312;&#20869;&#23384;&#20013;&#38656;&#35201;&#30340;&#31354;&#38388;&#65288;&#20363;&#22914;4bit&#37327;&#21270;&#31934;&#24230;&#30456;&#23545;&#20110;&#20043;&#21069;&#30340;&#26631;&#20934;8bit&#31934;&#24230;&#23601;&#20250;&#20869;&#23384;&#38656;&#27714;&#20943;&#21322;&#65289;&#65292;&#36825;&#39044;&#35745;&#20063;&#20250;&#26159;&#26410;&#26469;&#38024;&#23545;&#25163;&#26426;&#31471;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;&#30340;&#35774;&#35745;&#26041;&#21521;&#12290;</p><p>&#26681;&#25454;&#19978;&#36848;&#20998;&#26512;&#65292;&#25105;&#20204;&#39044;&#35745;&#20174;&#24066;&#22330;&#35282;&#24230;&#25163;&#26426;&#20869;&#23384;&#33455;&#29255;&#23558;&#20250;&#20511;&#30528;&#25163;&#26426;&#22823;&#27169;&#22411;&#30340;&#19996;&#39118;&#21464;&#24471;&#26356;&#37325;&#35201;&#65292;&#39044;&#35745;&#20250;&#22312;&#26410;&#26469;&#30475;&#21040;&#30456;&#27604;&#20043;&#21069;&#26356;&#24555;&#30340;&#21457;&#23637;&#65292;&#21253;&#25324;&#22823;&#23481;&#37327;&#20869;&#23384;&#20197;&#21450;&#39640;&#36895;&#20869;&#23384;&#25509;&#21475;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25163;&#26426;&#31471;&#20154;&#24037;&#26234;&#33021;&#21152;&#36895;&#22120;IP&#20063;&#20250;&#36814;&#26469;&#26032;&#30340;&#38656;&#27714;&#21644;&#21457;&#23637;&#65292;&#25105;&#20204;&#39044;&#35745;&#30456;&#20851;&#24066;&#22330;&#20250;&#21464;&#24471;&#26356;&#21152;&#28909;&#38393;&#19968;&#20123;&#12290;</p><p></p><p></p></body></html>