<!doctype html><html><head><meta charset="utf-8"><title>央行数字货币如何助推人民币国际化？</title></head><body><p>&#31283;&#23450;&#24065;&#20197;&#21450;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#30340;&#21457;&#23637;&#23558;&#20026;&#22269;&#38469;&#36135;&#24065;&#22810;&#20803;&#21270;&#19982;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#24102;&#26469;&#26032;&#30340;&#26426;&#36935;
    </p><p>&#23613;&#31649;&#24403;&#21069;&#20197;&#32654;&#20803;&#20026;&#20027;&#23548;&#30340;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#23384;&#22312;&#19968;&#31995;&#21015;&#20869;&#29983;&#32570;&#38519;&#65292;&#24182;&#21463;&#21040;&#36135;&#24065;&#31454;&#20105;&#21644;&#22806;&#37096;&#20914;&#20987;&#30340;&#24433;&#21709;&#65292;&#32654;&#20803;&#20173;&#28982;&#20855;&#26377;&#24378;&#22823;&#30340;&#21046;&#24230;&#24815;&#24615;&#21644;&#32593;&#32476;&#27491;&#22806;&#37096;&#24615;&#12290;2022&#24180;&#20420;&#20044;&#20914;&#31361;&#20043;&#21518;&#65292;&#32654;&#20803;&#27494;&#22120;&#21270;&#30340;&#34892;&#20026;&#21160;&#25671;&#20102;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#36816;&#34892;&#30340;&#24213;&#23618;&#36923;&#36753;&#12290;&#25968;&#23383;&#36135;&#24065;&#30340;&#20852;&#36215;&#21017;&#20026;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#21464;&#38761;&#25552;&#20379;&#20102;&#25968;&#23383;&#21270;&#36335;&#24452;&#65292;&#31283;&#23450;&#24065;&#20197;&#21450;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#30340;&#21457;&#23637;&#23558;&#20026;&#22269;&#38469;&#36135;&#24065;&#22810;&#20803;&#21270;&#19982;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#24102;&#26469;&#26032;&#30340;&#26426;&#36935;&#12290;<br></p><p><strong><span><br></span></strong></p><h3><strong><span><font color="#3daad6">&#19968;&#12289;&#24403;&#21069;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#29305;&#24449;&#19982;&#32570;&#38519;</font></span></strong></h3><p><strong><span><br></span></strong></p><h1></h1><p><span><span>&#33258;</span><span>20</span><span>&#19990;&#32426;</span><span>40</span><span>&#24180;&#20195;&#20197;&#26469;&#65292;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#32463;&#21382;&#20102;&#20174;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;</span><span>I</span><span>&#21040;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;</span><span>II</span><span>&#65288;&#21363;&#29273;&#20080;&#21152;&#20307;&#31995;&#65289;&#30340;&#28436;&#21464;&#12290;&#24403;&#21069;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#20173;&#26159;&#20197;&#32654;&#20803;&#20026;&#20027;&#23548;&#30340;&#21333;&#26497;&#21270;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#12290;&#26680;&#24515;&#29305;&#24449;&#34920;&#29616;&#20026;&#65306;</span></span></p><p><span><strong><span>&#31532;&#19968;&#65292;&#20197;&#32654;&#20803;&#20026;&#20840;&#29699;&#20648;&#22791;&#36135;&#24065;&#12290;</span></strong><span>&#32654;&#20803;&#19981;&#20165;&#26159;&#20840;&#29699;&#33539;&#22260;&#20869;&#27969;&#36890;&#26368;&#24191;&#27867;&#30340;&#25903;&#20184;&#32467;&#31639;&#21644;&#35745;&#20215;&#36135;&#24065;&#65292;&#20063;&#22987;&#32456;&#20445;&#25345;&#30528;&#20840;&#29699;&#20648;&#22791;&#36135;&#24065;&#22320;&#20301;&#12290;&#26681;&#25454;</span><span>IMF</span><span>&#32479;&#35745;&#65292;&#23613;&#31649;&#32654;&#20803;&#22312;&#23448;&#26041;&#20648;&#22791;&#36135;&#24065;&#20013;&#30340;&#20221;&#39069;&#24050;&#32463;&#20174;</span><span>20</span><span>&#19990;&#32426;&#26411;&#30340;</span><span>70%</span><span>&#24038;&#21491;&#19979;&#28369;&#33267;</span><span>2022</span><span>&#24180;&#31532;</span><span>4</span><span>&#23395;&#24230;&#30340;</span><span>58.36%</span><span>&#65292;&#20294;&#26159;&#32654;&#20803;&#20173;&#28982;&#26159;&#26368;&#20027;&#35201;&#30340;&#20840;&#29699;&#20648;&#22791;&#36135;&#24065;&#12290;&#29305;&#21035;&#26159;&#22312;</span><span>2008</span><span>&#24180;&#37329;&#34701;&#21361;&#26426;&#20197;&#21450;</span><span>2022</span><span>&#24180;&#20420;&#20044;&#20914;&#31361;&#31561;&#20840;&#29699;&#19981;&#30830;&#23450;&#24615;&#22686;&#24378;&#26102;&#65292;&#32654;&#20803;&#30340;&#22269;&#38469;&#20648;&#22791;&#22320;&#20301;&#19981;&#38477;&#21453;&#21319;&#12290;</span></span></p><p><span><strong><span>&#31532;&#20108;&#65292;&#32654;&#20803;&#20197;&#32654;&#32852;&#20648;&#36135;&#24065;&#25919;&#31574;&#20449;&#35465;&#20026;&#38170;&#12290;</span></strong><span>&#33258;&#24067;&#38647;&#39039;&#26862;&#26519;&#20307;&#31995;&#23849;&#28291;&#20043;&#21518;&#65292;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#20174;&#23454;&#29289;&#38170;&#36716;&#21464;&#20026;&#20449;&#29992;&#38170;&#12290;&#32654;&#20803;&#30340;&#21457;&#34892;&#19981;&#20877;&#19982;&#40644;&#37329;&#20648;&#22791;&#30828;&#24615;&#25346;&#38057;&#65292;&#32780;&#26159;&#20197;&#32654;&#32852;&#20648;&#36135;&#24065;&#25919;&#31574;&#30340;&#20449;&#35465;&#20316;&#20026;&#20869;&#22312;&#32422;&#26463;&#12290;&#36825;&#24847;&#21619;&#30528;&#21508;&#22269;&#25237;&#36164;&#32773;&#23545;&#32654;&#20803;&#31283;&#23450;&#30340;&#20449;&#24515;&#20027;&#35201;&#26469;&#28304;&#20110;&#32654;&#32852;&#20648;&#20250;&#21162;&#21147;&#25233;&#21046;&#36890;&#32960;&#12289;&#23454;&#26045;&#36127;&#36131;&#20219;&#36135;&#24065;&#25919;&#31574;&#30340;&#22768;&#35465;&#12290;</span></span></p><p><span><strong><span>&#31532;&#19977;&#65292;&#32654;&#22269;&#36135;&#24065;&#25919;&#31574;&#39537;&#21160;&#20840;&#29699;&#37329;&#34701;&#20538;&#21153;&#21608;&#26399;&#12290;</span></strong><span>&#24403;&#21069;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#21576;&#29616;&#20013;&#24515;</span><span>-</span><span>&#22806;&#22260;&#32467;&#26500;&#65292;&#32654;&#32852;&#20648;&#36135;&#24065;&#25919;&#31574;&#20316;&#20026;&#31283;&#23450;&#28304;&#65292;&#20854;&#21464;&#21270;&#20250;&#36890;&#36807;&#36152;&#26131;&#12289;&#37329;&#34701;&#25110;&#24515;&#29702;&#39044;&#26399;&#31561;&#28192;&#36947;&#21521;&#22806;&#22260;&#22269;&#23478;&#20256;&#23548;&#65292;&#20174;&#32780;&#39537;&#21160;&#22269;&#38469;&#37329;&#34701;&#20538;&#21153;&#21608;&#26399;&#27874;&#21160;&#12290;&#24403;&#32654;&#32852;&#20648;&#37319;&#21462;&#23485;&#26494;&#30340;&#36135;&#24065;&#25919;&#31574;&#65292;&#22806;&#28322;&#25928;&#24212;&#23558;&#24102;&#26469;&#20840;&#29699;&#30340;&#37329;&#34701;&#21152;&#26464;&#26438;&#19982;&#27969;&#21160;&#24615;&#36807;&#21097;&#12290;&#30456;&#21453;&#65292;&#24403;&#21069;&#30340;&#32654;&#32852;&#20648;&#21152;&#24687;&#21017;&#20250;&#23548;&#33268;&#20840;&#29699;&#21435;&#26464;&#26438;&#19982;&#36164;&#37329;&#22238;&#27969;&#32654;&#22269;&#12290;</span></span></p><p><span><span>&#22312;&#24403;&#21069;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#19979;&#65292;&#32654;&#22269;&#25152;&#25317;&#26377;&#30340;&ldquo;&#22179;&#24352;&#30340;&#29305;&#26435;&rdquo;&#21453;&#26144;&#20986;&#20013;&#24515;&#21644;&#22806;&#22260;&#22269;&#23478;&#38388;&#22312;&#25910;&#30410;&#12289;&#25104;&#26412;&#19982;&#36131;&#20219;&#20998;&#37197;&#26041;&#38754;&#30340;&#19981;&#23545;&#31561;&#12290;&#32463;&#21382;&#27425;&#36151;&#21361;&#26426;&#12289;&#26032;&#20896;&#30123;&#24773;&#20197;&#21450;&#20420;&#20044;&#20914;&#31361;&#31561;&#22810;&#27425;&#20914;&#20987;&#65292;&#32654;&#20803;&#38712;&#26435;&#20027;&#23548;&#19979;&#30340;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#32570;&#38519;&#26085;&#30410;&#26292;&#38706;&#12290;</span></span></p><p><span><strong><span>&#31532;&#19968;&#65292;&#20840;&#29699;&#33539;&#22260;&#23545;&#32654;&#20803;&#36164;&#20135;&#30340;&#38656;&#27714;&#19982;&#32654;&#22269;&#23545;&#22806;&#20928;&#20538;&#21153;&#32047;&#31215;&#30340;&#30683;&#30462;&#21152;&#21095;&#12290;</span></strong><span>&#22312;&#24403;&#21069;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#20013;&#20173;&#28982;&#23384;&#22312;&#24191;&#20041;&#30340;&ldquo;&#29305;&#37324;&#33452;&#20004;&#38590;&rdquo;&#12290;&#38543;&#30528;&#32654;&#22269;&#23545;&#22806;&#20928;&#20538;&#21153;&#30340;&#19981;&#26029;&#32047;&#31215;&#65292;&#32654;&#22269;&#36234;&#26469;&#36234;&#38590;&#20197;&#32500;&#25345;&#28385;&#36275;&#20840;&#29699;&#33539;&#22260;&#20869;&#23545;&#32654;&#20803;&#36164;&#20135;&#30340;&#38656;&#27714;&#20197;&#21450;&#31283;&#23450;&#32654;&#20803;&#20449;&#24515;&#20043;&#38388;&#30340;&#24179;&#34913;&#12290;&#22312;</span><span>2008</span><span>&#24180;&#20840;&#29699;&#37329;&#34701;&#21361;&#26426;&#20043;&#21518;&#65292;&#20840;&#29699;&#22269;&#38469;&#25910;&#25903;&#22833;&#34913;&#24471;&#21040;&#19968;&#23450;&#32531;&#35299;&#12290;&#28982;&#32780;&#65292;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#23398;&#37096;&#22996;&#21592;&#20313;&#27704;&#23450;&#25351;&#20986;&#65292;&#24403;&#21069;&#32654;&#32852;&#20648;&#30340;&#21152;&#24687;&#32553;&#34920;&#21487;&#33021;&#20877;&#24230;&#21152;&#21095;&#20840;&#29699;&#22833;&#34913;&#20197;&#21450;&#32654;&#22269;&#23545;&#22806;&#20928;&#20538;&#21153;&#30340;&#21487;&#25345;&#32493;&#24615;&#38382;&#39064;&#12290;</span></span></p><p><span><strong><span>&#31532;&#20108;<span>&#65292;&#32654;&#22269;&#36135;&#24065;&#25919;&#31574;&#30340;&#36127;&#38754;&#22806;&#28322;&#25928;&#24212;&#26085;&#30410;&#31361;&#20986;&#12290;</span></span></strong><span>&#20316;&#20026;&#20840;&#29699;&#26368;&#22823;&#20538;&#21153;&#22269;&#65292;&#32654;&#22269;&#20855;&#26377;&#36890;&#36807;&#36229;&#21457;&#36135;&#24065;&#19982;&#32654;&#20803;&#36140;&#20540;&#26469;&#31232;&#37322;&#20538;&#21153;&#21644;&#36716;&#31227;&#36127;&#25285;&#30340;&#21160;&#26426;&#12290;&#36817;&#24180;&#26469;&#65292;&#32654;&#32852;&#20648;&#36135;&#24065;&#25919;&#31574;&#30340;&#36127;&#21521;&#22806;&#28322;&#25928;&#24212;&#24840;&#21457;&#20984;&#26174;&#65292;&#20840;&#29699;</span><span>&#36164;&#26412;&#27969;&#21160;&#21644;&#27719;&#29575;&#27874;&#21160;&#21152;&#21095;&#65292;&#37329;&#34701;&#39118;&#38505;&#26174;&#33879;&#19978;&#21319;&#12290;&#29305;&#21035;&#26159;&#32654;&#32852;&#20648;&#36135;&#24065;&#25919;&#31574;&#22312;&#38271;&#26399;&#23485;&#26494;&#21518;&#24555;&#36895;&#25910;&#32039;&#65292;&#26159;&#22810;&#27425;&#22269;&#38469;&#37329;&#34701;&#21361;&#26426;&#26292;&#21457;&#30340;&#37325;&#35201;&#35825;&#22240;&#12290;</span></span></p><p><span><strong><span>&#31532;&#19977;&#65292;&#20420;&#20044;&#20914;&#31361;&#20043;&#21518;&#32654;&#22269;&#25919;&#24220;&#19981;&#26029;&#23558;&#32654;&#20803;&#27494;&#22120;&#21270;&#12290;</span></strong><span>&#20420;&#20044;&#20914;&#31361;&#20043;&#21518;&#65292;&#32654;&#22269;&#32852;&#21512;&#20854;&#30431;&#22269;&#23545;&#20420;&#32599;&#26031;&#37319;&#21462;&#21490;&#26080;&#21069;&#20363;&#30340;&#20005;&#21385;&#37329;&#34701;&#21046;&#35009;&#65292;&#32654;&#20803;&#27494;&#22120;&#21270;&#25361;&#25112;&#20102;&#24403;&#21069;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#24213;&#23618;&#36923;&#36753;&#12290;&#20854;&#19968;&#26159;&#20999;&#26029;&#20420;&#32599;&#26031;&#20027;&#35201;&#38134;&#34892;&#30340;</span><span>SWIFT</span><span>&#31995;&#32479;&#65292;&#36825;&#23548;&#33268;</span><span>SWIFT</span><span>&#20316;&#20026;&#20840;&#29699;&#25903;&#20184;&#28165;&#31639;&#30340;&#20844;&#22120;&#34987;&#25439;&#23475;&#65307;&#20854;&#20108;&#26159;&#20923;&#32467;&#20420;&#32599;&#26031;&#40644;&#37329;&#22806;&#27719;&#20648;&#22791;&#65292;&#36825;&#23548;&#33268;&#32654;&#22269;&#22269;&#20538;&#20316;&#20026;&#23433;&#20840;&#36164;&#20135;&#30340;&#20449;&#35465;&#34987;&#30772;&#22351;&#65292;&#24341;&#21457;&#22806;&#22269;&#25237;&#36164;&#32773;&#25345;&#26377;&#30340;&#32654;&#22269;&#22269;&#20538;&#22823;&#24133;&#20943;&#23569;&#12290;</span></span></p><p><strong><span><br></span></strong></p><h3><strong><span><font color="#3daad6">&#20108;&#12289;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#36827;&#23637;&#21450;&#31574;&#30053;&#36716;&#21464;</font></span></strong></h3><p><strong><span><br></span></strong></p><p><span><span>&#33258;</span><span>2009</span><span>&#24180;&#33267;&#20170;&#65292;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#24050;&#32463;&#21462;&#24471;&#31361;&#20986;&#25104;&#23601;<span>&#21644;&#36827;&#23637;&#12290;&#25130;&#33267;</span></span><span>2022</span><span>&#24180;&#26411;&#65292;&#20154;&#27665;&#24065;&#22312;&#22269;&#38469;&#25903;&#20184;&#12289;&#22806;&#27719;&#20132;&#26131;&#12289;&#20538;&#21048;&#35745;&#20215;&#12289;&#22269;&#38469;&#20648;&#22791;&#20013;&#30340;&#20221;&#39069;&#20998;&#21035;&#36798;&#21040;</span><span>2.2%</span><span>&#12289;</span><span>3.5%</span><span>&#12289;</span><span>0.5%</span><span>&#19982;</span><span>2.8%</span><span>&#65292;&#24050;&#32463;&#25104;&#20026;&#32487;&#32654;&#20803;&#12289;&#27431;&#20803;&#12289;&#26085;&#20803;&#12289;&#33521;&#38225;&#20043;&#21518;&#30340;&#20840;&#29699;&#31532;&#20116;</span><span>&#22823;&#22269;&#38469;&#36135;&#24065;&#12290;</span><span>2016</span><span>&#24180;&#65292;&#20154;&#27665;&#24065;&#34987;&#27491;&#24335;&#32435;&#20837;</span><span>IMF</span><span>&#29305;&#21035;&#25552;&#27454;&#26435;&#65288;</span><span>SDR</span><span>&#65289;&#30340;&#36135;&#24065;&#31726;&#65292;&#26159;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#20107;&#20214;&#12290;</span><span>2022</span><span>&#24180;</span><span>5</span><span>&#26376;&#65292;</span><span>IMF</span><span>&#23558;</span><span>SDR</span><span>&#20013;&#20154;&#27665;&#24065;&#30340;&#26435;&#37325;&#30001;</span><span>10.92%</span><span>&#19978;&#35843;&#33267;</span><span>12.28%</span><span>&#65292;&#21487;&#33258;&#30001;&#20351;&#29992;&#30340;&#31243;&#24230;&#36827;&#19968;&#27493;&#25552;&#39640;&#12290;</span></span></p><p><span><span>&#22238;&#39038;&#21382;&#21490;&#65292;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#32463;&#21382;&#20102;&#28072;&#28526;&mdash;&mdash;&#36864;&#28526;&mdash;&mdash;&#20877;&#28072;&#28526;&#30340;&#21608;&#26399;&#24615;&#21457;&#23637;&#21382;&#31243;&#12290;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#31532;&#19968;&#20010;&#21608;&#26399;&#26159;</span><span>2009</span><span>&#24180;&#33267;</span><span>2017</span><span>&#24180;&#12290;&#20854;&#20013;</span><span>2009</span><span>&#24180;&#33267;</span><span>2015</span><span>&#24180;&#26159;&#19978;&#21319;&#26399;&#12290;&#22312;</span><span>2015</span><span>&#24180;&#30340;&#38454;&#27573;&#24615;&#39030;&#28857;&#26102;&#65292;&#32422;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#36328;&#22659;&#36152;&#26131;&#20351;&#29992;&#20154;&#27665;&#24065;&#32467;&#31639;&#65307;&#20013;&#22269;&#39321;&#28207;&#30340;&#31163;&#23736;&#20154;&#27665;&#24065;&#23384;&#27454;&#35268;&#27169;&#20063;&#31361;&#30772;</span><span>1</span><span>&#19975;&#20159;&#20803;&#65307;&#22830;&#34892;&#20849;&#19982;</span><span>30</span><span>&#22810;&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#31614;&#32626;&#21452;&#36793;&#36135;&#24065;&#20114;&#25442;&#21327;&#35758;&#65292;&#20154;&#27665;&#24065;&#20114;&#25442;&#35268;&#27169;&#31361;&#30772;</span><span>3</span><span>&#19975;&#20159;&#20803;&#12290;</span><span>2015</span><span>&#24180;&#33267;</span><span>2017</span><span>&#24180;&#26159;&#31532;&#19968;&#20010;&#21608;&#26399;&#30340;&#19979;&#38477;&#26399;&#65292;&#21463;&#21040;&#32463;&#27982;&#22686;&#36895;&#30340;&#19979;&#38477;&#19982;&#26464;&#26438;&#29575;&#19978;&#21319;&#12289;&#20154;&#27665;&#24065;&#21319;&#20540;&#39044;&#26399;&#36870;&#36716;&#12289;&#20013;&#32654;&#21033;&#24046;&#25910;&#31364;&#12289;&#36164;&#26412;&#31649;&#21046;&#21152;&#24378;&#31561;&#21608;&#26399;&#24615;&#22240;&#32032;&#24433;&#21709;&#65292;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#20986;&#29616;&#25918;&#32531;&#21644;&#20572;&#28382;&#12290;</span></span></p><p><span><span>&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#31532;&#20108;&#20010;&#21608;&#26399;<span>&#26159;</span></span><span>2018</span><span>&#24180;&#36215;&#33267;&#20170;&#12290;&#36328;&#22659;&#36152;&#26131;&#21644;&#25237;&#36164;&#20013;&#30340;&#20154;&#27665;&#24065;&#32467;&#31639;&#35268;&#27169;&#22343;&#31361;&#30772;&#21069;&#19968;&#21608;&#26399;&#30340;&#39640;&#28857;&#65292;</span><span>2022</span><span>&#24180;</span><span>8</span><span>&#26376;&#20998;&#21035;&#36798;&#21040;</span><span>10042</span><span>&#20159;&#20803;&#21644;</span><span>5884</span><span>&#20159;&#20803;&#12290;&#20013;&#22269;&#39321;&#28207;&#30340;&#31163;&#23736;&#20154;&#27665;</span><span>&#24065;&#23384;&#27454;&#35268;&#27169;&#20063;&#22312;</span><span>2022</span><span>&#24180;</span><span>1</span><span>&#26376;&#26368;&#39640;&#25509;&#36817;</span><span>1.1</span><span>&#19975;&#20159;&#20803;&#12290;&#25130;&#33267;&#30446;&#21069;&#65292;&#22830;&#34892;&#24050;&#32463;&#32047;&#35745;&#19982;</span><span>40</span><span>&#20010;&#22269;&#23478;&#21644;&#22320;&#21306;&#31614;&#32626;&#21452;&#36793;&#36135;&#24065;&#20114;&#25442;&#21327;&#35758;&#65292;&#24182;&#20110;</span><span>2022</span><span>&#24180;</span><span>7</span><span>&#26376;&#19982;&#20013;&#22269;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#31614;&#32626;&#24120;&#22791;&#20114;&#25442;&#21327;&#35758;&#65292;&#20154;&#27665;&#24065;&#20114;&#25442;&#35268;&#27169;&#36798;<span>&#21040;</span></span><span>3.66</span><span>&#19975;&#20159;</span><span>&#20803;&#12290;</span></span></p><p><span><span>&#22312;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#21608;&#26399;&#24615;&#21457;&#23637;&#21382;&#31243;&#20013;&#65292;&#25512;&#36827;&#31574;&#30053;&#20063;&#20986;&#29616;&#32467;&#26500;&#24615;&#36716;&#21464;&#12290;&#22312;</span><span>2009-2017</span><span>&#24180;&#30340;&#31532;&#19968;&#20010;&#21608;&#26399;&#20013;&#65292;&#22830;&#34892;&#25512;&#36827;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#31574;&#30053;&#21487;&#20197;&#24635;&#32467;&#20026;<strong>&ldquo;&#19977;&#20301;&#19968;&#20307;&rdquo;&#65306;&#19968;&#26159;&#22823;&#21147;&#25512;&#36827;&#36328;&#22659;&#36152;&#26131;&#19982;&#25237;&#36164;&#20013;&#30340;&#20154;&#27665;&#24065;&#32467;&#31639;&#65307;&#20108;&#26159;&#22823;&#21147;&#25512;&#21160;&#20197;&#20013;&#22269;&#39321;&#28207;&#20026;&#20195;&#34920;&#30340;&#31163;&#23736;&#20154;&#27665;&#24065;&#37329;&#34701;&#24066;&#22330;&#24314;&#35774;&#65307;&#19977;&#26159;&#22830;&#34892;&#33268;&#21147;&#20110;&#19982;&#20854;&#20182;&#22269;&#23478;&#19982;&#22320;&#21306;&#30340;&#20013;&#22830;&#38134;&#34892;&#25110;&#36135;&#24065;&#24403;&#23616;&#31614;&#32626;&#21452;&#36793;&#26412;&#24065;&#20114;&#25442;&#12290;</strong></span></span></p><p><span><span>&#28982;&#32780;&#65292;&#36825;&#22871;&ldquo;&#19977;&#20301;&#19968;&#20307;&rdquo;&#31574;&#30053;&#23384;&#22312;&#30528;&#37325;&#35270;&#32467;&#31639;&#32780;&#30456;&#23545;&#24573;&#35270;&#35745;&#20215;&#32844;&#33021;&#65292;&#37325;&#35270;&#31163;&#23736;&#24066;&#22330;&#32780;&#30456;&#23545;&#24573;&#35270;&#22312;&#23736;&#24066;&#22330;&#21457;&#23637;&#30340;&#38382;&#39064;&#65292;&#24182;&#19988;&#22312;&#20154;&#27665;&#24065;&#21033;&#29575;&#19982;&#27719;&#29575;&#24418;&#25104;&#26426;&#21046;&#20805;&#20998;&#24066;&#22330;&#21270;&#20043;&#21069;&#25512;&#21160;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#65292;&#36896;&#25104;&#22312;</span><span>2009</span><span>&#24180;&#33267;</span><span>2015</span><span>&#24180;&#26399;&#38388;&#36328;&#22659;&#22871;&#27719;&#19982;&#22871;&#21033;&#20132;&#26131;&#30427;&#34892;&#12290;&#22312;&ldquo;</span><span>811</span><span>&rdquo;&#27719;&#25913;&#20043;&#21518;&#65292;&ldquo;&#19977;&#20301;&#19968;&#20307;&rdquo;&#25512;&#36827;&#31574;&#30053;&#30340;&#21487;&#25345;&#32493;&#24615;&#19979;&#38477;&#65292;&#38656;&#35201;&#36716;&#21464;&#21457;&#23637;&#24605;&#36335;&#21644;&#27169;&#24335;&#12290;</span></span></p><p><span>&#33258;</span><span><span>2018</span><span>&#24180;&#20197;&#26469;&#30340;&#26032;&#21608;&#26399;&#65292;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#36880;&#28176;&#22238;&#26262;&#24182;&#36827;&#20837;&#26032;&#30340;&#21457;&#23637;&#38454;&#27573;&#12290;&#31283;&#24910;&#25512;&#36827;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#26159;&#26032;&#21608;&#26399;&#30340;&#22522;&#26412;&#23548;&#21521;&#12290;&#22312;&#26032;&#21608;&#26399;&#65292;&#20013;&#22269;&#22830;&#34892;&#25512;&#36827;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#31574;&#30053;&#34920;&#29616;&#20986;&#20174;&#26087;&ldquo;&#19977;&#20301;&#19968;&#20307;&rdquo;&#21521;&#26032;&ldquo;&#19977;&#20301;&#19968;&#20307;&rdquo;&#36716;&#21464;&#12290;<strong>&#26032;&ldquo;&#19977;&#20301;&#19968;&#20307;&rdquo;&#21253;&#25324;&#65306;&#31532;&#19968;&#65292;&#22823;&#21147;&#25512;&#21160;&#21407;&#27833;&#26399;&#36135;&#20132;&#26131;&#30340;&#20154;&#27665;&#24065;&#35745;&#20215;&#12290;&#31532;&#20108;&#65292;&#21152;&#22823;&#22269;&#20869;&#37329;&#34701;&#24066;&#22330;&#21521;&#22806;&#22269;&#25237;&#36164;&#32773;&#30340;&#24320;&#25918;&#21147;&#24230;&#12290;&#31532;&#19977;&#65292;&#25512;&#36827;&#21608;&#36793;&#22269;&#23478;&#19982;&#19968;&#24102;&#19968;&#36335;&#27839;&#32447;&#22269;&#23478;&#20351;&#29992;&#20154;&#27665;&#24065;&#36827;&#34892;&#35745;&#20215;&#19982;&#32467;&#31639;&#12290;</strong>&#20420;&#20044;&#20914;&#31361;&#20043;&#21518;&#65292;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#31574;&#30053;&#20877;&#27425;&#36814;&#26469;&#25299;&#23637;&#26426;&#36935;&#12290;</span></span></p><p><strong><span><br></span></strong></p><h3><strong><span><font color="#3daad6">&#19977;&#12289;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#23545;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#28508;&#22312;&#25512;&#21160;&#20316;&#29992;</font></span></strong></h3><p><strong><span><br></span></strong></p><p><span><span>&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#21464;&#38761;&#26159;&#28176;&#36827;&#30340;&#12289;&#28459;&#38271;&#30340;&#21046;&#24230;&#21464;&#36801;&#36807;&#31243;&#65292;&#36866;&#24212;&#20110;&#19990;&#30028;&#32463;&#27982;&#25919;&#27835;&#26684;&#23616;&#30340;&#28436;&#21464;&#24182;&#20276;&#38543;&#30528;&#22269;&#23478;&#38388;&#36135;&#24065;&#37329;&#34701;&#26435;&#21147;&#30340;&#21453;&#22797;&#21338;&#24328;&#21644;&#26007;&#20105;&#12290;&#21382;&#21490;&#32463;&#39564;&#34920;&#26126;&#65292;&#19968;&#22269;&#20174;&#21462;&#24471;&#32463;&#27982;&#38712;&#26435;&#20877;&#21040;&#21462;&#24471;&#36135;&#24065;&#38712;&#26435;&#65292;&#24448;&#24448;&#32463;&#21382;&#20102;&#21322;&#20010;&#19990;&#32426;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;&#22240;&#27492;&#65292;&#23613;&#31649;&#38754;&#20020;&#33258;&#36523;&#32570;&#38519;&#12289;&#36135;&#24065;&#31454;&#20105;&#21644;&#22806;&#29983;&#20914;&#20987;&#65292;&#32654;&#20803;&#30340;&#22269;&#38469;&#36135;&#24065;&#22320;&#20301;&#22312;&#30701;&#26399;&#20869;&#20173;&#28982;&#24456;&#38590;&#25913;&#21464;&#12290;&#26368;&#20026;&#37325;&#35201;&#30340;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#65292;&#32654;&#20803;&#30340;&#22269;&#38469;&#22320;&#20301;&#20855;&#26377;&#24378;&#22823;&#30340;&#21046;&#24230;&#24815;&#24615;&#19982;&#32593;&#32476;<span>&#27491;&#22806;&#37096;&#24615;&#12290;</span>&#28982;&#32780;&#65292;</span><span>2022</span><span>&#24180;&#20420;&#20044;&#20914;&#31361;&#30340;&#29190;&#21457;&#21450;&#38543;&#21518;&#32654;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#23545;&#20420;&#32599;&#26031;&#37319;&#21462;&#30340;&#20005;&#21385;&#37329;&#34701;&#21046;&#35009;&#65292;&#24341;&#21457;&#21508;&#22269;&#23545;&#32654;&#20803;<span>&#20648;&#22791;&#36164;&#20135;</span>&#23433;&#20840;&#24615;&#30340;&#25285;&#24551;&#65292;&#21160;&#25671;&#20102;&#24403;&#21069;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#24213;&#23618;&#36816;&#34892;&#36923;&#36753;&#12290;&#19968;&#20123;&#22269;&#23478;&#24320;&#22987;&#23547;&#25214;&#26367;&#20195;&#24615;&#25903;&#20184;&#31995;&#32479;&#24182;&#21152;&#24555;&#22269;&#38469;&#20648;&#22791;&#36164;&#20135;&#30340;&#22810;&#20803;&#21270;&#65292;&#20840;&#29699;&#21435;&#32654;&#20803;&#21270;&#30340;&#36827;&#31243;&#21152;&#24555;&#12290;</span></span></p><p><span><span>&#25968;&#23383;&#36135;&#24065;&#30340;&#20351;&#29992;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21487;&#20197;&#20811;&#26381;&#32654;&#20803;&#30340;&#21046;&#24230;&#24815;&#24615;&#19982;&#32593;&#32476;&#27491;&#22806;&#37096;&#24615;&#65292;&#26377;&#26395;&#25104;&#20026;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#21464;&#38761;&#30340;&#21161;&#25512;&#22120;&#65292;&#20026;&#36135;&#24065;&#22269;&#38469;&#21270;&#24102;&#26469;&#26032;&#30340;&#26426;&#36935;&#12290;&#36825;&#20027;&#35201;&#28304;&#20110;&#65306;</span></span></p><p><span><strong><span>&#31532;&#19968;&#65292;&#25968;&#23383;&#36135;&#24065;&#22825;&#28982;&#36866;&#24212;&#20110;&#25968;&#23383;&#26102;&#20195;&#30340;&#38656;&#35201;&#12290;</span></strong><span>&#22823;&#25968;&#25454;&#12289;&#20113;&#35745;&#31639;&#12289;&#20154;&#24037;&#26234;&#33021;&#31561;&#25968;&#23383;&#25216;&#26415;&#31361;&#30772;&#20102;&#29289;&#29702;&#31354;&#38388;&#30340;&#38480;&#21046;&#65292;&#20419;&#20351;&#29983;&#20135;&#12289;&#21830;&#19994;&#12289;&#31038;&#20132;&#31561;&#20256;&#32479;&#32463;&#27982;&#31038;&#20250;&#27963;&#21160;&#25968;&#23383;&#21270;&#21644;&#34394;&#25311;&#21270;&#12290;&#25968;&#23383;&#36135;&#24065;&#21017;&#26159;&#29616;&#23454;&#36135;&#24065;&#22312;&#25968;&#23383;&#32463;&#27982;&#20035;&#33267;&#20803;&#23431;&#23449;&#20013;&#30340;&#25968;&#23383;&#21270;&#34920;&#29616;&#65292;&#33021;&#22815;&#28385;&#36275;&#22810;&#26679;&#21270;&#34394;&#25311;&#22330;&#26223;&#23545;&#20132;&#26131;&#23186;&#20171;&#30340;&#24191;&#38420;&#38656;&#35201;&#12290;</span></span></p><p><span><strong><span>&#31532;&#20108;&#65292;&#25968;&#23383;&#36135;&#24065;&#20855;&#26377;&#20302;&#25104;&#26412;&#12289;&#24555;&#36895;&#20415;&#25463;&#31561;&#29305;&#24449;&#65292;&#26377;&#21161;&#20110;&#25552;&#39640;&#36328;&#22659;&#25903;&#20184;&#30340;&#25928;&#29575;&#21644;&#23433;&#20840;&#24615;&#12290;</span></strong><span>&#22312;&#29616;&#26377;&#30340;&#36328;&#22659;&#25903;&#20184;&#31995;&#32479;&#20013;&#65292;&#38754;&#20020;&#32467;&#31639;&#38142;&#26465;&#38271;&#12289;&#25104;&#26412;&#39640;&#12289;&#25928;&#29575;&#20302;&#31561;&#38382;&#39064;&#12290;&#27491;&#22914;&#33406;&#32943;&#26684;&#26519;&#25351;&#20986;&#65292;&#25968;&#23383;&#36135;&#24065;&#23558;&#36164;&#37329;&#27969;&#19982;&#25968;&#25454;&#27969;&#21512;&#20108;&#20026;&#19968;&#65292;&#38477;&#20302;&#20102;&#20449;&#24687;&#20256;&#36882;&#30340;&#25104;&#26412;&#12290;&#33509;&#22312;&#29702;&#24819;&#24773;&#26223;&#20013;&#65292;&#36229;&#20027;&#26435;&#25968;&#23383;&#36135;&#24065;&#30340;&#24191;&#27867;&#37319;&#29992;&#65292;&#36824;&#26377;&#21161;&#20110;&#38477;&#20302;&#29616;&#26377;&#32654;&#20803;&#20307;&#31995;&#30340;&#36135;&#24065;&#20817;&#25442;&#25104;&#26412;&#12290;&#27492;&#22806;&#65292;&#25968;&#23383;&#36135;&#24065;&#20381;&#25176;&#30340;&#21152;&#23494;&#25216;&#26415;&#21644;&#21306;&#22359;&#38142;&#25216;&#26415;&#20063;&#20445;&#38556;&#20102;&#36164;&#37329;&#36328;&#22659;&#27969;&#21160;&#30340;&#23433;&#20840;&#24615;&#65292;&#38477;&#20302;&#39118;&#38505;&#25950;&#21475;&#65292;&#25552;&#39640;&#25968;&#23383;&#36135;&#24065;&#25345;&#26377;&#30340;&#21560;&#24341;&#21147;&#12290;</span></span></p><p><span><strong><span>&#31532;&#19977;&#65292;&#25968;&#23383;&#36135;&#24065;&#30340;&#21435;&#20013;&#24515;&#21270;&#29305;&#24449;&#33021;&#19968;&#23450;&#31243;&#24230;&#19978;&#25171;&#30772;&#32654;&#20803;&#20027;&#23548;&#30340;&#20013;&#24515;&#21270;&#36328;&#22659;&#25903;&#20184;&#31995;&#32479;&#12290;</span></strong><span>&#25968;&#23383;&#36135;&#24065;&#22810;&#20197;&#21435;&#20013;&#24515;&#21270;&#30340;&#21306;&#22359;&#38142;&#25216;&#26415;&#20026;&#22522;&#30784;&#65292;&#26080;&#35770;&#26159;&#20197;&#31283;&#23450;&#24065;&#20026;&#22522;&#30784;&#30340;&#22825;&#31204;&#24065;&#26041;&#26696;&#36824;&#26159;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#20026;&#22522;&#30784;&#30340;&#22810;&#36793;&#25968;&#23383;&#36135;&#24065;&#26725;&#26041;&#26696;&#65292;&#22343;&#20855;&#26377;&#22810;&#20013;&#24515;&#12289;&#20998;&#24067;&#24335;&#27835;&#29702;&#30340;&#29305;&#24449;&#65292;&#33021;&#22815;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#25171;&#30772;&#29616;&#26377;&#20013;&#24515;&#21270;&#25903;&#20184;&#31995;&#32479;&#30340;&#22404;&#26029;&#12290;</span></span></p><p><span><strong><span>&#31532;&#22235;&#65292;&#25968;&#23383;&#36135;&#24065;&#32593;&#32476;&#30340;&#24418;&#25104;&#23558;&#20855;&#26377;&#26174;&#33879;&#30340;&#32593;&#32476;&#25928;&#24212;&#65292;&#26377;&#21161;&#20110;&#25171;&#30772;&#32654;&#20803;&#20351;&#29992;&#24815;&#24615;&#12290;</span></strong><span>&#25968;&#23383;&#25216;&#26415;&#20855;&#26377;&#39640;&#22266;&#23450;&#25104;&#26412;&#21644;&#20302;&#36793;&#38469;&#25104;&#26412;&#30340;&#29305;&#24449;&#65292;&#20855;&#26377;&#26174;&#33879;&#30340;&#35268;&#27169;&#32463;&#27982;&#21644;&#32593;&#32476;&#25928;&#24212;&#12290;&#27491;&#22914;&#24067;&#20262;&#32435;&#26757;&#23572;&#31561;&#23398;&#32773;&#25152;&#25551;&#36848;&#30340;&#65292;&#20197;&#29305;&#23450;&#25968;&#23383;&#36135;&#24065;&#20316;&#20026;&#20132;&#26131;&#23186;&#20171;&#30340;&#25968;&#23383;&#36135;&#24065;&#21306;&#19968;&#26086;&#24418;&#25104;&#65292;&#33021;&#22815;&#36328;&#36234;&#22320;&#29702;&#36317;&#31163;&#21644;&#22269;&#30028;&#38480;&#21046;&#24182;&#20197;&#36817;&#20046;&#20026;&#38646;&#30340;&#36793;&#38469;&#25104;&#26412;&#21521;&#26032;&#22686;&#29992;&#25143;&#25552;&#20379;&#36135;&#24065;&#26381;&#21153;&#12290;&#32593;&#32476;&#25928;&#24212;&#30340;&#23454;&#29616;&#26377;&#21161;&#20110;&#24555;&#36895;&#21462;&#24471;&#32593;&#32476;&#27491;&#22806;&#37096;&#24615;&#65292;&#25171;&#30772;&#32654;&#20803;&#30340;&#20351;&#29992;&#24815;&#24615;&#12290;</span></span></p><p><span><strong><span>&#20174;&#30446;&#21069;&#30340;&#25968;&#23383;&#36135;&#24065;&#20027;&#27969;&#24418;&#24577;&#26469;&#30475;&#65292;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#19982;&#31283;&#23450;&#24065;&#26356;&#26377;&#24076;&#26395;&#22312;&#26410;&#26469;&#30340;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#20013;&#25198;&#28436;&#19968;&#23450;&#35282;&#33394;&#65292;&#20294;&#20197;&#27604;&#29305;&#24065;&#20026;&#20195;&#34920;&#30340;&#21152;&#23494;&#36135;&#24065;&#21017;&#21487;&#33021;&#24615;&#36739;&#23567;&#12290;</span></strong><span>&#20854;&#20013;&#65292;&#27604;&#29305;&#24065;&#32570;&#20047;&#20869;&#22312;&#30340;&#20215;&#20540;&#22522;&#30784;&#21644;&#36135;&#24065;&#30340;&#22522;&#26412;&#21151;&#33021;&#65292;&#23384;&#22312;&#20379;&#32473;&#26377;&#38480;&#12289;&#20215;&#26684;&#27874;&#21160;&#24615;&#22823;&#12289;&#30417;&#31649;&#36861;&#36394;&#38590;&#31561;&#38382;&#39064;&#65292;&#38590;&#20197;&#25104;&#20026;&#30495;&#27491;&#30340;&#36135;&#24065;&#65292;&#26356;&#22810;&#26159;&#20316;&#20026;&#19968;&#31181;&#37329;&#34701;&#36164;&#20135;&#32780;&#20855;&#26377;&#25237;&#26426;&#23646;&#24615;&#12290;</span></span></p><p><span><strong><span>&#31283;&#23450;&#24065;&#20195;&#34920;&#20102;&#31169;&#20154;&#20027;&#23548;&#30340;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#28436;&#36827;&#36335;&#24452;&#12290;</span></strong><span>&#31283;&#23450;&#24065;&#26159;&#20197;&#29616;&#23454;&#36164;&#20135;&#25110;&#27861;&#23450;&#36135;&#24065;&#20316;&#20026;&#21457;&#34892;&#22522;&#30784;&#30340;&#31169;&#20154;&#25968;&#23383;&#36135;&#24065;&#65292;&#30456;&#27604;&#20110;&#27604;&#29305;&#24065;&#20215;&#26684;&#26356;&#21152;&#31283;&#23450;&#65292;&#20855;&#26377;&#36229;&#20027;&#26435;&#12289;&#21435;&#20013;&#24515;&#21270;&#30340;&#29305;&#24449;&#12290;&#20363;&#22914;&#65292;&#22825;&#31204;&#24065;</span><span>Libra</span><span>&#65288;&#21518;&#26356;&#21517;&#20026;</span><span>Diem</span><span>&#65289;&#26041;&#26696;&#26159;&#25968;&#23383;&#20225;&#19994;&#24314;&#31435;&#20840;&#29699;&#25968;&#23383;&#36135;&#24065;&#20307;&#31995;&#30340;&#19968;&#27425;&#23581;&#35797;&#65292;&#20294;&#26368;&#32456;&#30001;&#20110;&#30417;&#31649;&#37096;&#38376;&#30340;&#24378;&#28872;&#21453;&#23545;&#32780;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;</span><span>e-SDR</span><span>&#26041;&#26696;&#21017;&#26159;&#23558;&#29616;&#26377;&#36229;&#20027;&#26435;&#36135;&#24065;&#25968;&#23383;&#21270;&#30340;&#19968;&#31181;&#35774;&#24819;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#31283;&#23450;&#24065;&#26377;&#26395;&#22312;&#20803;&#23431;&#23449;&#30340;&#37329;&#34701;&#20132;&#26131;&#20013;&#25198;&#28436;&#20027;&#23548;&#36135;&#24065;&#35282;&#33394;&#12290;</span></span></p><p><span><strong><span>&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#21017;&#20195;&#34920;&#20102;&#22269;&#23478;&#20027;&#23548;&#30340;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#28436;&#36827;&#36335;&#24452;&#12290;</span></strong><span>&#30456;&#27604;&#20110;&#31169;&#20154;&#25968;&#23383;&#36135;&#24065;&#32780;&#35328;&#65292;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#26356;&#21152;&#20855;&#26377;&#21512;&#27861;&#24615;&#21644;&#29616;&#23454;&#25512;&#24191;&#22522;&#30784;&#65292;&#26377;&#21161;&#20110;&#20026;&#19968;&#22269;&#36135;&#24065;&#23454;&#21147;&#30340;<span>&#25552;&#21319;&#20197;&#21450;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#26684;&#23616;&#21464;&#21270;&#25552;&#20379;&#26032;&#30340;&#25968;&#23383;&#21270;&#36335;&#24452;&#12290;</span></span><span>2021</span><span>&#24180;</span><span>2</span><span>&#26376;&#65292;&#20013;&#22269;&#19982;&#20013;&#22269;&#39321;&#28207;&#12289;&#27888;&#22269;&#12289;&#38463;&#32852;&#37195;&#31561;&#22810;&#22269;&#20013;&#22830;&#38134;&#34892;&#32852;&#21512;&#21457;&#36215;&#22810;&#36793;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#26725;&#39033;&#30446;&#65288;</span><span>m-CBDC Bridge</span><span>&#65289;&#12290;&#26410;&#26469;&#65292;&#22810;&#36793;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#26725;&#31561;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#32593;&#32476;&#24314;&#35774;&#26377;&#21487;&#33021;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#32469;&#24320;</span><span>SWIFT</span><span>&#31995;&#32479;&#65292;&#24418;&#25104;&#29420;&#31435;&#30340;&#22269;&#38469;&#25903;&#20184;&#28165;&#31639;&#20307;&#31995;&#12290;</span></span></p><p><span><span>&#28982;&#32780;&#65292;&#25968;&#23383;&#36135;&#24065;&#23545;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#24433;&#21709;&#20855;&#26377;&#21452;&#20995;</span><span>&#21073;&#25928;&#24212;&#12290;&#22522;&#20110;&#25968;&#23383;&#25216;&#26415;&#30340;&#29305;&#24615;&#65292;&#25968;&#23383;&#36135;&#24065;&#22914;&#26524;&#19982;&#32654;&#20803;&#31561;&#22269;&#38469;&#36135;&#24065;&#32467;&#21512;&#23558;&#20250;&#20135;&#29983;&#26356;&#24378;&#30340;&#36135;&#24065;&#26367;&#20195;&#25928;&#24212;&#65292;&#36827;&#32780;&#24041;&#22266;&#20256;&#32479;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#30340;&#36135;&#24065;&#32467;&#26500;&#12290;&#20174;&#29616;&#23454;&#36827;&#23637;&#26469;&#30475;<strong>&#65292;</strong>&#31532;&#19968;&#31181;&#36235;&#21183;&#26159;&#31283;&#23450;&#24065;&#26356;&#22810;&#22320;&#30447;&#20303;&#32654;&#20803;&#12290;&#30446;&#21069;&#65292;&#27888;&#36798;&#24065;&#65288;</span><span>USDT</span><span>&#65289;&#12289;</span><span>Dai</span><span>&#31561;&#31283;&#23450;&#24065;&#22810;&#20197;&#32654;&#20803;&#20026;&#38170;&#23450;&#25110;&#25269;&#25276;&#36164;&#20135;&#12290;</span><span>IMF</span><span>&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#32654;&#20803;&#31283;&#23450;&#24065;&#22312;&#21152;&#23494;&#36164;&#20135;&#24066;&#22330;&#20013;&#23545;&#24403;&#22320;&#36135;&#24065;&#20855;&#26377;&#25380;&#20986;&#25928;&#24212;&#65292;&#21152;&#23494;&#36164;&#20135;&#24066;&#22330;&#26377;&#21161;&#20110;&#24041;&#22266;&#32654;&#20803;&#22320;&#20301;&#12290;&#31532;&#20108;&#31181;&#36235;&#21183;&#21017;&#26159;&#25968;&#23383;&#32654;&#20803;&#30340;&#21152;&#36895;&#25512;&#36827;&#12290;&#33258;</span><span>2020</span><span>&#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&#23545;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#30340;&#24577;&#24230;&#26126;&#26174;&#36716;&#21464;&#65292;&#25968;&#23383;&#32654;&#20803;&#25104;&#20026;&#32654;&#22269;&#30340;&#37325;&#28857;&#30740;&#31350;&#20869;&#23481;&#12290;</span><span>2022</span><span>&#24180;</span><span>3</span><span>&#26376;&#65292;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#31614;&#32626;&#31532;&#19968;&#20221;&#20851;&#20110;&#25968;&#23383;&#36164;&#20135;&#30340;&#34892;&#25919;&#20196;&#65292;&#35201;&#27714;&#32852;&#37030;&#25919;&#24220;&#30456;&#20851;&#37096;&#38376;&#31215;&#26497;&#25506;&#32034;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#12290;&#22312;&#24403;&#24180;</span><span>5</span><span>&#26376;&#65292;&#32654;&#32852;&#20648;&#21457;&#24067;&#39318;&#20010;&#25968;&#23383;&#36135;&#24065;&#30333;&#30382;&#20070;&#65292;&#35780;&#20272;&#25968;&#23383;&#32654;&#20803;&#30340;&#25910;&#30410;&#19982;&#39118;&#38505;&#12290;&#32654;&#22269;&#36130;&#25919;&#37096;&#37096;&#38271;&#32822;&#20262;&#20197;&#21450;&#32654;&#32852;&#20648;&#20027;&#24109;&#40077;&#23041;&#23572;&#22343;&#22810;&#27425;&#34920;&#31034;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#30740;&#21457;&#20851;&#31995;&#21040;&#32654;&#22269;&#22312;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#20013;&#30340;&#39046;&#23548;&#22320;&#20301;&#12290;&#30446;&#21069;&#65292;&#32654;&#22269;&#26032;&#30340;&#21363;&#26102;&#25903;&#20184;&#31995;&#32479;</span><span>FedNow</span><span>&#23558;&#20110;</span><span>2023</span><span>&#24180;&#20013;&#26399;&#27491;&#24335;&#25237;&#20837;&#36816;&#33829;&#65292;&#26410;&#26469;&#21487;&#33021;&#20316;&#20026;&#25968;&#23383;&#32654;&#20803;&#21457;&#34892;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;</span></span></p><p><span>&#22240;&#27492;&#65292;&#20316;&#20026;&#22269;&#38469;&#36135;&#24065;&#31454;&#20105;&#30340;&#26032;&#36187;&#36947;&#65292;&#25968;&#23383;&#36135;&#24065;&#23545;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#28436;&#21464;&#30340;&#24433;&#21709;&#19981;&#20165;&#21462;&#20915;&#20110;&#31169;&#20154;&#21644;&#20027;&#26435;&#25968;&#23383;&#36135;&#24065;&#30340;&#36335;&#32447;&#36873;&#25321;&#65292;&#20063;&#21462;&#20915;&#20110;&#25968;&#23383;&#36135;&#24065;&#19982;&#20027;&#26435;&#36135;&#24065;&#30340;&#32467;&#21512;&#24418;&#24335;&#21644;&#31243;&#24230;&#12290;&#24403;&#21069;&#65292;&#21508;&#22269;&#37117;&#22312;&#25512;&#21160;&#31283;&#23450;&#24065;&#19982;&#30417;&#31649;&#20307;&#31995;&#30340;&#36866;&#24212;&#20197;&#21450;&#21152;&#24555;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#30340;&#21457;&#23637;&#65292;&#20197;&#26399;&#22312;&#26410;&#26469;&#26032;&#30340;&#22269;&#38469;&#36135;&#24065;&#31454;&#20105;&#39046;&#22495;&#21344;&#25454;&#26377;&#21033;&#22320;&#20301;&#12290;</span></p><p><span><span>&#20013;&#22269;&#23545;&#20110;&#25968;&#23383;&#20154;&#27665;&#24065;&#65288;</span><span>e-CNY</span><span>&#65289;&#30340;&#25506;&#32034;&#36208;&#22312;&#19990;&#30028;&#21069;&#21015;&#65292;&#20855;&#26377;&#22269;&#38469;&#39046;&#20808;&#20248;&#21183;&#12290;</span><span>2014</span><span>&#24180;&#65292;&#20013;&#22269;&#22830;&#34892;&#24320;&#22987;&#35770;&#35777;&#27861;&#23450;&#25968;&#23383;&#36135;&#24065;&#30340;&#21487;&#34892;&#24615;&#65292;&#21518;&#20110;</span><span>2017</span><span>&#24180;&#32452;&#32455;&#21830;&#19994;&#38134;&#34892;&#21644;&#32467;&#26500;&#20849;&#21516;&#30740;&#31350;&#25968;&#23383;&#36135;&#24065;&#30005;&#23376;&#25903;&#20184;&#26694;&#26550;&#65288;</span></span><span>DC/EP</span><span><span>&#65289;&#12290;</span><span>2019</span><span>&#24180;&#65292;&#22522;&#20110;</span><span>DC/EP</span><span>&#26694;&#26550;&#25512;&#20986;&#30340;&#25968;&#23383;&#20154;&#27665;&#24065;&#36827;&#20837;&#35797;&#28857;&#38454;&#27573;&#12290;&#24403;&#21069;&#65292;</span><span>e-CNY</span><span>&#23450;&#20301;&#20110;</span><span>M0</span><span>&#65292;&#20027;&#35201;&#29992;&#20110;&#22269;&#20869;&#38646;&#21806;&#25903;&#20184;&#65292;&#23545;&#37329;&#34701;&#21644;&#32463;&#27982;&#20307;&#31995;&#30340;&#24433;&#21709;&#36739;&#23567;&#12290;</span></span></p><p><span><span>&#20174;&#30701;&#26399;&#26469;&#30475;&#65292;&#25968;&#23383;&#20154;&#27665;&#24065;&#38590;&#20197;&#23545;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#20135;&#29983;&#23454;&#36136;&#24615;&#24433;&#21709;&#12290;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#25512;&#36827;&#20197;&#21450;&#32593;&#32476;&#27491;&#22806;&#37096;&#24615;&#30340;&#24418;&#25104;&#20173;&#28982;&#21462;&#20915;&#20110;&#22269;&#23478;&#32463;&#27982;&#23454;&#21147;&#12289;&#20135;&#19994;&#38142;&#25152;&#22788;&#22320;&#20301;&#20197;&#21450;&#37329;&#34701;&#24066;&#22330;&#30340;&#28145;&#24230;&#12289;&#24191;&#24230;&#21644;&#24320;&#25918;&#24230;&#12290;&#28982;&#32780;&#65292;&#38754;&#23545;&#20840;&#29699;&#28608;&#28872;&#30340;&#25968;&#23383;&#36135;&#24065;&#31454;&#20105;&#65292;&#24212;&#24403;&#20197;&#38271;<span>&#36828;&#30340;&#30524;&#20809;&#35748;&#30495;&#30740;&#31350;&#25968;&#23383;&#20154;&#27665;&#24065;&#22312;&#25552;&#39640;&#36328;&#22659;&#25903;&#20184;&#23433;&#20840;&#19982;&#25928;&#29575;&#12289;&#25552;&#21319;&#36135;&#24065;&#23454;&#21147;&#21644;&#22269;&#38469;&#22320;&#20301;&#26041;&#38754;&#30340;&#21487;&#33021;&#20316;&#29992;&#19982;&#23454;&#29616;&#36335;&#24452;&#12290;</span>&#20854;&#19968;&#65292;&#26410;&#26469;&#21487;&#23558;&#25968;&#23383;&#20154;&#27665;&#24065;&#36328;&#22659;&#32467;&#31639;&#35797;&#28857;&#19982;&#36328;&#22659;&#20154;&#27665;&#24065;&#25903;&#20184;&#28165;&#31639;&#31995;&#32479;&#24314;&#35774;&#30456;&#32467;&#21512;&#12290;&#22312;&#21152;&#24555;&#24314;&#35774;&#36328;&#22659;&#20154;&#27665;&#24065;&#25903;&#20184;&#28165;&#31639;&#31995;&#32479;&#65288;</span><span>CIPS</span><span>&#65289;&#65292;&#25512;&#21160;</span><span>CIPS</span><span>&#31995;&#32479;&#19982;&#27431;&#30431;</span><span>INSTEX</span><span>&#25903;&#20184;&#31995;&#32479;&#12289;&#20420;&#32599;&#26031;</span><span>SPFS</span><span>&#25903;&#20184;&#31995;&#32479;&#31561;&#21512;&#20316;&#20132;&#27969;&#30340;&#21516;&#26102;&#65292;&#23581;&#35797;&#25506;&#32034;&#25968;&#23383;&#20154;&#27665;&#24065;&#36328;&#22659;&#20351;&#29992;&#30340;&#36335;&#24452;&#21644;&#21487;&#33021;&#22330;&#26223;&#12290;&#20854;&#20108;&#65292;&#26410;&#26469;&#24212;&#31215;&#26497;&#21442;&#19982;&#22269;&#38469;&#25968;&#23383;&#36135;&#24065;&#21512;&#20316;&#65292;&#21487;&#20197;&#23558;&#25968;&#23383;&#20154;&#27665;&#24065;&#19982;&#22810;&#36793;&#22830;&#34892;&#25968;&#23383;&#36135;&#24065;&#26725;&#35797;&#39564;&#26377;&#26426;&#32467;&#21512;&#12290;&#20854;&#19977;&#65292;&#26410;&#26469;&#23558;&#23545;&#22806;&#24320;&#25918;&#30340;&#25112;&#30053;&#24067;&#23616;&#19982;&#25968;&#23383;&#20154;&#27665;&#24065;&#30456;&#32467;&#21512;&#12290;&ldquo;&#19968;&#24102;&#19968;&#36335;&rdquo;&#19982;</span><span>RCEP</span><span>&#21306;&#22495;&#26377;&#26395;&#20026;&#25968;&#23383;&#20154;&#27665;&#24065;&#30340;&#36328;&#22659;&#27969;&#36890;&#25552;&#20379;&#24191;&#38420;&#24179;&#21488;&#12290;&#20854;&#22235;&#65292;&#36866;&#26102;&#23558;</span><span>e-CNY</span><span>&#26367;&#20195;&#30340;&#36135;&#24065;&#33539;&#30068;&#20174;</span><span>M0</span><span>&#25552;&#39640;&#33267;</span><span>M1</span><span>&#29978;&#33267;</span><span>M2</span><span>&#65292;&#25552;&#21319;</span><span>e-CNY</span><span>&#20316;&#20026;&#25209;&#21457;&#24335;&#20132;&#26131;&#36135;&#24065;&#30340;&#21151;&#33021;&#65292;&#36825;&#23558;&#26174;&#33879;&#25552;&#21319;</span><span>e-CNY</span><span>&#30340;&#20351;&#29992;&#33539;&#22260;&#65292;&#22686;&#24378;&#20854;&#21560;&#24341;&#21147;&#19982;&#31454;&#20105;&#21147;&#12290;</span></span></p><p><span><strong><span>&#21442;&#32771;&#25991;&#29486;</span></strong></span></p><p><span><span>1 </span><span>Brunnermeier M K, James H, Landau J P, 2019, &ldquo;The
Digitalization of Money&rdquo;, <em>NBER Working Paper</em>, No. w26300.</span></span></p><p><span><span>2 </span><span>Eichengreen B, Chi&#355;u L, Mehl A, 2016, &ldquo;Stability or
upheaval? The currency composition of international reserves in the long run&rdquo;, <em>IMF
Economic Review</em>, 64: 354-380.</span></span></p><p><span><span>3 </span><span>Kaminsky Graciela L. and Carmen M. Reinhart, 2001,
&ldquo;The Center and the Periphery: The Globalization of Financial Turmoil&rdquo;, <em>NBER
Working Paper</em>, No.9479.</span></span></p><p><span><span>4 </span><span>Rey H., 2015, &ldquo;Dilemma not trilemma: the global
financial cycle and monetary policy independence.&rdquo; <em>NBER Working Paper</em>,
No.21162.</span></span></p><p><span><span>5 </span><span>&#21016;&#19996;&#27665;&#12289;&#23435;&#29245;&#65306;&ldquo;&#25968;&#23383;&#36135;&#24065;&#12289;&#36328;&#22659;&#25903;&#20184;&#19982;&#22269;&#38469;&#36135;&#24065;&#20307;&#31995;&#21464;&#38761;&rdquo;&#65292;&#12298;&#37329;&#34701;&#35770;&#22363;&#12299;</span><span>2020</span><span>&#24180;&#31532;</span><span>11</span><span>&#26399;&#12290;</span></span></p><p><span><span>6 </span><span>&#20313;&#27704;&#23450;&#65306;&ldquo;&#32654;&#22269;&#36870;&#24046;&#21644;&#20928;&#36127;&#20538;&#22235;&#21313;&#24180;&#20026;&#20160;&#20040;&#27809;&#26377;&#25302;&#22446;&#32654;&#20803;</span><span>?</span><span>&rdquo;&#65292;&#12298;&#21271;&#22823;&#37329;&#34701;&#35780;&#35770;&#12299;&#65292;</span><span>2022</span><span>&#24180;&#31532;</span><span>14</span><span>&#26399;&#12290;</span></span></p><p><span><span>7 </span><span>&#24352;&#26126;&#12289;&#26446;&#26342;&#26216;&#65306;&ldquo;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#31574;&#30053;&#36716;&#21464;&#65306;&#20174;&#26087;&lsquo;&#19977;&#20301;&#19968;&#20307;&rsquo;&#21040;&#26032;&lsquo;&#19977;&#20301;&#19968;&#20307;&rsquo;&rdquo;&#65292;&#12298;&#22269;&#38469;&#32463;&#27982;&#35780;&#35770;&#12299;</span><span>2019</span><span>&#24180;&#31532;</span><span>5</span><span>&#26399;&#12290;</span></span></p><p><span><span>8</span><span>&#24352;&#26126;&#65306;&ldquo;&#20840;&#29699;&#26032;&#21464;&#23616;&#32972;&#26223;&#19979;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#31574;&#30053;&#25193;&#23637;&mdash;&mdash;&#20174;&lsquo;&#26032;&#19977;&#20301;&#19968;&#20307;&rsquo;&#21040;&lsquo;&#26032;&#26032;&#19977;&#20301;&#19968;&#20307;&rsquo;&rdquo;&#65292;&#12298;&#37329;&#34701;&#35770;&#22363;&#12299;</span><span>2022</span><span>&#24180;&#31532;</span><span>11</span><span>&#26399;&#12290;</span></span></p><p>&#27880;&#65306;&#26412;&#25991;&#21457;&#34920;&#20110;&#12298;&#21271;&#22823;&#37329;&#34701;&#35780;&#35770;&#12299;&#31532;15&#26399;&#65292;2023&#24180;5&#26376;</p></body></html>