<!doctype html><html><head><meta charset="utf-8"><title>央行推重磅新规！又一次见证历史， “北向互换通” 即日起施行</title></head><body><p>&#20004;&#22320;&#30417;&#31649;&#24403;&#23616;&#23558;&#32467;&#21512;&#21508;&#26041;&#38754;&#24773;&#20917;&#65292;&#22312;&#39118;&#38505;&#21487;&#25511;&#12289;&#23545;&#31561;&#20114;&#21033;&#30340;&#21407;&#21017;&#19979;&#65292;&#36866;&#26102;&#30740;&#31350;&#25193;&#23637;&#33267;&ldquo;&#21335;&#21521;&#20114;&#25442;&#36890;&rdquo;&#12290;
    </p><p><span>&#25454;&#22830;&#34892;&#23448;&#32593;4&#26376;28&#26085;&#28040;&#24687;&#65292;&#20026;&#35268;&#33539;&#24320;&#23637;&#20869;&#22320;&#19982;&#39321;&#28207;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#20114;&#32852;&#20114;&#36890;&#21512;&#20316;&#30456;&#20851;&#19994;&#21153;&#65292;&#20445;&#25252;&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#21512;&#27861;&#26435;&#30410;&#65292;&#32500;&#25252;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#31209;&#24207;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21046;&#23450;&#20102;&#12298;&#20869;&#22320;&#19982;&#39321;&#28207;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#20114;&#32852;&#20114;&#36890;&#21512;&#20316;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299;&#65292;&#29616;&#20104;&#20197;&#20844;&#24067;&#65292;&#33258;2023&#24180;4&#26376;28&#26085;&#36215;&#26045;&#34892;&#12290;</span><br></p><p><img src="https://img3.gelonghui.com/9940f-6a4de3da-d86b-4981-b7de-d03ebafa9079.png" referrerpolicy="no-referrer" loading="lazy"></p><p><strong><br></strong></p><h3><strong><font color="#3daad6">&#31526;&#21512;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35201;&#27714;&#30340;&#22659;&#22806;&#25237;&#36164;&#32773;&#21253;&#25324;&#21738;&#20123;&#65311;</font></strong></h3><p><br></p><p>&#31526;&#21512;&#12298;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#20851;&#20110;&#22659;&#22806;&#22830;&#34892;&#12289;&#22269;&#38469;&#37329;&#34701;&#32452;&#32455;&#12289;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#36816;&#29992;&#20154;&#27665;&#24065;&#25237;&#36164;&#38134;&#34892;&#38388;&#24066;&#22330;&#26377;&#20851;&#20107;&#23452;&#30340;&#36890;&#30693;&#12299;&#65288;&#38134;&#21457;&#12308;2015&#12309;220&#21495;&#65289;&#12289;&#12298;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#20851;&#20110;&#36827;&#19968;&#27493;&#20570;&#22909;&#22659;&#22806;&#26426;&#26500;&#25237;&#36164;&#32773;&#25237;&#36164;&#38134;&#34892;&#38388;&#20538;&#21048;&#24066;&#22330;&#26377;&#20851;&#20107;&#23452;&#30340;&#20844;&#21578;&#12299;&#65288;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#20844;&#21578;&#12308;2016&#12309;&#31532;3&#21495;&#65289;&#21644;&#12298;&#20869;&#22320;&#19982;&#39321;&#28207;&#20538;&#21048;&#24066;&#22330;&#20114;&#32852;&#20114;&#36890;&#21512;&#20316;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299;&#65288;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#20196;&#12308;2017&#12309;&#31532;1&#21495;&#65289;&#31561;&#25991;&#20214;&#35201;&#27714;&#12289;&#23436;&#25104;&#38134;&#34892;&#38388;&#20538;&#21048;&#24066;&#22330;&#20934;&#20837;&#22791;&#26696;&#30340;&#22659;&#22806;&#25237;&#36164;&#32773;&#31561;&#65292;&#21487;&#26681;&#25454;&#12298;&#20869;&#22320;&#19982;&#39321;&#28207;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#20114;&#32852;&#20114;&#36890;&#21512;&#20316;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;&#12299;&#65288;&#20197;&#19979;&#31616;&#31216;&#12298;&#21150;&#27861;&#12299;&#65289;&#30456;&#20851;&#35268;&#23450;&#21442;&#19982;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#12290;</p><p><br></p><h3><strong><strong><font color="#3daad6">&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#22659;&#22806;&#25237;&#36164;&#32773;&#30340;&#25237;&#36164;&#33539;&#22260;&#26159;&#20160;&#20040;&#65311;</font></strong></strong></h3><div><strong><strong><font color="#3daad6"><br></font></strong></strong></div><div>&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#22659;&#22806;&#25237;&#36164;&#32773;&#29616;&#38454;&#27573;&#21487;&#22312;&#38134;&#34892;&#38388;&#24066;&#22330;&#24320;&#23637;&#31526;&#21512;&#38598;&#20013;&#28165;&#31639;&#35201;&#27714;&#30340;&#20154;&#27665;&#24065;&#21033;&#29575;&#20114;&#25442;&#20132;&#26131;&#12290;<strong><strong><font color="#3daad6"><br></font></strong></strong></div><p><br></p><h3><strong><font color="#3daad6">&#12298;&#21150;&#27861;&#12299;&#20013;&#35748;&#21487;&#30340;&#22659;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#12289;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21253;&#25324;&#21738;&#20123;&#65311;</font></strong></h3><h3><strong><font color="#3daad6">&#22659;&#22806;&#25237;&#36164;&#32773;&#30340;&#23545;&#25163;&#26041;&#12289;&#20132;&#26131;&#27169;&#24335;&#26377;&#21738;&#20123;&#35201;&#27714;&#65311;</font></strong></h3><p><strong><br></strong></p><p>&#30446;&#21069;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#19979;&#21463;&#35748;&#21487;&#30340;&#22659;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21253;&#25324;TradeWeb&#12289;Bloomberg&#65292;&#26410;&#26469;&#21487;&#24212;&#24066;&#22330;&#38656;&#27714;&#21152;&#20837;&#20854;&#20182;&#21463;&#35748;&#21487;&#30340;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#65292;&#21463;&#35748;&#21487;&#30340;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#20026;&#20013;&#22269;&#22806;&#27719;&#20132;&#26131;&#20013;&#24515;&#12290;</p><p>&#20026;&#20415;&#21033;&#22659;&#22806;&#25237;&#36164;&#32773;&#24320;&#23637;&#20154;&#27665;&#24065;&#21033;&#29575;&#20114;&#25442;&#20132;&#26131;&#65292;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#21442;&#29031;&ldquo;&#20538;&#21048;&#36890;&rdquo;&#30456;&#20851;&#23433;&#25490;&#65292;&#30001;&#22659;&#20869;&#25237;&#36164;&#32773;&#65288;&#21363;&ldquo;&#20114;&#25442;&#36890;&rdquo;&#25253;&#20215;&#21830;&#65289;&#19982;&#22659;&#22806;&#25237;&#36164;&#32773;&#36827;&#34892;&#20132;&#26131;&#65292;&ldquo;&#20114;&#25442;&#36890;&rdquo;&#25253;&#20215;&#21830;&#21517;&#21333;&#21487;&#22312;&#20013;&#22269;&#22806;&#27719;&#20132;&#26131;&#20013;&#24515;&#32593;&#31449;&#19978;&#26597;&#35810;&#12290;</p><p>&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#22312;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#36798;&#25104;&#65292;&#20132;&#26131;&#19968;&#32463;&#36798;&#25104;&#21363;&#35270;&#20026;&#20132;&#26131;&#24050;&#30830;&#35748;&#12290;&#22659;&#22806;&#25237;&#36164;&#32773;&#21487;&#36890;&#36807;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#22659;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#19982;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#30340;&#36830;&#25509;&#65292;&#21521;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21457;&#36865;&#20132;&#26131;&#25351;&#20196;&#65292;&#19982;&ldquo;&#20114;&#25442;&#36890;&rdquo;&#25253;&#20215;&#21830;&#36798;&#25104;&#20132;&#26131;&#12290;</p><p><br></p><h3><strong><font color="#3daad6">&ldquo;&#20114;&#25442;&#36890;&rdquo;&#19979;&#65292;</font></strong></h3><h3><strong><font color="#3daad6">&#22659;&#20869;&#22806;&#28165;&#31639;&#26426;&#26500;&#22914;&#20309;&#36827;&#34892;&#34893;&#29983;&#21697;&#20132;&#26131;&#30340;&#21512;&#32422;&#26367;&#20195;&#65311;</font></strong></h3><p><strong><br></strong></p><p>&#21512;&#32422;&#26367;&#20195;&#26159;&#25351;&#28165;&#31639;&#26426;&#26500;&#20316;&#20026;&#20013;&#22830;&#23545;&#25163;&#26041;&#38024;&#23545;&#24050;&#25104;&#20132;&#30340;&#20132;&#26131;&#20805;&#24403;&#20080;&#26041;&#30340;&#21334;&#26041;&#21644;&#21334;&#26041;&#30340;&#20080;&#26041;&#30340;&#19968;&#31181;&#27861;&#24459;&#23433;&#25490;&#65292;&#24182;&#25454;&#27492;&#19982;&#20080;&#26041;&#21644;&#21334;&#26041;&#24314;&#31435;&#20004;&#20010;&#26032;&#21512;&#32422;&#65292;&#20197;&#28165;&#20607;&#20080;&#21334;&#21452;&#26041;&#20043;&#38388;&#30340;&#21021;&#22987;&#20538;&#21153;&#12290;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#19994;&#21153;&#20013;&#65292;&#22659;&#22806;&#19982;&#22659;&#20869;&#21442;&#19982;&#32773;&#36798;&#25104;&#30340;&#20132;&#26131;&#22312;&#32463;&#36807;&#19978;&#28023;&#28165;&#31639;&#25152;&#19982;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#30340;&#38598;&#20013;&#28165;&#31639;&#23457;&#26680;&#21518;&#65292;&#19978;&#28023;&#28165;&#31639;&#25152;&#19982;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#20110;&#24403;&#26085;&#23558;&#20132;&#26131;&#36827;&#34892;&#21512;&#32422;&#26367;&#20195;&#65292;&#36827;&#20837;&#38598;&#20013;&#28165;&#31639;&#65292;&#29983;&#25104;&#20026;&#19977;&#20010;&#29420;&#31435;&#30340;&#26032;&#21512;&#32422;&#65292;&#20998;&#21035;&#20026;&#22659;&#22806;&#21442;&#19982;&#32773;&#19982;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#12289;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#19982;&#19978;&#28023;&#28165;&#31639;&#25152;&#12289;&#19978;&#28023;&#28165;&#31639;&#25152;&#19982;&#22659;&#20869;&#21442;&#19982;&#32773;&#20043;&#38388;&#30340;&#21512;&#32422;&#12290;&#22659;&#22806;&#19982;&#22659;&#20869;&#21442;&#19982;&#32773;&#20043;&#38388;&#23558;&#19981;&#20877;&#23384;&#22312;&#21512;&#21516;&#20851;&#31995;&#12290;&#23545;&#20110;&#26410;&#32435;&#20837;&#38598;&#20013;&#28165;&#31639;&#30340;&#20132;&#26131;&#65292;&#20381;&#29031;&#25104;&#20132;&#21452;&#26041;&#32422;&#23450;&#30340;&#22788;&#32622;&#26041;&#24335;&#36827;&#34892;&#22788;&#32622;&#12290;</p><p><br></p><h3><font color="#3daad6">&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#25253;&#21578;&#26377;&#21738;&#20123;&#35201;&#27714;&#65311;</font></h3><p><strong><br></strong></p><p>&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#21644;&#30456;&#20851;&#37329;&#34701;&#24066;&#22330;&#22522;&#30784;&#35774;&#26045;&#24212;&#24403;&#21521;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#20132;&#26131;&#25253;&#21578;&#24211;&#25253;&#21578;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#30456;&#20851;&#25968;&#25454;&#12290;&#20013;&#22269;&#22806;&#27719;&#20132;&#26131;&#20013;&#24515;&#26159;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#25968;&#25454;&#30340;&#20132;&#26131;&#25253;&#21578;&#24211;&#65292;&#22312;&#20013;&#22269;&#22806;&#27719;&#20132;&#26131;&#20013;&#24515;&#36798;&#25104;&#30340;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#65292;&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#26080;&#38656;&#21478;&#34892;&#25253;&#21578;&#12290;&#27492;&#22806;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21644;&#30456;&#20851;&#30417;&#31649;&#37096;&#38376;&#21487;&#20197;&#26681;&#25454;&#38656;&#35201;&#21521;&#22522;&#30784;&#35774;&#26045;&#35843;&#21462;&#19982;&#22659;&#22806;&#25237;&#36164;&#32773;&#25237;&#36164;&#27963;&#21160;&#30456;&#20851;&#30340;&#25968;&#25454;&#12290;</p><p><br></p><h3><strong><strong><font color="#3daad6">&#22659;&#22806;&#25237;&#36164;&#32773;&#24320;&#23637;&#38598;&#20013;&#28165;&#31639;&#30340;&#20027;&#35201;&#27969;&#31243;&#26159;&#65311;</font></strong></strong></h3><div><strong><strong><font color="#3daad6"><br></font></strong></strong></div><div><p>&#22659;&#22806;&#25237;&#36164;&#32773;&#38656;&#35201;&#30003;&#35831;&#33719;&#24471;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#28165;&#31639;&#20250;&#21592;&#36164;&#26684;&#25110;&#20316;&#20026;&#28165;&#31639;&#23458;&#25143;&#22996;&#25176;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#32508;&#21512;&#28165;&#31639;&#20250;&#21592;&#20195;&#29702;&#28165;&#31639;&#65292;&#24182;&#19982;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#32508;&#21512;&#28165;&#31639;&#20250;&#21592;&#31614;&#35746;&#23458;&#25143;&#28165;&#31639;&#21327;&#35758;&#12290;&#20132;&#26131;&#36798;&#25104;&#21518;&#65292;&#22659;&#20869;&#22806;&#28165;&#31639;&#26426;&#26500;&#23545;&#20132;&#26131;&#36827;&#34892;&#39118;&#25511;&#26816;&#26597;&#65292;&#23545;&#20110;&#31526;&#21512;&#38598;&#20013;&#28165;&#31639;&#35201;&#27714;&#30340;&#20132;&#26131;&#21450;&#26102;&#32435;&#20837;&#38598;&#20013;&#28165;&#31639;&#12290;&#22659;&#22806;&#26426;&#26500;&#36890;&#36807;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#25110;&#20854;&#32508;&#21512;&#28165;&#31639;&#20250;&#21592;&#23436;&#25104;&#20445;&#35777;&#37329;&#21450;&#36164;&#37329;&#32467;&#31639;&#12290;</p></div><p><br></p><h3><font color="#3daad6">&#22914;&#20309;&#29702;&#35299;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#23454;&#34892;&#39069;&#24230;&#31649;&#29702;&#65311;</font></h3><p><strong><br></strong></p><p>&#20026;&#30830;&#20445;&#24066;&#22330;&#24179;&#31283;&#36816;&#34892;&#65292;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20805;&#20998;&#32771;&#34385;&#22659;&#22806;&#25237;&#36164;&#32773;&#25237;&#36164;&#38134;&#34892;&#38388;&#20538;&#21048;&#24066;&#22330;&#30340;&#24773;&#20917;&#65292;&#21021;&#26399;&#20840;&#24066;&#22330;&#27599;&#26085;&#20132;&#26131;&#20928;&#38480;&#39069;&#20026;200&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;&#21363;&#20840;&#37096;&#22659;&#22806;&#25237;&#36164;&#32773;&#36890;&#36807;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#24320;&#23637;&#21033;&#29575;&#20114;&#25442;&#20132;&#26131;&#22312;&#36711;&#24046;&#21518;&#30340;&#21517;&#20041;&#26412;&#37329;&#20928;&#39069;&#27599;&#26085;&#19981;&#36229;&#36807;200&#20159;&#20803;&#20154;&#27665;&#24065;&#65289;&#65292;&#28165;&#31639;&#38480;&#39069;&#20026;40&#20159;&#20803;&#20154;&#27665;&#24065;&#65288;&#21363;&#19978;&#28023;&#28165;&#31639;&#25152;&#19982;&#22330;&#22806;&#32467;&#31639;&#20844;&#21496;&#20043;&#38388;&#20928;&#22836;&#23544;&#23545;&#24212;&#30340;&ldquo;&#20114;&#25442;&#36890;&rdquo;&#36164;&#28304;&#27744;&#39118;&#38505;&#25950;&#21475;&#19978;&#38480;&#20026;40&#20159;&#20803;&#20154;&#27665;&#24065;&#65289;&#12290;&#26410;&#26469;&#65292;&#21487;&#26681;&#25454;&#24066;&#22330;&#21457;&#23637;&#24773;&#20917;&#36866;&#26102;&#35843;&#25972;&#39069;&#24230;&#65292;&#24182;&#23545;&#22806;&#20844;&#24067;&#12290;</p><p><br></p><h3><font color="#3daad6">&ldquo;&#20114;&#25442;&#36890;&rdquo;&#26410;&#26469;&#26377;&#20160;&#20040;&#21457;&#23637;&#35745;&#21010;&#65311;</font></h3><p><strong><br></strong></p><p>&#26410;&#26469;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#23558;&#26681;&#25454;&#24066;&#22330;&#21457;&#23637;&#24773;&#20917;&#65292;&#36866;&#26102;&#22686;&#21152;&#25237;&#36164;&#21697;&#31181;&#65292;&#35843;&#25972;&#20132;&#26131;&#21644;&#28165;&#31639;&#39069;&#24230;&#65292;&#20248;&#21270;&#20132;&#26131;&#28165;&#31639;&#23433;&#25490;&#65292;&#20026;&#22659;&#22806;&#25237;&#36164;&#32773;&#25552;&#20379;&#26356;&#21152;&#20415;&#21033;&#39640;&#25928;&#30340;&#39118;&#38505;&#31649;&#29702;&#24037;&#20855;&#12290;&#21478;&#22806;&#65292;&#20004;&#22320;&#30417;&#31649;&#24403;&#23616;&#23558;&#32467;&#21512;&#21508;&#26041;&#38754;&#24773;&#20917;&#65292;&#22312;&#39118;&#38505;&#21487;&#25511;&#12289;&#23545;&#31561;&#20114;&#21033;&#30340;&#21407;&#21017;&#19979;&#65292;&#36866;&#26102;&#30740;&#31350;&#25193;&#23637;&#33267;&ldquo;&#21335;&#21521;&#20114;&#25442;&#36890;&rdquo;&#12290;</p><p><br></p><p><br></p><p>&#20197;&#19979;&#26159;&#21407;&#25991;&#65306;</p><p><font color="#3daad6"><b>&#20869;&#22320;&#19982;&#39321;&#28207;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#20114;&#32852;&#20114;&#36890;&#21512;&#20316;&#31649;&#29702;&#26242;&#34892;&#21150;&#27861;</b></font></p><p>&#31532;&#19968;&#26465; &#20026;&#35268;&#33539;&#24320;&#23637;&#20869;&#22320;&#19982;&#39321;&#28207;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#20114;&#32852;&#20114;&#36890;&#21512;&#20316;&#30456;&#20851;&#19994;&#21153;&#65292;&#20445;&#25252;&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#21512;&#27861;&#26435;&#30410;&#65292;&#32500;&#25252;&#21033;&#29575;&#20114;&#25442;&#24066;&#22330;&#31209;&#24207;&#65292;&#26681;&#25454;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#27861;&#12299;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#26399;&#36135;&#21644;&#34893;&#29983;&#21697;&#27861;&#12299;&#21644;&#20854;&#20182;&#26377;&#20851;&#27861;&#24459;&#12289;&#34892;&#25919;&#27861;&#35268;&#65292;&#21046;&#23450;&#26412;&#21150;&#27861;&#12290;</p><p>&#31532;&#20108;&#26465; &#26412;&#21150;&#27861;&#25152;&#31216;&ldquo;&#20114;&#25442;&#36890;&rdquo;&#26159;&#25351;&#65292;&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#36890;&#36807;&#39321;&#28207;&#19982;&#20869;&#22320;&#22522;&#30784;&#35774;&#26045;&#26426;&#26500;&#36830;&#25509;&#65292;&#21442;&#19982;&#39321;&#28207;&#37329;&#34701;&#34893;&#29983;&#21697;&#24066;&#22330;&#21644;&#20869;&#22320;&#38134;&#34892;&#38388;&#37329;&#34701;&#34893;&#29983;&#21697;&#24066;&#22330;&#30340;&#26426;&#21046;&#23433;&#25490;&#12290;</p><p>&#26412;&#21150;&#27861;&#36866;&#29992;&#20110;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#65292;&#21363;&#39321;&#28207;&#21450;&#20854;&#20182;&#22269;&#23478;&#21644;&#22320;&#21306;&#30340;&#22659;&#22806;&#25237;&#36164;&#32773;&#65288;&#20197;&#19979;&#31616;&#31216;&#22659;&#22806;&#25237;&#36164;&#32773;&#65289;&#32463;&#30001;&#39321;&#28207;&#19982;&#20869;&#22320;&#22522;&#30784;&#35774;&#26045;&#26426;&#26500;&#20043;&#38388;&#22312;&#20132;&#26131;&#12289;&#28165;&#31639;&#12289;&#32467;&#31639;&#31561;&#26041;&#38754;&#20114;&#32852;&#20114;&#36890;&#30340;&#26426;&#21046;&#23433;&#25490;&#65292;&#21442;&#19982;&#20869;&#22320;&#38134;&#34892;&#38388;&#37329;&#34701;&#34893;&#29983;&#21697;&#24066;&#22330;&#12290;</p><p>&ldquo;&#21335;&#21521;&#20114;&#25442;&#36890;&rdquo;&#26377;&#20851;&#35268;&#23450;&#21478;&#34892;&#21046;&#23450;&#12290;</p><p>&#31532;&#19977;&#26465; &ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#36981;&#24490;&#20869;&#22320;&#19982;&#39321;&#28207;&#24066;&#22330;&#29616;&#34892;&#27861;&#24459;&#27861;&#35268;&#65292;&#30456;&#20851;&#20132;&#26131;&#12289;&#28165;&#31639;&#12289;&#32467;&#31639;&#27963;&#21160;&#36981;&#23432;&#20132;&#26131;&#12289;&#28165;&#31639;&#12289;&#32467;&#31639;&#21457;&#29983;&#22320;&#30340;&#30417;&#31649;&#35268;&#23450;&#21450;&#19994;&#21153;&#35268;&#21017;&#12290;&#26412;&#21150;&#27861;&#21478;&#26377;&#35268;&#23450;&#30340;&#38500;&#22806;&#12290;</p><p>&#31532;&#22235;&#26465; &#31526;&#21512;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35201;&#27714;&#24182;&#23436;&#25104;&#38134;&#34892;&#38388;&#20538;&#21048;&#24066;&#22330;&#20934;&#20837;&#22791;&#26696;&#30340;&#22659;&#22806;&#26426;&#26500;&#25237;&#36164;&#32773;&#65292;&#21487;&#20197;&#36890;&#36807;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#21442;&#19982;&#20869;&#22320;&#38134;&#34892;&#38388;&#37329;&#34701;&#34893;&#29983;&#21697;&#24066;&#22330;&#65292;&#24320;&#23637;&#20197;&#39118;&#38505;&#31649;&#29702;&#20026;&#30446;&#30340;&#30340;&#34893;&#29983;&#21697;&#20132;&#26131;&#12290;</p><p>&#31532;&#20116;&#26465; &#21442;&#19982;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#30340;&#22659;&#20869;&#25237;&#36164;&#32773;&#24212;&#24403;&#26159;&#20855;&#26377;&#36739;&#24378;&#23450;&#20215;&#12289;&#25253;&#20215;&#21644;&#39118;&#38505;&#31649;&#29702;&#33021;&#21147;&#65292;&#20855;&#22791;&#33391;&#22909;&#22269;&#38469;&#22768;&#35465;&#65292;&#20855;&#22791;&#25903;&#25345;&#24320;&#23637;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#25253;&#20215;&#20132;&#26131;&#30340;&#19994;&#21153;&#31995;&#32479;&#21644;&#19987;&#19994;&#20154;&#25165;&#38431;&#20237;&#30340;&#22659;&#20869;&#37329;&#34701;&#26426;&#26500;&#27861;&#20154;&#12290;&#22659;&#20869;&#25237;&#36164;&#32773;&#24320;&#23637;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#19994;&#21153;&#21069;&#65292;&#24212;&#24403;&#19982;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#65288;&#20197;&#19979;&#31616;&#31216;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#65289;&#31614;&#32626;&ldquo;&#20114;&#25442;&#36890;&rdquo;&#25253;&#20215;&#21830;&#21327;&#35758;&#12290;</p><p>&#31532;&#20845;&#26465; &#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#24320;&#23637;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#65292;&#21487;&#20197;&#19982;&#20132;&#26131;&#23545;&#25163;&#31614;&#32626;&#32463;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#20027;&#21327;&#35758;&#25110;&#20854;&#20182;&#21327;&#35758;&#12290;&#22659;&#20869;&#25237;&#36164;&#32773;&#24212;&#24403;&#23601;&#21327;&#35758;&#31614;&#32626;&#24773;&#20917;&#36827;&#34892;&#22791;&#26696;&#12290;</p><p>&#31532;&#19971;&#26465; &ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#21021;&#26399;&#21487;&#20132;&#26131;&#21697;&#31181;&#20026;&#21033;&#29575;&#20114;&#25442;&#20135;&#21697;&#12290;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#21033;&#29575;&#20114;&#25442;&#30340;&#25253;&#20215;&#12289;&#20132;&#26131;&#21450;&#32467;&#31639;&#24065;&#31181;&#20026;&#20154;&#27665;&#24065;&#12290;</p><p>&#31532;&#20843;&#26465; &#22659;&#22806;&#25237;&#36164;&#32773;&#21487;&#36890;&#36807;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#22659;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#65288;&#20197;&#19979;&#31616;&#31216;&#22659;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#65289;&#19982;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#30340;&#36830;&#25509;&#65292;&#21521;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21457;&#36865;&#20132;&#26131;&#25351;&#20196;&#12290;</p><p>&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#22312;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#36798;&#25104;&#65292;&#20132;&#26131;&#19968;&#32463;&#36798;&#25104;&#21363;&#35270;&#20026;&#20132;&#26131;&#24050;&#23436;&#25104;&#30830;&#35748;&#12290;&#23384;&#32493;&#21512;&#32422;&#30340;&#36716;&#35753;&#24212;&#24403;&#36890;&#36807;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#24320;&#23637;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21478;&#26377;&#35268;&#23450;&#30340;&#38500;&#22806;&#12290;</p><p>&#31532;&#20061;&#26465; &#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#20013;&#22830;&#23545;&#25163;&#26041;&#28165;&#31639;&#26426;&#26500;&#65288;&#20197;&#19979;&#31616;&#31216;&#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#65289;&#21644;&#39321;&#28207;&#35777;&#21048;&#21450;&#26399;&#36135;&#20107;&#21153;&#30417;&#23519;&#22996;&#21592;&#20250;&#65288;&#20197;&#19979;&#31616;&#31216;&#39321;&#28207;&#35777;&#30417;&#20250;&#65289;&#35748;&#21487;&#30340;&#32467;&#31639;&#25152;&#65288;&#20197;&#19979;&#31616;&#31216;&#22659;&#22806;&#28165;&#31639;&#26426;&#26500;&#65289;&#36890;&#36807;&#28165;&#31639;&#26426;&#26500;&#20114;&#32852;&#20114;&#36890;&#65292;&#20849;&#21516;&#21521;&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#25552;&#20379;&#28165;&#31639;&#12289;&#32467;&#31639;&#26381;&#21153;&#12290;</p><p>&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#24212;&#24403;&#21450;&#26102;&#23558;&#36866;&#29992;&#38598;&#20013;&#28165;&#31639;&#30340;&#20132;&#26131;&#32467;&#26524;&#21457;&#36865;&#33267;&#22659;&#20869;&#22806;&#28165;&#31639;&#26426;&#26500;&#36827;&#34892;&#28165;&#31639;&#12289;&#32467;&#31639;&#12290;&#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#24212;&#24403;&#21450;&#26102;&#36890;&#36807;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21521;&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#21453;&#39304;&#20132;&#26131;&#26159;&#21542;&#24050;&#36827;&#20837;&#38598;&#20013;&#28165;&#31639;&#12290;&#34987;&#22659;&#20869;&#22806;&#28165;&#31639;&#26426;&#26500;&#25298;&#32477;&#36827;&#20837;&#38598;&#20013;&#28165;&#31639;&#30340;&#20132;&#26131;&#65292;&#24212;&#24403;&#26681;&#25454;&#20132;&#26131;&#21452;&#26041;&#22312;&#20132;&#26131;&#36798;&#25104;&#21069;&#22312;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#30340;&#32422;&#23450;&#36827;&#34892;&#22788;&#32622;&#12290;</p><p>&#31532;&#21313;&#26465; &#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#21644;&#22659;&#22806;&#28165;&#31639;&#26426;&#26500;&#20849;&#21516;&#36827;&#34892;&#38598;&#20013;&#28165;&#31639;&#20132;&#26131;&#30340;&#36328;&#22659;&#36164;&#37329;&#32467;&#31639;&#12290;&#20854;&#20013;&#65292;&#22659;&#22806;&#28165;&#31639;&#26426;&#26500;&#36127;&#36131;&#22659;&#22806;&#21442;&#19982;&#32773;&#30340;&#36164;&#37329;&#32467;&#31639;&#65292;&#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#36127;&#36131;&#22659;&#20869;&#21442;&#19982;&#32773;&#30340;&#36164;&#37329;&#32467;&#31639;&#21644;&#22659;&#22806;&#28165;&#31639;&#26426;&#26500;&#30340;&#36328;&#22659;&#36164;&#37329;&#32467;&#31639;&#12290;&#36328;&#22659;&#36164;&#37329;&#25903;&#20184;&#20027;&#35201;&#36890;&#36807;&#20154;&#27665;&#24065;&#36328;&#22659;&#25903;&#20184;&#31995;&#32479;&#21150;&#29702;&#12290;</p><p>&#31532;&#21313;&#19968;&#26465; &#22659;&#20869;&#22806;&#28165;&#31639;&#26426;&#26500;&#20043;&#38388;&#24314;&#31435;&#20013;&#22830;&#23545;&#25163;&#26041;&#28165;&#31639;&#26426;&#26500;&#20114;&#32852;&#65292;&#26681;&#25454;&#37329;&#34701;&#24066;&#22330;&#22522;&#30784;&#35774;&#26045;&#21407;&#21017;&#35201;&#27714;&#21450;&#21508;&#33258;&#20013;&#22830;&#23545;&#25163;&#28165;&#31639;&#39118;&#38505;&#31649;&#29702;&#21046;&#24230;&#20998;&#21035;&#31649;&#29702;&#22659;&#20869;&#12289;&#22659;&#22806;&#20004;&#31471;&#28165;&#31639;&#21442;&#19982;&#32773;&#39118;&#38505;&#65292;&#24182;&#20849;&#21516;&#31649;&#29702;&#30456;&#20114;&#20043;&#38388;&#30340;&#20928;&#39069;&#39118;&#38505;&#65292;&#20854;&#20013;&#21253;&#25324;&#24314;&#31435;&#29305;&#27530;&#39118;&#38505;&#20934;&#22791;&#36164;&#28304;&#35206;&#30422;&#22659;&#20869;&#22806;&#20219;&#19968;&#28165;&#31639;&#26426;&#26500;&#36829;&#32422;&#22330;&#26223;&#19979;&#30340;&#28508;&#22312;&#25439;&#22833;&#65292;&#24314;&#31435;&#30456;&#24212;&#36829;&#32422;&#22788;&#32622;&#23433;&#25490;&#25511;&#21046;&#28322;&#20986;&#39118;&#38505;&#12290;</p><p>&#20219;&#19968;&#28165;&#31639;&#26426;&#26500;&#36829;&#32422;&#30340;&#65292;&#21478;&#19968;&#28165;&#31639;&#26426;&#26500;&#24212;&#24403;&#25353;&#29031;&#19994;&#21153;&#35268;&#21017;&#21450;&#21452;&#26041;&#20043;&#38388;&#30340;&#28165;&#31639;&#21327;&#35758;&#21160;&#29992;&#39118;&#38505;&#20934;&#22791;&#36164;&#28304;&#23436;&#25104;&#23545;&#36829;&#32422;&#28165;&#31639;&#26426;&#26500;&#30340;&#36829;&#32422;&#22788;&#32622;&#12290;&#23432;&#32422;&#28165;&#31639;&#26426;&#26500;&#21487;&#23601;&#20351;&#29992;&#30340;&#33258;&#26377;&#21450;&#30001;&#20854;&#28165;&#31639;&#21442;&#19982;&#32773;&#20986;&#36164;&#30340;&#39118;&#38505;&#20934;&#22791;&#36164;&#28304;&#21521;&#36829;&#32422;&#28165;&#31639;&#26426;&#26500;&#36827;&#34892;&#36861;&#20607;&#12290;</p><p>&#31532;&#21313;&#20108;&#26465; &ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#23454;&#34892;&#39069;&#24230;&#31649;&#29702;&#65292;&#24182;&#26681;&#25454;&#24066;&#22330;&#24773;&#20917;&#36866;&#26102;&#35843;&#25972;&#12290;</p><p>&#31532;&#21313;&#19977;&#26465; &#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#21644;&#30456;&#20851;&#37329;&#34701;&#24066;&#22330;&#22522;&#30784;&#35774;&#26045;&#24212;&#24403;&#21521;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#20132;&#26131;&#25253;&#21578;&#24211;&#25253;&#21578;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#30456;&#20851;&#25968;&#25454;&#65292;&#24182;&#22949;&#21892;&#20445;&#23384;&#25152;&#26377;&#20132;&#26131;&#30456;&#20851;&#25968;&#25454;&#12289;&#20132;&#27969;&#20449;&#24687;&#35760;&#24405;&#31561;&#12290;</p><p>&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&#36890;&#36807;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#36798;&#25104;&#20132;&#26131;&#30340;&#65292;&#21487;&#30001;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#20195;&#20026;&#25253;&#21578;&#12290;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#20026;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#35748;&#21487;&#30340;&#20132;&#26131;&#25253;&#21578;&#24211;&#30340;&#65292;&#26080;&#38656;&#21478;&#34892;&#25253;&#21578;&#12290;</p><p>&#31532;&#21313;&#22235;&#26465; &#22659;&#20869;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21644;&#22659;&#20869;&#22806;&#28165;&#31639;&#26426;&#26500;&#24212;&#24403;&#21450;&#26102;&#12289;&#20934;&#30830;&#12289;&#23436;&#25972;&#22320;&#35760;&#24405;&#24182;&#20256;&#36755;&#20132;&#26131;&#12289;&#28165;&#31639;&#31561;&#25968;&#25454;&#65292;&#26681;&#25454;&#27861;&#24459;&#27861;&#35268;&#12289;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#30456;&#20851;&#30340;&#30417;&#31649;&#35201;&#27714;&#21644;&#19994;&#21153;&#35268;&#21017;&#35268;&#33539;&#20351;&#29992;&#22659;&#20869;&#22806;&#25237;&#36164;&#32773;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#25968;&#25454;&#12290;</p><p>&#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#31561;&#26377;&#27719;&#25253;&#36131;&#20219;&#30340;&#26426;&#26500;&#24212;&#24403;&#21450;&#26102;&#12289;&#20934;&#30830;&#12289;&#23436;&#25972;&#22320;&#21521;&#20154;&#27665;&#24065;&#36328;&#22659;&#25910;&#20184;&#20449;&#24687;&#31649;&#29702;&#31995;&#32479;&#65288;RCPMIS&#65289;&#25253;&#36865;&#36328;&#22659;&#20154;&#27665;&#24065;&#25910;&#25903;&#20449;&#24687;&#12290;&#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#12289;&#22659;&#20869;&#25237;&#36164;&#32773;&#31561;&#30456;&#20851;&#20027;&#20307;&#24212;&#24403;&#25353;&#29031;&#12298;&#22269;&#38469;&#25910;&#25903;&#32479;&#35745;&#30003;&#25253;&#21150;&#27861;&#12299;&#21450;&#26377;&#20851;&#35268;&#23450;&#65292;&#36827;&#34892;&#22269;&#38469;&#25910;&#25903;&#32479;&#35745;&#30003;&#25253;&#12290;</p><p>&#31532;&#21313;&#20116;&#26465; &#22659;&#20869;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21644;&#28165;&#31639;&#26426;&#26500;&#24212;&#24403;&#20849;&#21516;&#23545;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#30456;&#20851;&#20132;&#26131;&#12289;&#28165;&#31639;&#27963;&#21160;&#36827;&#34892;&#30417;&#27979;&#65292;&#30417;&#25511;&#36328;&#22659;&#24322;&#24120;&#20132;&#26131;&#34892;&#20026;&#12290;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#23653;&#34892;&#20132;&#26131;&#30417;&#27979;&#32844;&#33021;&#65292;&#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#23653;&#34892;&#28165;&#31639;&#30417;&#27979;&#32844;&#33021;&#65292;&#22659;&#22806;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#12289;&#22659;&#22806;&#28165;&#31639;&#26426;&#26500;&#24212;&#24403;&#37197;&#21512;&#20869;&#22320;&#22522;&#30784;&#35774;&#26045;&#26426;&#26500;&#24320;&#23637;&#24066;&#22330;&#30417;&#27979;&#12290;</p><p>&#22659;&#22806;&#25237;&#36164;&#32773;&#24212;&#24403;&#24378;&#21270;&#39118;&#38505;&#24847;&#35782;&#65292;&#20581;&#20840;&#39118;&#38505;&#31649;&#29702;&#65292;&#37197;&#21512;&#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#24320;&#23637;&#24066;&#22330;&#30417;&#27979;&#65292;&#38450;&#33539;&#20132;&#26131;&#39118;&#38505;&#12290;</p><p>&#31532;&#21313;&#20845;&#26465; &#22659;&#22806;&#25237;&#36164;&#32773;&#21487;&#20351;&#29992;&#33258;&#26377;&#20154;&#27665;&#24065;&#25110;&#22806;&#27719;&#21442;&#19982;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#20132;&#26131;&#21644;&#28165;&#31639;&#12290;&#20351;&#29992;&#22806;&#27719;&#21442;&#19982;&#20132;&#26131;&#21644;&#28165;&#31639;&#30340;&#65292;&#21487;&#22312;&#39321;&#28207;&#20154;&#27665;&#24065;&#19994;&#21153;&#28165;&#31639;&#34892;&#21450;&#39321;&#28207;&#22320;&#21306;&#32463;&#25209;&#20934;&#21487;&#36827;&#20837;&#22659;&#20869;&#38134;&#34892;&#38388;&#22806;&#27719;&#24066;&#22330;&#36827;&#34892;&#20132;&#26131;&#30340;&#22659;&#22806;&#20154;&#27665;&#24065;&#19994;&#21153;&#21442;&#21152;&#34892;&#65288;&#20197;&#19979;&#32479;&#31216;&#39321;&#28207;&#32467;&#31639;&#34892;&#65289;&#21150;&#29702;&#22806;&#27719;&#36164;&#37329;&#20817;&#25442;&#12290;&#39321;&#28207;&#32467;&#31639;&#34892;&#30001;&#27492;&#25152;&#20135;&#29983;&#30340;&#22836;&#23544;&#21487;&#21040;&#22659;&#20869;&#38134;&#34892;&#38388;&#22806;&#27719;&#24066;&#22330;&#24179;&#30424;&#12290;&#20351;&#29992;&#22806;&#27719;&#21442;&#19982;&#20132;&#26131;&#30340;&#65292;&#20854;&#20132;&#26131;&#21040;&#26399;&#25110;&#19981;&#20877;&#32487;&#32493;&#21442;&#19982;&#30340;&#65292;&#21407;&#21017;&#19978;&#24212;&#24403;&#36890;&#36807;&#39321;&#28207;&#32467;&#31639;&#34892;&#20817;&#25442;&#22238;&#22806;&#27719;&#12290;&#22659;&#22806;&#25237;&#36164;&#32773;&#24212;&#24403;&#22312;&#19968;&#23478;&#39321;&#28207;&#32467;&#31639;&#34892;&#24320;&#31435;&#20154;&#27665;&#24065;&#36164;&#37329;&#36134;&#25143;&#65292;&#29992;&#20110;&#21150;&#29702;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#19979;&#30340;&#36164;&#37329;&#27719;&#20817;&#21644;&#32467;&#31639;&#19994;&#21153;&#12290;</p><p>&#31532;&#21313;&#19971;&#26465; &ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#19979;&#30340;&#36164;&#37329;&#20817;&#25442;&#32435;&#20837;&#20154;&#27665;&#24065;&#36141;&#21806;&#19994;&#21153;&#31649;&#29702;&#12290;&#39321;&#28207;&#32467;&#31639;&#34892;&#24212;&#24403;&#36981;&#23432;&#21453;&#27927;&#38065;&#21644;&#21453;&#24656;&#24598;&#34701;&#36164;&#12289;&#20154;&#27665;&#24065;&#36141;&#21806;&#19994;&#21153;&#31561;&#30456;&#20851;&#35268;&#23450;&#65292;&#23653;&#34892;&#21453;&#27927;&#38065;&#21644;&#21453;&#24656;&#24598;&#34701;&#36164;&#12289;&#30495;&#23454;&#24615;&#23457;&#26680;&#12289;&#20449;&#24687;&#32479;&#35745;&#21644;&#25253;&#36865;&#31561;&#20041;&#21153;&#65292;&#24182;&#23545;&#22659;&#22806;&#25237;&#36164;&#32773;&#30340;&#33258;&#26377;&#20154;&#27665;&#24065;&#21644;&#36141;&#21806;&#20154;&#27665;&#24065;&#20197;&#36866;&#24403;&#26041;&#24335;&#36827;&#34892;&#20998;&#36134;&#12290;</p><p>&#39321;&#28207;&#32467;&#31639;&#34892;&#22312;&#22659;&#20869;&#38134;&#34892;&#38388;&#22806;&#27719;&#24066;&#22330;&#24179;&#30424;&#22836;&#23544;&#26102;&#65292;&#24212;&#24403;&#30830;&#20445;&#19982;&#20854;&#30456;&#20851;&#30340;&#22659;&#22806;&#25237;&#36164;&#32773;&#22312;&#26412;&#26426;&#26500;&#30340;&#36164;&#37329;&#20817;&#25442;&#65292;&#26159;&#22522;&#20110;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#19979;&#30340;&#30495;&#23454;&#21512;&#29702;&#38656;&#27714;&#12290;</p><p>&#31532;&#21313;&#20843;&#26465; &#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#20381;&#27861;&#23545;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#36827;&#34892;&#30417;&#30563;&#31649;&#29702;&#65292;&#24182;&#19982;&#39321;&#28207;&#35777;&#30417;&#20250;&#12289;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#21450;&#20854;&#20182;&#26377;&#20851;&#22269;&#23478;&#25110;&#22320;&#21306;&#30340;&#30456;&#20851;&#30417;&#30563;&#31649;&#29702;&#26426;&#26500;&#24314;&#31435;&#30417;&#31649;&#21512;&#20316;&#23433;&#25490;&#65292;&#20849;&#21516;&#32500;&#25252;&#25237;&#36164;&#32773;&#36328;&#22659;&#25237;&#36164;&#30340;&#21512;&#27861;&#26435;&#30410;&#65292;&#21152;&#24378;&#21453;&#27927;&#38065;&#30417;&#31649;&#12290;</p><p>&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#20250;&#21516;&#22269;&#23478;&#22806;&#27719;&#31649;&#29702;&#23616;&#20381;&#27861;&#23545;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#19979;&#20154;&#27665;&#24065;&#36141;&#21806;&#19994;&#21153;&#12289;&#36164;&#37329;&#27719;&#20986;&#20837;&#12289;&#20449;&#24687;&#32479;&#35745;&#21644;&#25253;&#36865;&#31561;&#23454;&#26045;&#30417;&#30563;&#31649;&#29702;&#65292;&#24182;&#19982;&#39321;&#28207;&#35777;&#30417;&#20250;&#12289;&#39321;&#28207;&#37329;&#34701;&#31649;&#29702;&#23616;&#21450;&#20854;&#20182;&#26377;&#20851;&#22269;&#23478;&#25110;&#22320;&#21306;&#30340;&#30456;&#20851;&#30417;&#30563;&#31649;&#29702;&#26426;&#26500;&#21152;&#24378;&#36328;&#22659;&#30417;&#31649;&#21512;&#20316;&#65292;&#38450;&#33539;&#21033;&#29992;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#36827;&#34892;&#36829;&#27861;&#36829;&#35268;&#22871;&#21033;&#22871;&#27719;&#31561;&#27963;&#21160;&#12290;</p><p>&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#21450;&#30456;&#20851;&#30417;&#31649;&#37096;&#38376;&#26377;&#26435;&#35843;&#21462;&#22659;&#22806;&#25237;&#36164;&#32773;&#20132;&#26131;&#12289;&#28165;&#31639;&#31561;&#19982;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#25237;&#36164;&#27963;&#21160;&#30456;&#20851;&#30340;&#25968;&#25454;&#12290;</p><p>&#31532;&#21313;&#20061;&#26465; &#23545;&#36829;&#21453;&#27861;&#24459;&#27861;&#35268;&#12289;&#26412;&#21150;&#27861;&#20197;&#21450;&#20869;&#22320;&#38134;&#34892;&#38388;&#20538;&#21048;&#24066;&#22330;&#12289;&#38134;&#34892;&#38388;&#22806;&#27719;&#24066;&#22330;&#31561;&#26377;&#20851;&#35268;&#23450;&#30340;&#65292;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#20250;&#21516;&#22269;&#23478;&#22806;&#27719;&#31649;&#29702;&#23616;&#20381;&#27861;&#37319;&#21462;&#30417;&#30563;&#31649;&#29702;&#25514;&#26045;&#65307;&#20381;&#27861;&#24212;&#20104;&#34892;&#25919;&#22788;&#32602;&#30340;&#65292;&#20381;&#29031;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#27861;&#12299;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#26399;&#36135;&#21644;&#34893;&#29983;&#21697;&#27861;&#12299;&#12298;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#22806;&#27719;&#31649;&#29702;&#26465;&#20363;&#12299;&#31561;&#27861;&#24459;&#27861;&#35268;&#36827;&#34892;&#22788;&#32602;&#65307;&#28041;&#23244;&#29359;&#32618;&#30340;&#65292;&#31227;&#36865;&#21496;&#27861;&#26426;&#20851;&#20381;&#27861;&#36861;&#31350;&#21009;&#20107;&#36131;&#20219;&#12290;</p><p>&#31532;&#20108;&#21313;&#26465; &#22659;&#20869;&#30005;&#23376;&#20132;&#26131;&#24179;&#21488;&#21644;&#22659;&#20869;&#28165;&#31639;&#26426;&#26500;&#24212;&#24403;&#20381;&#25454;&#26412;&#21150;&#27861;&#21046;&#23450;&ldquo;&#21271;&#21521;&#20114;&#25442;&#36890;&rdquo;&#30456;&#20851;&#19994;&#21153;&#35268;&#21017;&#12290;</p><p>&#31532;&#20108;&#21313;&#19968;&#26465; &#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#23558;&#26681;&#25454;&#24066;&#22330;&#21457;&#23637;&#24773;&#20917;&#65292;&#23545;&ldquo;&#20114;&#25442;&#36890;&rdquo;&#26377;&#20851;&#20132;&#26131;&#28165;&#31639;&#32467;&#31639;&#31561;&#23433;&#25490;&#36827;&#34892;&#35843;&#25972;&#12290;</p><p>&#31532;&#20108;&#21313;&#20108;&#26465; &#26412;&#21150;&#27861;&#30001;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#36127;&#36131;&#35299;&#37322;&#12290;</p><p>&#31532;&#20108;&#21313;&#19977;&#26465; &#26412;&#21150;&#27861;&#33258;2023&#24180;4&#26376;28&#26085;&#36215;&#26045;&#34892;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></body></html>