<!doctype html><html><head><meta charset="utf-8"><title>如何用人工智能帮你剪视频？</title></head><body><article><div>
<div></div>
<div>
<img src="https://cdn.sspai.com/2022/11/22/eabb0889fec799ad3d2a9ac771abeb37.png?imageMogr2/auto-orient/quality/95/thumbnail/!1420x708r/gravity/Center/crop/1420x708/interlace/1" alt="" referrerpolicy="no-referrer" loading="lazy"><!---->
</div>
<div>
<!----><!----><div>
<!---->&#22914;&#20309;&#29992;&#20154;&#24037;&#26234;&#33021;&#24110;&#20320;&#21098;&#35270;&#39057;&#65311;
    </div>
<div>
<div><div><span><div role="tooltip" aria-hidden="true">
<!----><div>
<span>&#20027;&#20316;&#32773;</span><div>
<div>
<a href="https://r.ifyes.online/u/a5xddvxl/updates" target="_blank" rel="noopener noreferrer"><img src="https://cdn-static.sspai.com/ui/img-placeholder.png" alt="&#29577;&#26641;&#33437;&#20848;" referrerpolicy="no-referrer" loading="lazy"></a><span><div role="tooltip" aria-hidden="true">
<!----><div>
<p>&#23569;&#25968;&#27966;&#20250;&#21592;</p>
<p><a target="_blank" href="https://sspai.com/prime" rel="noopener noreferrer">&#20102;&#35299;&#35814;&#24773; &gt;</a></p>
</div>
</div>
<span><i></i></span></span>
</div>
<a href="https://r.ifyes.online/u/a5xddvxl/updates" target="_blank" rel="noopener noreferrer"><span>&#29577;&#26641;&#33437;&#20848;</span></a>
</div>
<span>&#32852;&#21512;&#20316;&#32773;</span>
</div>
</div>
<span><div>
<div>
<a href="https://r.ifyes.online/u/a5xddvxl/updates" target="_blank" rel="noopener noreferrer"><img src="https://cdn-static.sspai.com/ui/img-placeholder.png" alt="&#29577;&#26641;&#33437;&#20848;" referrerpolicy="no-referrer" loading="lazy"></a><span><div role="tooltip" aria-hidden="true">
<!----><div>
<p>&#23569;&#25968;&#27966;&#20250;&#21592;</p>
<p><a target="_blank" href="https://sspai.com/prime" rel="noopener noreferrer">&#20102;&#35299;&#35814;&#24773; &gt;</a></p>
</div>
</div>
<span><i></i></span></span>
</div>
<a href="https://r.ifyes.online/u/a5xddvxl/updates" target="_blank" rel="noopener noreferrer"><span>&#29577;&#26641;&#33437;&#20848;<!----></span></a>
</div></span></span></div></div>
<div>4 &#23567;&#26102;&#21069;</div>
</div>
</div>
</div> <!----> <div>
<div>
<div></div>
<div>
<p>&#21046;&#20316;&#35270;&#39057;&#24050;&#32463;&#22909;&#20960;&#24180;&#20102;&#65292;&#20294;&#26159;&#21098;&#29255;&#23376;&#19968;&#30452;&#26159;&#35753;&#25105;&#27604;&#36739;&#22836;&#30140;&#30340;&#20107;&#12290;</p>
<p>&#22312;&#25105;&#21046;&#20316;&#35270;&#39057;&#30340;&#26368;&#21021;&#65292;&#22914;&#26524;&#35762;&#30340;&#26102;&#20505;&#20986;&#29616;&#20102;&#30933;&#32458;&#65292;&#25110;&#32773;&#26377;&#20123;&#23637;&#31034;&#36807;&#31243;&#20986;&#29616;&#38382;&#39064;&#65292;&#25105;&#20250;&#20572;&#19979;&#26469;&#65292;&#28982;&#21518;&#37325;&#26032;&#24405;&#21046;&nbsp;&#12290;&#22240;&#20026;&#37027;&#26102;&#20505;&#30340;&#25105;&#19981;&#25026;&#24471;&#21098;&#36753;&#30340;&#24847;&#20041;&#65292;&#35273;&#24471;&#25152;&#26377;&#35270;&#39057;&#37117;&#26159;&#12300;&#19968;&#26465;&#36807;&#12301;&#30340;&#20135;&#29289;&#12290;</p>
<p>&#21518;&#26469;&#25105;&#25165;&#26126;&#30333;&#36807;&#26469;&#65306;&#24405;&#21046;&#12300;&#19968;&#26465;&#36807;&#12301;&#30340;&#25104;&#26412;&#23454;&#22312;&#22826;&#39640;&#65292;&#23454;&#22312;&#26377;&#20123;&#25171;&#28040;&#25105;&#30340;&#20027;&#35266;&#33021;&#21160;&#24615;&#12290;&#22312;&#32463;&#36807;&#33509;&#24178;&#36718;&#27425;&#30340;&#36845;&#20195;&#20043;&#21518;&#65292;<a target="_blank" rel="noopener noreferrer" href="https://sspai.com/post/75196">&#25105;&#29978;&#33267;&#24050;&#32463;&#29992;&#21345;&#29255;&#27861;&#26469;&#24405;&#21046;&#35270;&#39057;</a>&#20102;&#12290;&#26082;&#28982;&#26126;&#30333;&#20102;&#21098;&#36753;&#30340;&#37325;&#35201;&#24615;&#65292;&#21098;&#36753;&#30340;&#24037;&#20855;&#20063;&#23601;&#24341;&#36215;&#20102;&#25105;&#30340;&#37325;&#35270;&#12290;</p>
<p>&#25552;&#21040;&#35270;&#39057;&#21098;&#36753;&#65292;&#19968;&#33324;&#29992;&#25143;&#21487;&#33021;&#20250;&#24819;&#21040;&#21098;&#26144;&#65292;&#32780;&#30456;&#23545;&#19987;&#19994;&#30340;&#29992;&#25143;&#24448;&#24448;&#20250;&#24819;&#36215; Final Cut Pro &#25110;&#32773; LumaFusion &#31561;&#12290;&#36825;&#20123;&#24037;&#20855;&#37117;&#24456;&#22909;&#65292;&#19981;&#36807;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#23427;&#20204;&#20013;&#30340;&#22823;&#37096;&#20998;&#21151;&#33021;&#65292;&#25105;&#20854;&#23454;&#37117;&#29992;&#19981;&#19978;&#12290;&#20294;&#26159;&#25105;&#30495;&#27491;&#38656;&#35201;&#30340;&#37027;&#20123;&#21151;&#33021;&#65292;&#23427;&#20204;&#25552;&#20379;&#24471;&#20063;&#19981;&#22909;&#12290;</p>
<p>&#25105;&#26159;&#20010;&#25042;&#20154;&#65292;&#22312;&#24320;&#22987;&#24405;&#21046;&#35270;&#39057;&#20043;&#21069;&#65292;&#19968;&#33324;&#21482;&#26377;&#19968;&#20010;&#25552;&#32434;&#65292;&#29978;&#33267;&#21482;&#26377;&#19968;&#20010;&#20027;&#39064;&#12290;&#25152;&#20197;&#35762;&#30340;&#26102;&#20505;&#65292;&#24456;&#26377;&#21487;&#33021;&#20013;&#38388;&#36827;&#20102;&#19968;&#20010;&#27515;&#32993;&#21516;&#65292;&#32469;&#20986;&#26469;&#30340;&#26102;&#20505;&#21069;&#38754;&#30340;&#23601;&#37117;&#24212;&#35813;&#21024;&#25481;&#12290;&#21487;&#26159;&#20043;&#21069;&#30340;&#38382;&#39064;&#22312;&#20110;&#25972;&#20307;&#24405;&#21046;&#23436;&#25104;&#65292;&#20877;&#21435;&#25214;&#36825;&#20123;&#27604;&#36739;&#40635;&#28902;&#12290;</p>
<p>&#25152;&#20197;&#65292;&#25105;&#30340;&#21098;&#36753;&#30446;&#26631;&#26159;&#65306;&#21098;&#25481;&#32032;&#26448;&#20013;&#30340;&#38169;&#35823;&#12289;&#21475;&#30294;&#21644;&#36807;&#38271;&#30340;&#20572;&#39039;&#65307;&#33267;&#20110; B roll &#20043;&#31867;&#30340;&#32032;&#26448;&#65292;&#24182;&#19981;&#26159;&#24517;&#39035;&#35201;&#32771;&#34385;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#23545;&#25105;&#26469;&#35828;&#65292;&#21098;&#26144;&#25110; Final Cut Pro &#31561;&#36719;&#20214;&#22312;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#19978;&#65292;&#38590;&#20197;&#32473;&#25105;&#26377;&#25928;&#30340;&#24110;&#21161;&#12290;</p>
<h2>&#20026;&#20309;&#36873;&#25321; Autocut</h2>
<p>&#21518;&#26469;&#65292;&#25105;&#30475;&#21040;&#20102;&#31435;&#38738;&#25512;&#33616;&#30340; Recut &#65292;&#35797;&#36807;&#20043;&#21518;&#65292;&#21457;&#29616;&#30495;&#30340;&#26159;&#21098;&#35270;&#39057;&#30340;&#21033;&#22120;&#12290;&#23427;&#30340;&#21407;&#29702;&#20854;&#23454;&#38750;&#24120;&#31616;&#65306;&#25214;&#21040;&#37027;&#20123;&#38271;&#26102;&#38388;&#22768;&#38899;&#20302;&#20110;&#26576;&#19968;&#38408;&#20540;&#30340;&#29255;&#27573;&#65292;&#28982;&#21518;&#21435;&#25481;&#23427;&#12290;&#36825;&#26679;&#21477;&#23376;&#20043;&#38388;&#26356;&#21152;&#36830;&#36143;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/363d51c33467c5e25bd1f974401a3d6e?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#25105;&#19968;&#24320;&#22987;&#23545;&#12300;&#21098;&#25481;&#25152;&#26377;&#30340;&#26080;&#22768;&#29255;&#27573;&#12301;&#39047;&#26377;&#20123;&#19981;&#20197;&#20026;&#28982;&#65292;&#22240;&#20026;&#25105;&#22836;&#30140;&#30340;&#20027;&#35201;&#26159;&#22788;&#29702;&#21475;&#30294;&#21644;&#20013;&#38388;&#21435;&#21917;&#27700;&#30340;&#29255;&#27573;&#31561;&#12290;&#20294;&#26159;&#23454;&#38469;&#29992;&#36215;&#26469;&#65292;&#25105;&#21457;&#29616;&#36825;&#31181;&#24773;&#20917;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#21069;&#21518;&#19968;&#33324;&#20063;&#20250;&#26377;&#26080;&#22768;&#29255;&#27573;&#20986;&#29616;&#12290;&#25152;&#20197;&#25105;&#21487;&#20197;&#26681;&#25454;&#33258;&#21160;&#20999;&#20998;&#30340;&#29255;&#27573;&#38271;&#24230;&#65292;&#26469;&#25214;&#23547;&#21487;&#33021;&#26377;&#38382;&#39064;&#30340;&#22320;&#26041;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#38271;&#26102;&#38388;&#27969;&#30021;&#34920;&#36798;&#30340;&#37096;&#20998;&#20013;&#38388;&#19968;&#33324;&#37117;&#26159;&#27809;&#38382;&#39064;&#30340;&#12290;&#21453;&#20043;&#65292;&#21453;&#22797;&#20986;&#29616;&#26080;&#22768;&#29255;&#27573;&#65292;&#24847;&#21619;&#30528;&#36825;&#19968;&#37096;&#20998;&#22312;&#30933;&#30933;&#32458;&#32458;&#65292;&#28857;&#24320;&#19968;&#21548;&#65292;&#30830;&#23454;&#26159;&#21487;&#30097;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#21098;&#36753;&#25928;&#29575;&#25552;&#39640;&#24456;&#22810;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/8e61b822125b509d7424f9e68b482255?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>Recut &#25903;&#25345;&#25226;&#21098;&#25481;&#26080;&#22768;&#29255;&#27573;&#20043;&#21518;&#30340;&#20869;&#23481;&#30452;&#25509;&#36755;&#20986;&#20026;&#35270;&#39057;&#25991;&#20214;&#65292;&#20063;&#21487;&#20197;&#25226;&#23427;&#36755;&#20986;&#20026; Final Cut Pro &#30340; XML &#39033;&#30446;&#25991;&#26723;&#12290;&#25105;&#36824;&#26159;&#35273;&#24471;&#22312; Final Cut Pro &#37324;&#38754;&#36827;&#34892;&#31934;&#21098;&#26356;&#20026;&#31283;&#22949;&#65292;&#36825;&#26679;&#22914;&#26524;&#20999;&#26029;&#30340;&#22320;&#26041;&#26377;&#38656;&#35201;&#30340;&#65292;&#36824;&#21487;&#20197;&#25214;&#34917;&#22238;&#26469;&#12290;</p>
<p>Recut &#34429;&#28982;&#22909;&#65292;&#20294;&#26159;&#36824;&#26159;&#27809;&#26377;&#35299;&#20915;&#25105;&#30340;&#21478;&#19968;&#20010;&#30171;&#28857;&#65306;&#21098;&#25481;&#19981;&#24819;&#21576;&#29616;&#30340;&#37027;&#37096;&#20998;&#20869;&#23481;&#12290;</p>
<p>&#27599;&#27425;&#21098;&#36753;&#65292;&#25105;&#36824;&#26159;&#35201;&#22312; Final Cut Pro &#37324;&#38754;&#20174;&#22836;&#21040;&#23614;&#21548;&#19968;&#36941;&#12290;&#24403;&#28982;&#65292;&#25105;&#19968;&#33324;&#20250;&#29992; L &#24555;&#25463;&#38190;&#65292;&#25226;&#25773;&#25918;&#24320;&#21040;&#20108;&#20493;&#36895;&#65292;&#20197;&#26174;&#33879;&#25552;&#21319;&#25928;&#29575;&#12290;&#19981;&#36807;&#23545;&#20110;&#26576;&#20123;&#20869;&#23481;&#26469;&#35828;&#65292;&#21487;&#33021;&#21548;&#20102;&#21322;&#22825;&#65292;&#25165;&#21457;&#29616;&#21069;&#38754;&#30340;&#26377;&#38382;&#39064;&#65292;&#20110;&#26159;&#36824;&#24471;&#37325;&#26032;&#22238;&#36807;&#22836;&#21435;&#25214;&#20986;&#26469;&#21098;&#25481;&#12290;&#36825;&#26679;&#25805;&#20316;&#36215;&#26469;&#24182;&#19981;&#30452;&#35266;&#65292;&#25928;&#29575;&#26126;&#26174;&#36824;&#26377;&#25552;&#21319;&#31354;&#38388;&#12290;</p>
<p>&#30475;&#21040;&#36825;&#20799;&#65292;&#20320;&#21487;&#33021;&#35273;&#24471;&#25105;&#22826;&#36138;&#24515;&#20102;&#12290;&#20294;&#26159;&#20107;&#23454;&#35777;&#26126;&#65292;&#24037;&#20855;&#30830;&#23454;&#36824;&#33021;&#36827;&#19968;&#27493;&#21457;&#25381;&#20316;&#29992;&#12290;&#19981;&#36807;&#36825;&#27425;&#65292;&#23601;&#38656;&#35201;&#20154;&#24037;&#26234;&#33021;&#20171;&#20837;&#20102;&#12290;</p>
<p>&#25105;&#26368;&#36817;&#21457;&#29616;&#20102;&#19968;&#27454;&#26377;&#24847;&#24605;&#30340;&#35270;&#39057;&#21098;&#36753;&#24037;&#20855;&#65292;&#26469;&#33258;&#20110;&#26446;&#27792;&#32769;&#24072;&#12290;&#26446;&#27792;&#26159;&#20122;&#39532;&#36874;&#39318;&#24109;&#31185;&#23398;&#23478;&#65292;&#20154;&#24037;&#26234;&#33021;&#26694;&#26550; Apache MXNet &#20316;&#32773;&#20043;&#19968;&#12290;&#20182;&#22312; B &#31449;&#24320;&#35774;&#30452;&#25773;&#35838;&#31243;&#65292;&#25945;&#22823;&#23478;&#28145;&#24230;&#23398;&#20064;&#35838;&#31243;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/7dc4fcef598307e23e050c06b6897436?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#22312; B &#31449;&#20570;&#35270;&#39057;&#65292;&#26446;&#27792;&#32769;&#24072;&#20063;&#32463;&#24120;&#38656;&#35201;&#38754;&#20020;&#21098;&#36753;&#30340;&#38382;&#39064;&#12290;<a target="_blank" rel="noopener noreferrer" href="https://www.bilibili.com/video/BV1Pe4y1t7de/?spm_id_from=333.999.0.0">&#26681;&#25454;&#20182;&#33258;&#24049;&#30340;&#20171;&#32461;&#65292;&#27599;&#27573;&#35270;&#39057;&#37324;&#38656;&#35201;&#21098;&#25481;&#30340;&#37096;&#20998;&#36824;&#19981;&#23569;</a>&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#23545;&#29616;&#22312;&#24066;&#38754;&#19978;&#30340;&#24037;&#20855;&#19981;&#28385;&#65292;&#25152;&#20197;&#24178;&#33030;&#33258;&#24049;&#29992;&#20154;&#24037;&#26234;&#33021;&#20570;&#19968;&#20010;&#12290;</p>
<p>&#36825;&#20010;&#24037;&#20855;&#65292;&#21483;&#20570; Autocut &#65292;&#23545;&#24212;&#30340; Github <a target="_blank" rel="noopener noreferrer" href="https://github.com/mli/autocut">&#39033;&#30446;&#30340;&#22320;&#22336;&#22312;&#36825;&#37324;</a>&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/407ace462ce4f51a647667199c7f83c0?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#36825;&#31181;&#12300;&#19968;&#35328;&#19981;&#21512;&#23601;&#33258;&#24049;&#24320;&#21457;&#24037;&#20855;&#12301;&#30340;&#33086;&#27668;&#65292;&#25105;&#29305;&#21035;&#27427;&#36175;&#12290;</p>
<h2>&#22914;&#20309;&#20351;&#29992; Autocut</h2>
<p>Autocut &#28041;&#21450;&#30340;&#20154;&#24037;&#26234;&#33021;&#65292;&#20027;&#35201;&#25351;&#30340;&#26159; Whisper<a target="_blank" rel="noopener noreferrer" href="https://openai.com/blog/whisper/"> &#65292;&#23427;&#26159; OpenAI &#20986;&#21697;&#30340;&#19968;&#20010;&#27169;&#22411;</a>&#65292;&#20027;&#35201;&#21151;&#33021;&#26159;&#23558;&#22768;&#38899;&#36716;&#20889;&#20026;&#25991;&#23383;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/c1fc931b82ffa21db167dbcf125e561c?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#26412;&#25991;&#20869;&#23481;&#32858;&#28966;&#22312; Autocut &#65292;&#25152;&#20197;&#20851;&#20110; Whisper &#30340;&#20855;&#20307;&#32454;&#33410;&#23601;&#19981;&#23637;&#24320;&#20102;&#12290;&#22914;&#26524;&#20320;&#24863;&#20852;&#36259;&#30340;&#35805;&#65292;<a target="_blank" rel="noopener noreferrer" href="https://sspai.com/post/76899">&#23569;&#25968;&#27966;&#19978;&#38754;&#26377;&#19968;&#31687;&#25991;&#31456;&#65292;&#23545; </a>Whisper<a target="_blank" rel="noopener noreferrer" href="https://sspai.com/post/76899"> &#20570;&#20102;&#27604;&#36739;&#35814;&#32454;&#30340;&#20171;&#32461;</a>&#12290;&#25105;&#35273;&#24471;&#20889;&#24471;&#19981;&#38169;&#65292;&#25512;&#33616;&#32473;&#20320;&#12290;</p>
<p>&#26446;&#27792;&#32769;&#24072;&#21019;&#36896;&#30340;&#24037;&#20855;&#65292;&#26159;&#36825;&#26679;&#30340;&#24037;&#20316;&#21407;&#29702;&#65306;</p>
<ul>
<li>&#39318;&#20808;&#65292;&#35843;&#29992; Whisper &#29983;&#25104;&#23383;&#24149;&#65307;</li>
<li>&#28982;&#21518;&#65292;&#29992;&#25143;&#21487;&#20197;&#32534;&#36753;&#29983;&#25104;&#30340;&#23383;&#24149;&#65292;&#25353;&#29031;&#25991;&#23383;&#26469;&#25361;&#36873;&#20869;&#23481;&#12290;&#20445;&#30041;&#26377;&#29992;&#30340;&#37096;&#20998;&#65292;&#21024;&#38500;&#26080;&#29992;&#30340;&#37096;&#20998;&#65307;</li>
<li>&#26368;&#21518;&#65292;Autocut &#20250;&#20381;&#29031;&#20445;&#30041;&#30340;&#23383;&#24149;&#20869;&#23481;&#21644;&#26102;&#38388;&#36724;&#65292;&#25226;&#23545;&#24212;&#30340;&#35270;&#39057;&#25110;&#32773;&#38899;&#39057;&#21098;&#36753;&#23436;&#27605;&#65292;&#24418;&#25104;&#21333;&#29420;&#30340;&#35270;&#39057;&#25991;&#20214;&#12290;</li>
</ul>
<p>&#26426;&#29702;&#24182;&#19981;&#22797;&#26434;&#65292;&#19979;&#38754;&#21681;&#20204;&#26469;&#30475;&#19968;&#20010;&#23454;&#38469;&#30340;&#20363;&#23376;&#12290;</p>
<h3>&#23454;&#25805;&#26696;&#20363;</h3>
<p>&#36825;&#26159;&#25105;<a target="_blank" rel="noopener noreferrer" href="https://www.bilibili.com/video/BV1FD4y1s7u1/?vd_source=e78da9ef8ace485962be1f9cf2a3d479">&#21069;&#20960;&#22825;&#24405;&#21046;&#30340;&#19968;&#27573;&#35270;&#39057;</a>&#65292;&#35762;&#30423;&#29256;&#36719;&#20214;&#20026;&#20160;&#20040;&#20250;&#27809;&#33853;&#20102;&#19979;&#21435;&#12290;</p>
<p>&nbsp;</p>
<p>&#25105;&#20351;&#29992; iPhone &#24405;&#21046;&#35270;&#39057;&#32032;&#26448;&#65292;&#23558;&#20854; Airdrop &#21040;&#30005;&#33041;&#65292;&#25991;&#20214;&#21517;&#20026; <code>IMG_6764.mov</code>&#12290;&#25105;&#25226;&#36825;&#27573;&#32032;&#26448;&#23384;&#25918;&#22312;&#21517;&#20026; <code>2022-11-14-software-pirate</code> &#30340;&#30446;&#24405;&#20013;&#12290;</p>
<p>&#28982;&#21518;&#25191;&#34892;&#20197;&#19979;&#21629;&#20196;&#65306;</p>
<pre><code>autocu -d /Users/wsy/Movies/2022-11-14-software-pirate/</code></pre>
<p>&#36825;&#26465;&#21629;&#20196;&#21487;&#20197;&#35753; Autocut &#30417;&#25511;&#25351;&#23450;&#30340;&#25991;&#20214;&#22841;&#12290;&#22914;&#26524;&#30446;&#24405;&#19979;&#26377;&#35270;&#39057;&#25991;&#20214;&#65292;&#23601;&#36827;&#34892;&#22788;&#29702;&#12290;&#22914;&#26524;&#30456;&#20851;&#30340;&#25991;&#20214;&#21457;&#29983;&#21464;&#21160;&#65292;&#20063;&#20250;&#28608;&#21457; Autocut &#36827;&#34892;&#21518;&#32493;&#30340;&#25805;&#20316;&#12290;&#27492;&#22788;&#30053;&#36807;&#23545;&#35270;&#39057;&#30340;&#31532;&#19968;&#27874;&#22788;&#29702;&#65292;&#22240;&#20026;&#21453;&#27491;&#37117;&#26159;&#33258;&#21160;&#36827;&#34892;&#30340;&#12290;&#23436;&#25104; Whisper &#30340;&#22768;&#38899;&#36716;&#24405;&#21518;&#65292;&#36825;&#20010;&#30446;&#24405;&#37324;&#23601;&#33258;&#21160;&#29983;&#25104;&#20102; 3 &#20010;&#25991;&#26412;&#25991;&#20214;&#12290;</p>
<p>&#19968;&#20010;&#26159;&#39033;&#30446;&#25511;&#21046;&#25991;&#20214;&#65292;<code>autocut.md</code>&#12290;&#36825;&#20010;&#25991;&#20214;&#20027;&#35201;&#29992;&#26469;&#21512;&#24182;&#22810;&#20010;&#35270;&#39057;&#12290;&#25152;&#20197;&#22914;&#26524;&#20320;&#30446;&#21069;&#21482;&#24405;&#21046;&#19968;&#27573;&#35270;&#39057;&#30340;&#35805;&#65292;&#26242;&#26102;&#19981;&#29992;&#31649;&#23427;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/8bf606b7de19d4b077b2869ae0f76051?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&nbsp;</p>
<p>&#19968;&#20010;&#26159;&#23383;&#24149;&#25991;&#20214;&#65292;<code>IMG_6764.srt</code>&#12290;</p>
<p>&#27880;&#24847;&#22240;&#20026; Autocut &#40664;&#35748;&#20351;&#29992;&#30340;&#26159; Whisper &#19968;&#20010;&#23567;&#22411;&#21270;&#27169;&#22411;&#65288;small&#65289;&#12290;&#36825;&#26679;&#22788;&#29702;&#30340;&#36895;&#24230;&#26356;&#24555;&#65292;&#20294;&#26159;&#35782;&#21035;&#29575;&#27604;&#36215;&#23436;&#25972;&#27169;&#22411;&#26377;&#22949;&#21327;&#12290;&#20320;&#21487;&#20197;&#30475;&#21040;&#20854;&#20013;&#31532;&#19968;&#21477;&#12300;&#30423;&#29256;&#12301;&#20889;&#25104;&#20102;&#12300;&#20498;&#26495;&#12301;&#65292;&#31532;&#20108;&#21477;&#12300;&#33707;&#38886;&#12301;&#26174;&#28982;&#24212;&#35813;&#26159;&#12300;&#26411;&#23614;&#12301;&#12290;&#19981;&#36807;&#36825;&#26080;&#20260;&#22823;&#38597;&#65292;&#19981;&#24178;&#25200;&#21518;&#32493;&#35782;&#21035;&#23601;&#22909;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/2e7f5be939c7c1961f64db27daa52747?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#21478;&#22806;&#19968;&#20010;&#25991;&#20214;&#65292;&#26159;&#19982;&#23383;&#24149;&#23545;&#24212;&#30340; Markdown &#25991;&#20214;&#65292;<code>IMG_6764.md</code>&#12290;&#24314;&#35758;&#20320;&#20351;&#29992; Visual Studio Code &#25171;&#24320;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/a28cb0a50b446e4b5cce25b69b85458b?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#24038;&#20391;&#26159; Markdown &#21407;&#22987;&#20449;&#24687;&#65292;&#27599;&#19968;&#21477;&#23383;&#24149;&#20043;&#21069;&#65292;&#37117;&#26377;&#19968;&#20010;&#36873;&#39033;&#26694;&#65288;checkbox&#65289;&#12290;&#19968;&#24320;&#22987;&#40664;&#35748;&#37117;&#26159;&#19981;&#21246;&#36873;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#21738;&#19968;&#21477;&#30340;&#20869;&#23481;&#38656;&#35201;&#20445;&#30041;&#65292;&#21482;&#38656;&#35201;&#25226; <code>- []</code> &#21152;&#19978;&#19968;&#20010; <code>x</code> &#65292;&#21464;&#25104; <code>- [x]</code> &#21363;&#21487;&#12290;</p>
<p>&#23601;&#20687;&#36825;&#26679;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/c820728c788abcdf8316f54a03ddd874?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#20043;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#24555;&#36895;&#22312;&#23383;&#24149;&#25991;&#26412;&#20013;&#28216;&#36208;&#65292;&#25226;&#38656;&#35201;&#30340;&#20869;&#23481;&#25688;&#21462;&#20986;&#26469;&#12290;&#21098;&#29255;&#23376;&#20174;&#21407;&#26412;&#38656;&#35201;&#38754;&#23545;&#35270;&#39057;&#65292;&#23601;&#21464;&#25104;&#20102;&#38754;&#23545;&#25991;&#26412;&#12290;&#22914;&#26524;&#21482;&#30475;&#35270;&#39057;&#65292;&#21487;&#33021;&#38656;&#35201;&#21453;&#22797;&#35266;&#30475;&#26576;&#19968;&#29255;&#27573;&#65292;&#25165;&#20250;&#21457;&#29616;&#20854;&#20013;&#30340;&#38169;&#35823;&#65307;&#20294;&#22914;&#26524;&#25442;&#25104;&#25991;&#26412;&#65292;&#20960;&#20046;&#19968;&#30524;&#23601;&#21487;&#20197;&#30475;&#20986;&#38656;&#35201;&#20462;&#25913;&#30340;&#22320;&#26041;&#65292;&#25928;&#29575;&#33258;&#28982;&#25552;&#39640;&#24456;&#22810;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#26377;&#30340;&#20154;&#24179;&#26102;&#26356;&#21916;&#27426;&#30475;&#20070;&#32780;&#38750;&#25945;&#23398;&#35270;&#39057;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#35273;&#24471;&#36825;&#26679;&#30340;&#20449;&#24687;&#23494;&#24230;&#25165;&#36275;&#22815;&#39640;&#12290;</p>
<p>&#19981;&#36807;&#65292;&#20687;&#36825;&#26679;&#19968;&#34892;&#25509;&#19968;&#34892;&#30340;&#20462;&#25913;&#26631;&#35760;&#65292;&#36824;&#26159;&#26377;&#20123;&#40635;&#28902;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#29992;&#21040; Visual Studio Code&#65292;&#23427;&#25317;&#26377;&#20016;&#23500;&#30340;&#25554;&#20214;&#31995;&#32479;&#65292;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#36731;&#26494;&#25209;&#37327;&#32473;&#20219;&#21153;&#12300;&#35843;&#21246;&#12301;&#12290;</p>
<h3>&#23433;&#35013;&#25554;&#20214;</h3>
<p>&#20320;&#38656;&#35201;&#22312; Visual Studio Code &#20013;&#25628;&#32034;&#24182;&#23433;&#35013;&#36825;&#20010;&#25554;&#20214;&#65288;Markdown Checkbox&#65289;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/c39fd857dd7f01f93d84e77f9a09ab34?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#23433;&#35013;&#23436;&#25104;&#20043;&#21518;&#65292;&#36824;&#38656;&#35201;&#36827;&#34892;&#19968;&#19979;&#31616;&#21333;&#35774;&#23450;&#65292;&#20445;&#25345;&#25554;&#20214;&#35774;&#32622;&#19982;&#19979;&#22270;&#19968;&#33268;&#21363;&#21487;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/3803936584f3b44902ca6f6ad1c86d02?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#22312;&#36825;&#20010;&#25554;&#20214;&#30340;&#24110;&#21161;&#19979;&#65292;&#21482;&#38656;&#35201;&#36873;&#20013;&#25991;&#26412;&#20013;&#30340;&#33509;&#24178;&#34892;&#65288;&#21482;&#36873;&#19968;&#34892;&#24403;&#28982;&#20063;&#27809;&#38382;&#39064;&#65289;&#65292;&#25191;&#34892;&#24555;&#25463;&#38190; <code>Shift + cmd + Enter</code> &#21363;&#21487;&#23436;&#25104;&#21246;&#36873;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/29a8ce1a3f25dc1f8e7e2f69fce398ff?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#19981;&#36807;&#65292;&#22823;&#37096;&#20998;&#24773;&#20917;&#19979;&#65292;&#35270;&#39057;&#37324;&#38656;&#35201;&#20445;&#30041;&#30340;&#20869;&#23481;&#36828;&#27604;&#38656;&#35201;&#21024;&#38500;&#30340;&#22810;&#12290;&#25226;&#20445;&#30041;&#30340;&#21477;&#23376;&#37117;&#19968;&#19968;&#36873;&#20986;&#26469;&#65292;&#21548;&#36215;&#26469;&#26377;&#28857;&#20799;&#21453;&#30452;&#35273;&#12290;&#20854;&#23454;&#20063;&#22909;&#21150;&#65292;&#20320;&#21487;&#20197;&#25226;&#25152;&#26377;&#38656;&#35201;&#21024;&#38500;&#30340;&#21477;&#23376;&#20808;&#36873;&#23450;&#65292;&#28982;&#21518;&#20840;&#36873;&#25991;&#26412;&#65292;&#37325;&#26032;&#25191;&#34892; <code>Shift + cmd + Enter</code> &#65292;&#30456;&#24403;&#20110;&#36827;&#34892;&#19968;&#27425;&#21453;&#36873;&#12290;</p>
<p>&#27880;&#24847;&#20462;&#25913;&#23436;&#20043;&#21518;&#65292;&#19968;&#23450;&#19981;&#35201;&#24536;&#35760;&#21246;&#36873;&#35813; Markdown &#25991;&#20214;&#30340;&#31532;&#19968;&#34892;&#12290;&#36825;&#20010;&#26631;&#35760;&#26159;&#29992;&#26469;&#25552;&#31034; Autocut &#24050;&#32463;&#23436;&#25104;&#20102;&#20869;&#23481;&#31579;&#36873;&#65292;&#21487;&#20197;&#36827;&#34892;&#21098;&#36753;&#20102;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/b0747f14aac23fd0ba2de48ec540f2b3?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>Autocut &#21098;&#36753;&#23436;&#27605;&#21518;&#20250;&#20381;&#29031;&#12300;&#21407;&#25991;&#20214;&#21517;_cut&#12301;&#30340;&#21629;&#21517;&#35268;&#21017;&#65292;&#29983;&#25104;&#19968;&#20010;&#26032;&#30340;&#35270;&#39057;&#25991;&#20214;&#65292;&#22312;&#36825;&#20010;&#26696;&#20363;&#20013;&#65292;&#26032;&#30340;&#25991;&#20214;&#21517;&#20026;<code>IMG_6764_cut.mov</code> &#12290;</p>
<p>&#38500;&#27492;&#20043;&#22806;&#65292;Autocut &#36824;&#20250;&#33258;&#21160;&#29983;&#25104;&#26032;&#30340;&#23383;&#24149;&#25991;&#20214;&#65292;&#21517;&#20026; <code>IMG_6764_cut.srt</code>&#12290;&#22914;&#27492;&#19968;&#26469;&#65292;&#21098;&#36753;&#22909;&#30340;&#35270;&#39057;&#21644;&#23545;&#24212;&#30340;&#23383;&#24149;&#23601;&#19968;&#27493;&#21040;&#20301;&#20102;&#12290;&#19981;&#36807; Whisper &#23545;&#20110;&#20013;&#25991;&#35782;&#21035;&#30340;&#20934;&#30830;&#29575;&#36824;&#26377;&#24453;&#25552;&#21319;&#65292;&#20320;&#21487;&#33021;&#26377;&#24517;&#35201;&#22312;&#36825;&#37324;&#30452;&#25509;&#20462;&#25913; srt &#20869;&#23481;&#20445;&#35777;&#23383;&#24149;&#26356;&#21152;&#31934;&#20934;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/15b63bacd5c91969bebd3b177b38cf8d?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><h3>&#23454;&#29616;&#25928;&#26524;</h3>
<p>Autocut &#29992;&#20154;&#24037;&#26234;&#33021;&#20570;&#35270;&#39057;&#21098;&#36753;&#65292;&#25928;&#26524;&#24590;&#20040;&#26679;&#21602;&#65311;</p>
<p>&#25105;&#35273;&#24471;&#19981;&#38169;&#12290;&#33267;&#23569;&#37324;&#38754;&#22823;&#27573;&#35762;&#24223;&#20102;&#30340;&#20869;&#23481;&#65292;&#21487;&#20197;&#38750;&#24120;&#23481;&#26131;&#35782;&#21035;&#20986;&#26469;&#65292;&#24182;&#19988;&#25209;&#37327;&#21435;&#38500;&#25481;&#65292;&#27604;&#20154;&#24037;&#30475;&#12289;&#21548;&#21644;&#21098;&#30340;&#36807;&#31243;&#65292;&#35201;&#39640;&#25928;&#35768;&#22810;&#12290;</p>
<p>&#20294;&#26159;&#29616;&#22312; Autocut &#36824;&#23384;&#22312;&#20960;&#20010;&#23567;&#38382;&#39064;&#65306;</p>
<ul>
<li>&#39318;&#20808;&#26159;&#21018;&#25165;&#24050;&#32463;&#25552;&#21040;&#30340;&#65292;&#26377;&#20123;&#35821;&#21477;&#35782;&#21035;&#19981;&#20934;&#30830;&#65292;&#22914;&#26524;&#21482;&#30475;&#25991;&#26412;&#65292;&#21487;&#33021;&#26080;&#27861;&#30693;&#26195;&#20854;&#21407;&#24847;&#12290;&#36825;&#20010;&#38382;&#39064;&#21644; Autocut &#36873;&#25321;&#30340;&#27169;&#22411;&#26377;&#20851;&#31995;&#12290;&#22914;&#26524;&#36873;&#25321;&#26356;&#22823;&#30340;&#27169;&#22411;&#26368;&#22909;&#26377; GPU &#25903;&#25345;&#12290;&#25105;&#20351;&#29992; Macbook M1 &#21482;&#33021;&#35843;&#29992; CPU &#30340;&#21151;&#33021;&#65292;&#25152;&#20197;&#26080;&#27861;&#36873;&#25321;&#26356;&#22823;&#30340;&#27169;&#22411;&#12290;&#25105;&#22788;&#29702;&#30340;&#21150;&#27861;&#26159;&#19981;&#30693;&#36947;&#26159;&#21542;&#20445;&#30041;&#30340;&#65292;&#20808;&#20445;&#30041;&#19979;&#26469;&#65292;&#21518;&#32493;&#20877;&#36827;&#34892;&#31934;&#21098;&#65307;</li>
<li>&#20854;&#27425;&#26159;&#35843;&#29992; ffmpeg &#21098;&#36753;&#30340;&#26102;&#20505;&#32791;&#36153;&#26102;&#38388;&#38271;&#24230;&#26159;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#20869;&#23481;&#36739;&#38271;&#65292;ffmpeg &#21098;&#36753;&#36215;&#26469;&#38656;&#35201;&#29992;&#21040;&#27604;&#36739;&#38271;&#30340;&#26102;&#38388;&#12290;&#20043;&#21069;&#25105;&#29992;&#36807;&#21478;&#19968;&#27454;&#21517;&#20026; losslesscut &#30340;&#36731;&#37327;&#32423;&#21098;&#36753;&#24037;&#20855;&#65292;&#23427;&#21516;&#26679;&#22522;&#20110; ffmpeg &#65292;&#21364;&#21487;&#20197;&#20570;&#21040;&#30636;&#38388;&#21098;&#36753;&#23436;&#27605;&#12290;&#25105;&#35748;&#20026;&#26159; Autocut &#30340; ffmpeg &#35774;&#23450;&#23384;&#22312;&#38382;&#39064;&#65292;&#36890;&#36807;&#35843;&#25972;&#21442;&#25968;&#65292;&#20063;&#35768;&#20063;&#21487;&#20197;&#20570;&#21040;&#26356;&#24555;&#36895;&#30340;&#21098;&#36753;&#65307;</li>
<li>&#26368;&#21518;&#26159;&#30452;&#25509;&#21098;&#20986;&#26469;&#30340;&#35270;&#39057;&#65292;&#26377;&#26102;&#20505;&#20250;&#20986;&#29616;&#33707;&#21517;&#20854;&#22937;&#30340;&#21534;&#23383;&#12290;&#34429;&#28982;&#36825;&#31181;&#24773;&#20917;&#19981;&#24120;&#35265;&#65292;&#20294;&#26159;&#21482;&#35201;&#20986;&#29616;&#19968;&#27425;&#23601;&#20250;&#35753;&#20154;&#24456;&#19981;&#33298;&#26381;&#12290;&#27605;&#31455;&#21098;&#25481;&#20869;&#23481;&#23481;&#26131;&#65292;&#20294;&#26159;&#20043;&#21518;&#20877;&#35843;&#25972;&#23601;&#24456;&#38590;&#20102;&#12290;</li>
</ul>
<p>&#25105;&#35273;&#24471;&#26368;&#22909;&#30340;&#35299;&#20915;&#21150;&#27861;&#65292;&#26159;&#35753; Autocut &#21487;&#20197;&#20687; Recut &#19968;&#26679;&#65292;&#30452;&#25509;&#36873;&#25321;&#29983;&#25104; XML &#39033;&#30446;&#25991;&#20214;&#65292;&#20197;&#20415;&#22312; Final Cut Pro &#25110;&#32773;&#20854;&#20182;&#35270;&#39057;&#21098;&#36753;&#24037;&#20855;&#37324;&#38754;&#20877;&#20570;&#31934;&#20462;&#12290;&#19968;&#26469;&#65292;&#36825;&#31181;&#26041;&#27861;&#30465;&#21435;&#20102;&#35843;&#29992; ffmpeg &#21098;&#36753;&#30340;&#26102;&#38388;&#65307;&#20108;&#26469;&#65292;&#22914;&#26524;&#21457;&#29983;&#38169;&#35823;&#21534;&#23383;&#30340;&#24773;&#20917;&#65292;&#20063;&#21487;&#20197;&#22312; Final Cut Pro &#37324;&#38754;&#31616;&#21333;&#25302;&#25341;&#25214;&#22238;&#26469;&#12290;</p>
<p>&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#24050;&#32463;&#26377;&#20154;&#32473;&#26446;&#27792;&#32769;&#24072;&#25552;&#20102;&#24314;&#35758;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/cd5d2b3bc831e28c6fa8854c1e63496a?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#25105;&#20063;&#22312;&#21518;&#38754;&#34920;&#31034;&#20102;&#33258;&#24049;&#23545;&#36825;&#20010;&#25552;&#35758;&#30340;&#25903;&#25345;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2022/11/22/article/03f252014ad7e4fb8abe461cdc05628b?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#24076;&#26395;&#36825;&#20010;&#21151;&#33021;&#21487;&#20197;&#26089;&#26085;&#23454;&#29616;&#12290;</p>
<h2><strong>&#23567;&#32467;</strong></h2>
<p>&#26412;&#25991;&#20171;&#32461;&#20102;&#26446;&#27792;&#32769;&#24072;&#30340;&#20154;&#24037;&#26234;&#33021;&#21098;&#36753;&#24037;&#20855; Autocut &#12290;&#36890;&#36807; Whisper &#22768;&#38899;&#21040;&#25991;&#26412;&#36716;&#25442;&#65292;&#23454;&#29616;&#20381;&#29031;&#25991;&#23383;&#30340;&#39640;&#25928;&#21098;&#36753;&#12290;&#24076;&#26395;&#36825;&#27454;&#24037;&#20855;&#21487;&#20197;&#24110;&#21161;&#21040;&#20320;&#12290;</p>
<p>&#20320;&#26377;&#27809;&#26377;&#20854;&#20182;&#22909;&#29992;&#30340;&#35270;&#39057;&#21098;&#36753;&#24037;&#20855;&#21487;&#20197;&#20998;&#20139;&#65311;&#27426;&#36814;&#30041;&#35328;&#65292;&#21681;&#20204;&#20849;&#21516;&#36827;&#27493;&#12290;</p>
<p>&#31069;&#21098;&#36753;&#24841;&#24555;&#65281;</p>
<p>&#22914;&#26524;&#20320;&#35273;&#24471;&#26412;&#25991;&#26377;&#29992;&#65292;&#35831;<strong>&#20805;&#30005;</strong>&#12290;</p>
<p>&#22914;&#26524;&#26412;&#25991;&#21487;&#33021;&#23545;&#20320;&#30340;&#26379;&#21451;&#26377;&#24110;&#21161;&#65292;&#35831;<strong>&#36716;&#21457;</strong>&#32473;&#20182;&#20204;&#12290;</p>
<p>&#27426;&#36814;<strong>&#20851;&#27880;</strong><a target="_blank" rel="noopener noreferrer" href="https://sspai.com/column/245">&#25105;&#30340;&#19987;&#26639;&#12300;&#31185;&#30740;&#21033;&#22120;&#12301;</a>&#65292;&#20197;&#20415;&#21450;&#26102;&#25910;&#21040;&#21518;&#32493;&#30340;&#26356;&#26032;&#20869;&#23481;&#12290;</p>
<span product-id="278" type="paidSection">&nbsp;</span><h2><strong>&#24310;&#20280;&#38405;&#35835;</strong></h2>
<ul>
<li><a target="_blank" rel="noopener noreferrer" href="https://mp.weixin.qq.com/s/u9ynbqiviA79Uzy3wDLjVA">AI &#24110;&#25105;&#25214;&#21345;&#29255;&#25402;&#22909;&#65292;&#20294;&#33021;&#19981;&#33021;&#24110;&#25105;&#21019;&#20316;&#20986;&#26032;&#30340;&#30456;&#20851;&#21345;&#29255;&#21834;&#65311;</a></li>
<li><a target="_blank" rel="noopener noreferrer" href="https://sspai.com/post/74366">&#33258;&#24049;&#24405;&#21046;&#21644;&#21098;&#36753;&#35270;&#39057;&#65292;&#22914;&#20309;&#35299;&#20915;&#21344;&#29992;&#31354;&#38388;&#36807;&#22823;&#30340;&#38382;&#39064;&#65311;</a></li>
<li><a target="_blank" rel="noopener noreferrer" href="https://mp.weixin.qq.com/s/c6hsGEab3pCLC6-1tE_-UQ">&#24819;&#25171;&#36896;&#20010;&#24615;&#21270;&#39640;&#25928;&#24037;&#20316;&#27969;&#65292;&#21487;&#19981;&#20250;&#32534;&#31243;&#24590;&#20040;&#21150;&#65311;</a></li>
<li><a target="_blank" rel="noopener noreferrer" href="https://mp.weixin.qq.com/s/oLdU7312PUw8zvGpdlvtTg">&#19990;&#30028;&#24456;&#22823;&#65292;&#33521;&#35821;&#19981;&#22909;&#30340;&#20320;&#22914;&#20309;&#21435;&#30475;&#30475;&#65311;</a></li>
<li><a target="_blank" rel="noopener noreferrer" href="https://sspai.com/post/65174">&#20316;&#20026;&#19968;&#21517;&#30693;&#35782;&#31867;&#35270;&#39057; UP &#20027;&#65292;&#25105;&#26159;&#24590;&#20040;&#12300;&#20599;&#25042;&#12301;&#30340;&#65311;</a></li>
</ul>
</div>
<div></div>
<!---->
</div>
<div></div>
<div>
<div>
<div>
<!---->
</div>
<a href="https://sspai.com/s/JYjP" target="_blank" rel="noopener noreferrer"><!----></a>
</div>
<div>
<span>30</span>
</div>
<div>
<span>9</span>
</div>
<div><span><div role="tooltip" aria-hidden="true">
<!----><div>
<a href="https://service.weibo.com/share/share.php?url=null?ref=weibo&amp;title=%E3%80%90%E5%A6%82%E4%BD%95%E7%94%A8%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD%E5%B8%AE%E4%BD%A0%E5%89%AA%E8%A7%86%E9%A2%91%EF%BC%9F%E3%80%91%E5%88%B6%E4%BD%9C%E8%A7%86%E9%A2%91%E5%B7%B2%E7%BB%8F%E5%A5%BD%E5%87%A0%E5%B9%B4%E4%BA%86%EF%BC%8C%E4%BD%86%E6%98%AF%E5%89%AA%E7%89%87%E5%AD%90%E4%B8%80%E7%9B%B4%E6%98%AF%E8%AE%A9%E6%88%91%E6%AF%94%E8%BE%83%E5%A4%B4%E7%96%BC%E7%9A%84%E4%BA%8B%E3%80%82%E5%9C%A8%E6%88%91%E5%88%B6%E4%BD%9C%E8%A7%86%E9%A2%91%E7%9A%84%E6%9C%80%E5%88%9D%EF%BC%8C%E5%A6%82%E6%9E%9C%E8%AE%B2%E7%9A%84%E6%97%B6%E5%80%99%E5%87%BA%E7%8E%B0%E4%BA%86%E7%A3%95%E7%BB%8A%EF%BC%8C%E6%88%96%E8%80%85%E6%9C%89%E4%BA%9B%E5%B1%95%E7%A4%BA%E8%BF%87%E7%A8%8B%E5%87%BA%E7%8E%B0%E9%97%AE%E9%A2%98%EF%BC%8C%E6%88%91%E4%BC%9A%E5%81%9C%E4%B8%8B%E6%9D%A5%EF%BC%8C%E7%84%B6%EF%BC%88%E6%9D%A5%E8%87%AA%20%40%E5%B0%91%E6%95%B0%E6%B4%BEsspai%EF%BC%89%E5%85%A8%E6%96%87%EF%BC%9A&amp;pic=https%3A%2F%2Fcdn.sspai.com%2F2022%2F11%2F22%2Feabb0889fec799ad3d2a9ac771abeb37.png%3FimageMogr2%2Fauto-orient%2Fquality%2F95%2Fthumbnail%2F!1420x708r%2Fgravity%2FCenter%2Fcrop%2F1420x708%2Finterlace%2F1&amp;appkey=3196502474#" target="_blank" rel="noopener noreferrer"><i></i></a><span><div role="tooltip" aria-hidden="true">
<!----><div>
<div></div>
<small>&#25195;&#30721;&#20998;&#20139;</small>
</div>
</div>
<span><i></i></span></span>
</div>
</div>
<span></span></span></div>
<div></div>
<!---->
</div>
<!---->
</div> <div>
<div><span>&#26412;&#25991;&#36131;&#32534;&#65306;@<a href="https://r.ifyes.online/u/Kiririn" target="_blank" rel="noopener noreferrer">Kiririn</a></span></div>
<!---->
</div> <!----> <div><div>
<div><a href="https://r.ifyes.online/tag/%E6%95%99%E7%A8%8B" rel="noopener noreferrer" target="_blank"><span>#</span>&#25945;&#31243;
      </a></div>
<div><a href="https://r.ifyes.online/tag/%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD" rel="noopener noreferrer" target="_blank"><span>#</span>&#20154;&#24037;&#26234;&#33021;
      </a></div>
</div></div> <div>
<div>
<i></i> <span>30</span>
</div> <div> <div>
<span></span> <span>&#31561; 30 &#20154;&#20026;&#26412;&#25991;&#31456;&#20805;&#30005;</span>
</div>
</div> <span><div role="tooltip" aria-hidden="true">
<!----><div>
<a href="https://service.weibo.com/share/share.php?url=null?ref=weibo&amp;title=%E3%80%90%E5%A6%82%E4%BD%95%E7%94%A8%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD%E5%B8%AE%E4%BD%A0%E5%89%AA%E8%A7%86%E9%A2%91%EF%BC%9F%E3%80%91%E5%88%B6%E4%BD%9C%E8%A7%86%E9%A2%91%E5%B7%B2%E7%BB%8F%E5%A5%BD%E5%87%A0%E5%B9%B4%E4%BA%86%EF%BC%8C%E4%BD%86%E6%98%AF%E5%89%AA%E7%89%87%E5%AD%90%E4%B8%80%E7%9B%B4%E6%98%AF%E8%AE%A9%E6%88%91%E6%AF%94%E8%BE%83%E5%A4%B4%E7%96%BC%E7%9A%84%E4%BA%8B%E3%80%82%E5%9C%A8%E6%88%91%E5%88%B6%E4%BD%9C%E8%A7%86%E9%A2%91%E7%9A%84%E6%9C%80%E5%88%9D%EF%BC%8C%E5%A6%82%E6%9E%9C%E8%AE%B2%E7%9A%84%E6%97%B6%E5%80%99%E5%87%BA%E7%8E%B0%E4%BA%86%E7%A3%95%E7%BB%8A%EF%BC%8C%E6%88%96%E8%80%85%E6%9C%89%E4%BA%9B%E5%B1%95%E7%A4%BA%E8%BF%87%E7%A8%8B%E5%87%BA%E7%8E%B0%E9%97%AE%E9%A2%98%EF%BC%8C%E6%88%91%E4%BC%9A%E5%81%9C%E4%B8%8B%E6%9D%A5%EF%BC%8C%E7%84%B6%EF%BC%88%E6%9D%A5%E8%87%AA%20%40%E5%B0%91%E6%95%B0%E6%B4%BEsspai%EF%BC%89%E5%85%A8%E6%96%87%EF%BC%9A&amp;pic=https%3A%2F%2Fcdn.sspai.com%2F2022%2F11%2F22%2Feabb0889fec799ad3d2a9ac771abeb37.png%3FimageMogr2%2Fauto-orient%2Fquality%2F95%2Fthumbnail%2F!1420x708r%2Fgravity%2FCenter%2Fcrop%2F1420x708%2Finterlace%2F1&amp;appkey=3196502474#" target="_blank" rel="noopener noreferrer"><i></i></a><span><div role="tooltip" aria-hidden="true">
<!----><div>
<div></div>
<small>&#25195;&#30721;&#20998;&#20139;</small>
</div>
</div>
<span><i></i></span></span>
</div>
</div>
<span><i></i></span></span> <i></i> <span><div role="tooltip" aria-hidden="true">
<!----> <div>
<a href="https://getpocket.com/edit?url=null" target="_blank" rel="noopener noreferrer"><i></i></a> <a href="http://www.instapaper.com/hello2?url=null&amp;title=%E5%A6%82%E4%BD%95%E7%94%A8%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD%E5%B8%AE%E4%BD%A0%E5%89%AA%E8%A7%86%E9%A2%91%EF%BC%9F&amp;description=%E5%88%B6%E4%BD%9C%E8%A7%86%E9%A2%91%E5%B7%B2%E7%BB%8F%E5%A5%BD%E5%87%A0%E5%B9%B4%E4%BA%86%EF%BC%8C%E4%BD%86%E6%98%AF%E5%89%AA%E7%89%87%E5%AD%90%E4%B8%80%E7%9B%B4%E6%98%AF%E8%AE%A9%E6%88%91%E6%AF%94%E8%BE%83%E5%A4%B4%E7%96%BC%E7%9A%84%E4%BA%8B%E3%80%82%E5%9C%A8%E6%88%91%E5%88%B6%E4%BD%9C%E8%A7%86%E9%A2%91%E7%9A%84%E6%9C%80%E5%88%9D%EF%BC%8C%E5%A6%82%E6%9E%9C%E8%AE%B2%E7%9A%84%E6%97%B6%E5%80%99%E5%87%BA%E7%8E%B0%E4%BA%86%E7%A3%95%E7%BB%8A%EF%BC%8C%E6%88%96%E8%80%85%E6%9C%89%E4%BA%9B%E5%B1%95%E7%A4%BA%E8%BF%87%E7%A8%8B%E5%87%BA%E7%8E%B0%E9%97%AE%E9%A2%98%EF%BC%8C%E6%88%91%E4%BC%9A%E5%81%9C%E4%B8%8B%E6%9D%A5%EF%BC%8C%E7%84%B6%E5%90%8E%E9%87%8D%E6%96%B0%E5%BD%95%E5%88%B6%E3%80%82%E5%9B%A0%E4%B8%BA%E9%82%A3%E6%97%B6%E5%80%99%E7%9A%84%E6%88%91%E4%B8%8D%E6%87%82%E5%BE%97%E5%89%AA%E8%BE%91%E7%9A%84%E6%84%8F%E4%B9%89%EF%BC%8C%E8%A7%89%E5%BE%97%E6%89%80%E6%9C%89%E8%A7%86%E9%A2%91%E9%83%BD%E6%98%AF%20..." target="_blank" rel="noopener noreferrer"><i></i></a>
</div>
</div>
<span><i></i></span></span> <span><div role="tooltip" aria-hidden="true">
<!----> <div>
      &#20030;&#25253;&#26412;&#25991;&#31456;
    </div>
</div>
<span><i></i></span></span> <div size="tiny"><div role="dialog" aria-modal="true" aria-label="&#20030;&#25253;">
<div>
<span>&#20030;&#25253;</span>
</div>
<!----><!---->
</div></div>
</div> <div><div></div></div> <div><div>
<div><div>
<div>
<a href="https://r.ifyes.online/u/a5xddvxl/updates" target="_blank" rel="noopener noreferrer"><img src="https://cdn-static.sspai.com/ui/img-placeholder.png" alt="&#29577;&#26641;&#33437;&#20848;" referrerpolicy="no-referrer" loading="lazy"></a><span><div role="tooltip" aria-hidden="true">
<!----><div>
<p>&#23569;&#25968;&#27966;&#20250;&#21592;</p>
<p><a target="_blank" href="https://sspai.com/prime" rel="noopener noreferrer">&#20102;&#35299;&#35814;&#24773; &gt;</a></p>
</div>
</div>
<span><i></i></span></span>
</div> <div>
<div>
<a href="https://r.ifyes.online/u/a5xddvxl/updates" target="_blank" rel="noopener noreferrer">
            &#29577;&#26641;&#33437;&#20848;
            </a> <span><div role="tooltip" aria-hidden="true">
<!----> <div>&#36164;&#28145;&#20316;&#32773;</div>
</div>
<span><img src="https://cdn.sspai.com/ui/badge/zishenzuozhe_.png" alt="" referrerpolicy="no-referrer" loading="lazy"></span></span>
</div> <div>
            &#29579;&#26641;&#20041;&#12290;&#22823;&#23398;&#25945;&#24072;&#65292;&#32456;&#36523;&#23398;&#20064;&#32773;&#12290;&#31245;&#24494;&#25026;&#19968;&#28857;&#20799;&#20889;&#20316;&#12289;&#28436;&#35762;&#12289;Python&#21644;&#26426;&#22120;&#23398;&#20064;&#12290;&#27426;&#36814;&#20851;&#27880;&#25105;&#30340;&#20844;&#20247;&#21495;&ldquo;&#29577;&#26641;&#33437;&#20848;&rdquo;(nkwangshuyi)&#12290;
          </div> <div></div>
</div>
</div></div> <!---->
</div></div></article></body></html>