<!doctype html><html><head><meta charset="utf-8"><title>孟晚舟案秘密“换囚”内幕与美中角力的转折</title></head><body><p><strong>2021&#24180;9&#26376;25&#26085;&#20940;&#26216;4:30&#65292;&#20013;&#22269;&#22825;&#27941;</strong></p>
      <p>&#20004;&#36742;&#22234;&#36710;&#39542;&#20837;&#22825;&#27941;&#28392;&#28023;&#22269;&#38469;&#26426;&#22330;&#33322;&#31449;&#27004;&#65292;&#36710;&#19978;&#26377;<a href="https://cn.wsj.com/articles/CN-BGH-20210928121326" target="_blank" rel="noopener noreferrer">&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;</a>&#65292;&#20182;&#20204;&#34987;&#33945;&#20303;&#30524;&#30555;&#65292;&#19981;&#36776;&#26041;&#21521;&#12290;&#27492;&#21069;<a href="https://cn.wsj.com/articles/CN-BGH-20210212091243" target="_blank" rel="noopener noreferrer">&#20004;&#20154;&#24050;&#34987;&#22234;&#31105;&#20102;1,019&#22825;</a>&#12290;</p>
      <p>&#22312;&#27922;&#28385;&#26376;&#20809;&#30340;&#20572;&#26426;&#22378;&#19978;&#65292;&#19968;&#26550;&#27809;&#26377;&#26631;&#24535;&#30340;&#32654;&#22269;&#28286;&#27969;(Gulfstream)&#39134;&#26426;&#31561;&#30528;&#36733;&#20182;&#20204;&#22238;&#23478;&#12290;&#19981;&#36828;&#22788;&#65292;&#21152;&#25343;&#22823;&#39547;&#21326;&#22823;&#20351;&#22312;&#38138;&#30528;&#22320;&#27631;&#30340;&#20241;&#24687;&#23460;&#37324;&#36401;&#26469;&#36401;&#21435;&#12290;</p>
       <p>15&#20010;&#26102;&#21306;&#20043;&#22806;&#65292;&#19968;&#26550;&#22269;&#33322;&#27874;&#38899;777&#39134;&#26426;&#22312;&#28201;&#21733;&#21326;&#22269;&#38469;&#26426;&#22330;&#24453;&#21629;&#12290;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#30340;&#27494;&#35013;&#35686;&#23448;&#22312;&#20505;&#26426;&#27004;&#37324;&#23432;&#20505;&#12290;&#19968;&#20301;&#33050;&#36393;Manolo Blahnik&#39640;&#36319;&#38795;&#30340;&#20013;&#22269;&#39640;&#31649;&#20174;&#20182;&#20204;&#36523;&#36793;&#38420;&#27493;&#36208;&#36807;&#65292;&#22905;&#36523;&#31359;Carolina Herrera&#36830;&#34915;&#35033;&#65292;&#39068;&#33394;&#19982;&#20013;&#22269;&#22269;&#26071;&#19968;&#33324;&#40092;&#32418;&#65292;&#22905;&#36523;&#21518;&#36319;&#30528;&#19968;&#32676;&#24459;&#24072;&#12289;&#21161;&#25163;&#21644;&#22806;&#20132;&#23448;&#65292;<a href="https://cn.wsj.com/articles/CN-BGH-20210925080107" target="_blank" rel="noopener noreferrer">&#20182;&#20204;&#31216;&#21628;&#22905;&#23391;&#22899;&#22763;</a>&#12290;&#22905;&#20063;&#35201;&#22238;&#23478;&#20102;&#12290;</p>
      <p>&#32463;&#36807;&#19977;&#24180;&#30340;&#32477;&#23494;&#35848;&#21028;&#65292;&#36817;&#24180;&#26469;&#22806;&#20132;&#21490;&#19978;&#24847;&#20041;&#26368;&#37325;&#22823;&#30340;&#25442;&#22234;&#34892;&#21160;&#20043;&#19968;&#27491;&#22312;&#36827;&#34892;&#20043;&#20013;&#12290;</p>
      <p>&#22312;&#22825;&#27941;&#26426;&#22330;&#65292;&#19968;&#21517;&#20013;&#22269;&#23448;&#21592;&#25171;&#30005;&#35805;&#30830;&#35748;&#36825;&#21517;&#22899;&#23376;&#36890;&#36807;&#20102;&#28201;&#21733;&#21326;&#33322;&#31449;&#27004;&#12290;&#38543;&#21518;&#20182;&#23558;&#20004;&#21517;&#21152;&#25343;&#22823;&#22234;&#29359;&#25918;&#34892;&#12290;&#21152;&#25343;&#22823;&#39547;&#21326;&#22823;&#20351;&#20174;&#19968;&#20010;&#40644;&#33394;&#20449;&#23553;&#20013;&#21462;&#20986;&#20108;&#20154;&#30340;&#25252;&#29031;&#65292;&#24182;&#23558;&#20182;&#20204;&#24102;&#21040;&#19968;&#20010;&#20986;&#20837;&#22659;&#26816;&#26597;&#21475;&#12290;</p>
      <p>&#19968;&#21517;&#20013;&#22269;&#24037;&#20316;&#20154;&#21592;&#22312;&#20182;&#20204;&#30340;&#25252;&#29031;&#19978;&#30422;&#20102;&#31456;&#65292;&#24182;&#24341;&#23548;&#20182;&#20204;&#36208;&#21040;&#36305;&#36947;&#19978;&#12290;</p>
      <p>&#23391;&#26202;&#33311;2018&#24180;&#22312;&#21152;&#25343;&#22823;&#34987;&#25429;&#26102;&#25285;&#20219;&#20013;&#22269;&#21326;&#20026;&#25216;&#26415;&#26377;&#38480;&#20844;&#21496;(Huawei Technologies Co.)&#39318;&#24109;&#36130;&#21153;&#23448;&#65292;&#37027;&#26102;&#65292;&#36825;&#23478;&#30001;&#22905;&#29238;&#20146;&#21019;&#31435;&#30340;&#36890;&#20449;&#35774;&#22791;&#24040;&#22836;&#27491;&#20934;&#22791;&#22312;&#20840;&#29699;&#22810;&#25968;&#22823;&#22411;&#32463;&#27982;&#20307;&#30340;5G&#32593;&#32476;&#24314;&#35774;&#31454;&#26631;&#20013;&#22823;&#23637;&#25331;&#33050;&#12290;&#21152;&#25343;&#22823;&#24212;&#32654;&#22269;&#30340;&#35201;&#27714;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#28201;&#21733;&#21326;&#25304;&#25276;&#20102;&#23391;&#26202;&#33311;&#65292;&#32654;&#22269;&#23545;&#23391;&#26202;&#33311;&#25552;&#20986;&#38134;&#34892;&#27450;&#35784;&#25351;&#25511;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#20170;&#24180;50&#23681;&#65292;&#26159;&#30693;&#21517;&#21830;&#30028;&#22899;&#24378;&#20154;&#12290;&#22905;&#34987;&#25304;&#25276;&#20197;&#21450;&#32654;&#22269;&#20026;&#24341;&#28193;&#22905;&#21040;&#32445;&#32422;&#21463;&#23457;&#32780;&#37319;&#21462;&#30340;&#31181;&#31181;&#34892;&#21160;&#65292;&#20351;&#22905;&#22312;&#20013;&#22269;&#25671;&#36523;&#25104;&#20026;&#27665;&#26063;&#33521;&#38596;&#65292;&#25104;&#20026;&#32654;&#22269;&#23545;&#21326;&#25932;&#24847;&#26085;&#30410;&#21152;&#28145;&#30340;&#19968;&#20010;&#31526;&#21495;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622451?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2018&#24180;12&#26376;12&#26085;&#65292;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#65292;&#23391;&#26202;&#33311;&#22312;&#19968;&#21517;&#20445;&#38230;&#30340;&#38506;&#21516;&#19979;&#25269;&#36798;&#20551;&#37322;&#21150;&#20844;&#23460;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;DARRYL DYCK/THE CANADIAN PRESS/ASSOCIATED PRESS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#20960;&#22825;&#21518;&#65292;&#20316;&#20026;&#23545;&#23391;&#26202;&#33311;&#34987;&#25429;&#20107;&#20214;&#30340;&#21453;&#21046;&#65292;&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;&#34987;&#20013;&#26041;&#25187;&#25276;&#12290;50&#23681;&#30340;&#24247;&#26126;&#20975;(Michael Kovrig)&#24403;&#26102;&#27491;&#22788;&#20110;&#20174;&#21152;&#25343;&#22823;&#22806;&#20132;&#37096;&#26242;&#26102;&#31163;&#23703;&#30340;&#29366;&#24577;&#65292;&#22312;&#39321;&#28207;&#20026;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;(International Crisis Group)&#24037;&#20316;&#12290;46&#23681;&#30340;&#26031;&#24085;&#24343;(Michael Spavor)&#24403;&#26102;&#27491;&#32463;&#33829;&#19968;&#23478;&#24110;&#21161;&#23398;&#29983;&#12289;&#36816;&#21160;&#21592;&#21644;&#23398;&#32773;&#35775;&#38382;&#26397;&#40092;&#30340;&#26426;&#26500;&#12290;&#22312;&#34987;&#30417;&#31105;&#21644;&#21463;&#21040;&#20005;&#21385;&#23545;&#24453;&#26399;&#38388;&#65292;&#36825;&#20004;&#20010;&#21152;&#25343;&#22823;&#20154;&#34987;&#26032;&#38395;&#25253;&#36947;&#21644;&#35199;&#26041;&#39046;&#23548;&#20154;&#21516;&#24773;&#22320;&#31216;&#20316;&ldquo;&#20004;&#20010;&#36808;&#20811;&#23572;&rdquo;&#12290;&#20004;&#20154;&#37117;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#34987;&#25429;&#20063;&#25104;&#20026;&#26085;&#30410;&#28608;&#28872;&#30340;&#32654;&#20013;&#26435;&#21147;&#35282;&#36880;&#30340;&#36716;&#25240;&#28857;&#65292;&#25512;&#21160;&#21452;&#26041;&#20851;&#31995;&#20174;&#30456;&#20114;&#25106;&#22791;&#36716;&#21521;&#20840;&#38754;&#25932;&#23545;&#12290;&#19982;&#19978;&#20010;&#19990;&#32426;&#30340;&#32654;&#33487;&#20919;&#25112;&#19981;&#21516;&#65292;&#36825;&#27425;&#20914;&#31361;&#21453;&#26144;&#30340;&#26159;&#32654;&#22269;&#21644;&#20013;&#22269;&#20026;&#20102;&#25511;&#21046;&#22269;&#38469;&#25968;&#25454;&#27969;&#21160;&#24182;&#26368;&#32456;&#22312;&#20840;&#29699;&#21830;&#19994;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#32780;&#36827;&#34892;&#30340;&#20105;&#26007;&#12290;</p>
      <p>&#35201;&#27714;&#37322;&#25918;&#34987;&#25187;&#25276;&#32773;&#30340;&#35848;&#21028;&#20063;&#35753;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#20043;&#38388;&#30340;&#20851;&#31995;&#21464;&#24471;&#32039;&#24352;&#12290;&#27599;&#20010;&#22269;&#23478;&#37117;&#35201;&#24212;&#23545;&#26412;&#22269;&#30340;&#23433;&#20840;&#20851;&#20999;&#21644;&#22269;&#20869;&#25919;&#27835;&#21387;&#21147;&#12290;&#32654;&#22269;&#21521;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#26045;&#21387;&#65292;&#35201;&#27714;&#37322;&#25918;&#36825;&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;&#65292;&#24182;&#23558;&#20108;&#20154;&#34987;&#25429;&#24403;&#20570;&#20013;&#22269;&#25919;&#24220;&#26080;&#35270;&#22522;&#20110;&#35268;&#21017;&#30340;&#22269;&#38469;&#31209;&#24207;&#30340;&#35777;&#25454;&#12290;&#20064;&#36817;&#24179;&#21017;&#23558;&#23391;&#26202;&#33311;&#34987;&#25304;&#35270;&#20026;&#32654;&#22269;&#36943;&#21046;&#20013;&#22269;&#21457;&#23637;&#30340;&#21448;&#19968;&#27425;&#21329;&#37145;&#34892;&#21160;&#12290;</p>
      <p>&#20064;&#36817;&#24179;&#38024;&#23545;&#23391;&#26202;&#33311;&#26696;&#19979;&#36798;&#20102;100&#22810;&#26465;&#25351;&#31034;&#65292;&#20182;&#19982;&#20004;&#23626;&#32654;&#22269;&#24635;&#32479;&#37117;&#35752;&#35770;&#36807;&#20004;&#20301;&#21152;&#25343;&#22823;&#20154;&#30340;&#26696;&#20214;&#12290;&#22312;&#23391;&#26202;&#33311;&#33719;&#37322;&#21069;&#65292;&#20064;&#36817;&#24179;&#25298;&#32477;&#37322;&#25918;&#20004;&#20301;&#21152;&#25343;&#22823;&#20154;&#12290;&#21152;&#25343;&#22823;&#34987;&#22841;&#22312;&#20013;&#38388;&#24038;&#21491;&#20026;&#38590;&#12290;</p>
      <p>&#21152;&#25343;&#22823;&#39547;&#21326;&#22823;&#20351;&#40077;&#36798;&#27665;(Dominic Barton)&#22312;&#22823;&#20351;&#39302;&#26426;&#23494;&#23460;&#30340;&#30333;&#26495;&#21069;&#33457;&#20102;&#19978;&#30334;&#20010;&#23567;&#26102;&#65292;&#21046;&#23450;&#35753;&#36825;&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;&#33719;&#37322;&#30340;&#26041;&#26696;&#65292;&#24182;&#21435;&#30417;&#29425;&#20013;&#25506;&#26395;&#20182;&#20204;&#12290;&#20182;&#29992;&#35821;&#36895;&#24456;&#24555;&#30340;&#33521;&#35821;&#20256;&#36882;&#21152;&#23494;&#20449;&#24687;&#65292;&#30693;&#36947;&#20599;&#21548;&#30340;&#35686;&#21355;&#24456;&#38590;&#21548;&#25026;&#12290;&#30452;&#21040;&#26368;&#21518;&#19968;&#21051;&#65292;&#21152;&#25343;&#22823;&#36824;&#22312;&#25285;&#24515;&#28040;&#24687;&#27844;&#38706;&#25110;&#32654;&#22269;&#21442;&#35758;&#21592;&#30340;&#19968;&#21477;&#38386;&#35805;&#20250;&#30772;&#22351;&#36825;&#27425;&#20132;&#25442;&#12290;</p>
      <p>&#26412;&#31687;&#25253;&#36947;&#22522;&#20110;&#23545;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#20013;&#22269;&#29616;&#20219;&#21644;&#21069;&#20219;&#23448;&#21592;&#12289;&#24459;&#24072;&#21644;&#26816;&#23519;&#23448;&#12289;&#21069;&#21326;&#20026;&#39640;&#31649;&#12289;&#29087;&#24713;&#23391;&#26202;&#33311;&#27861;&#24459;&#22242;&#38431;&#21644;&#23391;&#26202;&#33311;&#19979;&#23646;&#30340;&#20154;&#65292;&#20197;&#21450;&#36825;&#19977;&#20010;&#22269;&#23478;&#30340;&#29616;&#20219;&#21644;&#21069;&#20219;&#22806;&#20132;&#23448;&#30340;&#37319;&#35775;&#12290;&#26412;&#25253;&#36947;&#24341;&#29992;&#20102;&#27861;&#24237;&#25991;&#20214;&#12289;&#25151;&#22320;&#20135;&#21644;&#20844;&#21496;&#35760;&#24405;&#12289;&#26426;&#23494;&#22806;&#20132;&#30005;&#25253;&#12289;&#26410;&#20844;&#24067;&#30340;&#29031;&#29255;&#21644;&#21442;&#19982;&#35848;&#21028;&#30340;&#25919;&#24220;&#23448;&#21592;&#30340;&#31508;&#35760;&#12290;</p>
      <p>&#20013;&#22269;&#39547;&#32445;&#32422;&#24635;&#39046;&#20107;&#39302;&#30340;&#21457;&#35328;&#20154;&#26410;&#22238;&#31572;&#26377;&#20851;&#38382;&#39064;&#12290;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#26366;&#34920;&#31034;&#65292;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#26159;&#20381;&#25454;&#20013;&#22269;&#27861;&#24459;&#34987;&#25304;&#30041;&#21644;&#23457;&#21028;&#30340;&#65292;&#20182;&#20204;&#30340;&#26696;&#20214;&#19982;&#23391;&#26202;&#33311;&#34987;&#25429;&#27809;&#26377;&#20851;&#31995;&#12290;</p>
      <p><strong>&#65288;&#19968;&#65289;&#31532;&#19968;&#20010;&#20498;&#19979;&#30340;&#20154;</strong></p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-638068?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p> &#22270;&#29255;&#26469;&#28304;&#65306;PHOTO ILLUSTRATION: MARK HARRIS FOR THE WALL STREET JOURNAL; PHOTOS: GETTY IMAGES (2); EPA/SHUTTERSTOCK</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p><strong>&#23391;&#26202;&#33311;&#20110;2018&#24180;12&#26376;1&#26085;&#22312;&#28201;&#21733;&#21326;&#30528;&#38470;&#65292;&#22905;&#24403;&#26102;&#35745;&#21010;&#22312;&#37027;&#37324;&#21482;&#24453;&#20960;&#20010;&#23567;&#26102;&#12290;&#23391;&#26202;&#33311;&#22312;&#22235;&#20010;&#22478;&#24066;&#25317;&#26377;&#20303;&#23429;&#65292;&#28201;&#21733;&#21326;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;</strong></p>
      <p>&#36825;&#20301;&#21326;&#20026;&#39318;&#24109;&#36130;&#21153;&#23448;&#25176;&#36816;&#20102;&#19971;&#20010;&#34892;&#26446;&#31665;&#65292;&#37324;&#38754;&#35013;&#28385;&#20102;&#22312;&#22235;&#20010;&#22269;&#23478;&#65288;&#21253;&#25324;&#22696;&#35199;&#21733;&#65289;&#24320;&#20250;&#30340;&#28436;&#31034;&#26448;&#26009;&#12290;&#22696;&#35199;&#21733;&#37027;&#26102;&#26032;&#19978;&#20219;&#30340;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&middot;&#26364;&#21162;&#22467;&#23572;&middot;&#27931;&#20329;&#26031;&middot;&#22885;&#22827;&#25289;&#22810;&#23572;(Andres Manuel Lopez Obrador)&#26410;&#29702;&#20250;&#32654;&#22269;&#30340;&#23433;&#20840;&#25285;&#24551;&#65292;&#23545;&#21326;&#20026;&#22312;&#35813;&#22269;&#24314;&#35774;5G&#32593;&#32476;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#36824;&#39044;&#23450;&#20102;&#21069;&#24448;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#34892;&#31243;&#65292;&#35201;&#22312;&#37027;&#37324;&#19982;&#22905;&#30340;&#29238;&#20146;&#12289;&#21326;&#20026;&#20159;&#19975;&#23500;&#32705;&#21019;&#22987;&#20154;&#20219;&#27491;&#38750;&#20250;&#21512;&#12290;&#20219;&#27491;&#38750;&#20043;&#21069;&#26366;&#34920;&#31034;&#65292;&#20182;&#30340;&#19977;&#20010;&#23401;&#23376;&#20013;&#27809;&#26377;&#19968;&#20010;&#25317;&#26377;&#36275;&#22815;&#30340;&#36828;&#35265;&#26469;&#32487;&#25215;&#20182;&#30340;&#20107;&#19994;&#12290;&#23391;&#26202;&#33311;&#20195;&#34920;&#22905;&#29238;&#20146;&#30340;&#21326;&#20026;&#24093;&#22269;&#36208;&#36941;&#19990;&#30028;&#65292;&#20284;&#20046;&#20915;&#24515;&#35777;&#26126;&#20182;&#26159;&#38169;&#30340;&#12290;</p>
      <p>&#22312;&#23391;&#26202;&#33311;&#36208;&#36827;&#39321;&#28207;&#22269;&#38469;&#26426;&#22330;&#26102;&#65292;&#26377;&#20851;&#22905;&#34892;&#31243;&#30340;&#28040;&#24687;&#36890;&#36807;&#19968;&#26465;&#23433;&#20840;&#32447;&#36335;&#20256;&#21040;&#20102;&#24403;&#26102;&#20108;&#21313;&#22269;&#38598;&#22242;(G20)&#23792;&#20250;&#20030;&#21150;&#22320;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;Palacio Duhau&#37202;&#24215;&#12290;&#19968;&#20301;&#30333;&#23467;&#24459;&#24072;&#22312;&#19968;&#38388;&#22871;&#25151;&#20869;&#30340;&#38548;&#38899;&#24080;&#31735;&#37324;&#25509;&#21548;&#20102;&#30005;&#35805;&#12290;&#20043;&#21518;&#65292;&#36825;&#20301;&#24459;&#24072;&#21483;&#37266;&#20102;&#21338;&#23572;&#39039;(John Bolton)&#65292;&#21578;&#35785;&#20182;&#23391;&#26202;&#33311;&#19978;&#36335;&#20102;&#12290;</p>
      <p>&#20316;&#20026;&#26102;&#20219;&#29305;&#26391;&#26222;(Donald Trump)&#25919;&#24220;&#30340;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#65292;&#21338;&#23572;&#39039;&#21313;&#20998;&#28165;&#26970;&#65292;&#25235;&#25429;&#23391;&#26202;&#33311;&#21487;&#33021;&#20250;&#25200;&#20081;&#24403;&#26202;&#30340;&ldquo;&#29305;&#20064;&#20250;&rdquo;&#26202;&#23476;&#65292;&#36825;&#26159;&#27492;&#27425;&#23792;&#20250;&#30340;&#19968;&#22330;&#37325;&#22836;&#25103;&#65292;&#20294;&#20182;&#35748;&#20026;&#20540;&#24471;&#20882;&#38505;&#12290;&#21338;&#23572;&#39039;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#20027;&#24352;&#23545;&#21326;&#24378;&#30828;&#12290;&#29305;&#26391;&#26222;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#36825;&#20010;&#35745;&#21010;&#12290;&#21518;&#26469;&#65292;&#23545;&#20110;&#21338;&#23572;&#39039;&#26159;&#21542;&#23558;&#27492;&#20107;&#21578;&#35785;&#20102;&#29305;&#26391;&#26222;&#65292;&#25110;&#32773;&#27492;&#34892;&#21160;&#26159;&#21542;&#24050;&#21521;&#29305;&#26391;&#26222;&#23436;&#20840;&#25253;&#22791;&#65292;&#30333;&#23467;&#20869;&#37096;&#20247;&#35828;&#32439;&#32429;&#12290;</p>
      <p>&#24403;&#23391;&#26202;&#33311;&#25645;&#19978;&#39134;&#24448;&#28201;&#21733;&#21326;&#30340;&#33322;&#29677;&#26102;&#65292;&#32654;&#22269;&#32852;&#37030;&#35843;&#26597;&#23616;(FBI)&#29305;&#24037;&#20256;&#26469;&#20102;&#23391;&#26202;&#33311;&#27492;&#34892;&#35013;&#25198;&#30340;&#32454;&#33410;&#65306;&#19968;&#20214;&#40657;&#33394;Abercrombie &amp; Fitch&#36830;&#24125;&#34923;&#65292;&#28145;&#33394;&#36816;&#21160;&#35044;&#65292;&#38271;&#21457;&#21018;&#21018;&#36807;&#32937;&#12290;</p>
      <p>&#32852;&#37030;&#26816;&#23519;&#23448;&#20197;&#38134;&#34892;&#27450;&#35784;&#32618;&#23545;&#23391;&#26202;&#33311;&#21644;&#21326;&#20026;&#25552;&#36215;&#20102;&#23494;&#23553;&#36215;&#35785;(sealed indictment)&#65292;&#31216;&#23391;&#26202;&#33311;&#26366;&#24110;&#21161;&#38544;&#30610;&#35813;&#20844;&#21496;&#22312;&#20234;&#26391;&#30340;&#19994;&#21153;&#24448;&#26469;&#12290;&#35777;&#25454;&#26159;&#23391;&#26202;&#33311;2013&#24180;&#22312;&#39321;&#28207;&#19968;&#23478;&#39184;&#21381;&#30340;&#21253;&#38388;&#20869;&#21521;&#27719;&#20016;&#25511;&#32929;&#26377;&#38480;&#20844;&#21496;(HSBC Holdings PLC, 0005.HK, HSBC, &#31616;&#31216;&#65109;&#27719;&#20016;&#25511;&#32929;)&#19968;&#21517;&#39640;&#31649;&#23637;&#31034;&#30340;PPT&#28436;&#31034;&#25991;&#20214;&#12290;&#22905;&#22312;&#28436;&#31034;&#25991;&#20214;&#20013;&#31216;&#65292;&#21326;&#20026;&#27809;&#26377;&#36829;&#21453;&#32654;&#22269;&#23545;&#20234;&#21046;&#35009;&#12290;</p>
      <p>&#36825;&#19968;&#25351;&#25511;&#30340;&#33539;&#22260;&#24456;&#31364;&#65292;&#20294;&#23558;&#26381;&#21153;&#20110;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#22269;&#23478;&#23433;&#20840;&#30446;&#26631;&mdash;&mdash;&#24110;&#21161;&#21326;&#30427;&#39039;&#35828;&#26381;&#32654;&#22269;&#30431;&#21451;&#21326;&#20026;&#19981;&#21487;&#20449;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622453?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2019&#24180;5&#26376;&#65292;&#21326;&#20026;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#20219;&#27491;&#38750;&#22312;&#23637;&#31034;&#19982;&#33258;&#24049;&#22899;&#20799;&#23391;&#26202;&#33311;&#30340;&#21512;&#24433;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;QILAI SHEN/BLOOMBERG</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#22312;&#28201;&#21733;&#21326;&#26426;&#22330;&#30340;&#19968;&#38388;&#20250;&#35758;&#23460;&#37324;&#65292;&#20845;&#21517;&#21152;&#25343;&#22823;&#35686;&#23448;&#21644;&#36793;&#38450;&#35686;&#23519;&#30740;&#31350;&#20102;&#23391;&#26202;&#33311;&#30340;&#29031;&#29255;&#12290;&ldquo;&#27809;&#25910;&#23391;&#36523;&#19978;&#30340;&#25152;&#26377;&#30005;&#23376;&#35774;&#22791;&#65292;&#20197;&#20445;&#30041;&#35777;&#25454;&#65292;&#22240;&#20026;FBI&#23558;&#20250;&#25552;&#20986;&#19968;&#39033;&#35831;&#27714;&#65292;&rdquo;&#19968;&#21517;&#21152;&#25343;&#22823;&#35686;&#21592;&#22312;&#31508;&#35760;&#26412;&#19978;&#28518;&#33609;&#22320;&#20889;&#36947;&#12290;</p>
      <p>&#24341;&#28193;&#23391;&#26202;&#33311;&#30340;&#35831;&#27714;&#26159;&#32654;&#22269;&#25919;&#24220;&#20197;&#21152;&#23494;&#25991;&#20214;&#30340;&#24418;&#24335;&#21457;&#26469;&#30340;&#65292;&#21152;&#25343;&#22823;&#24403;&#23616;&#33457;&#20102;&#19968;&#22825;&#22810;&#26102;&#38388;&#25165;&#35299;&#23494;&#12290;&#36825;&#19968;&#24310;&#36831;&#24847;&#21619;&#30528;&#21516;&#26679;&#21069;&#24448;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#21442;&#21152;G20&#23792;&#20250;&#30340;&#21152;&#25343;&#22823;&#24635;&#29702;&#29305;&#40065;&#22810;(Justin Trudeau)&#30452;&#21040;&#22312;&#35686;&#21592;&#20204;&#22312;&#28201;&#21733;&#21326;&#26426;&#22330;65&#21495;&#30331;&#26426;&#21475;&#24266;&#26725;&#23601;&#20301;&#26102;&#25165;&#34987;&#21578;&#30693;&#32654;&#26041;&#30340;&#36825;&#19968;&#35831;&#27714;&#12290;</p>
      <p>&#19978;&#21320;11&#28857;18&#20998;&#65292;&#22269;&#27888;&#33322;&#31354;(Cathay Pacific Airways)&#30340;838&#21495;&#33322;&#29677;&#28369;&#20572;&#22312;65&#21495;&#30331;&#26426;&#21475;&#12290;</p>
      <p>&#20004;&#21517;&#36793;&#38450;&#35686;&#23519;&#25226;&#23391;&#26202;&#33311;&#25252;&#36865;&#21040;&#19968;&#20010;&#26588;&#21488;&#65292;&#22312;&#37027;&#37324;&#65292;&#21478;&#19968;&#21517;&#36793;&#38450;&#35686;&#23519;&#20180;&#32454;&#26816;&#26597;&#20102;&#22905;&#30340;&#34892;&#26446;&#12290;&#35686;&#23519;&#25552;&#20986;&#20102;&#19968;&#20123;&#38382;&#39064;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;&#21326;&#20026;&#26159;&#21542;&#26366;&#22312;&#20234;&#26391;&#38144;&#21806;&#36807;&#20135;&#21697;&#65311;&#20182;&#20204;&#27809;&#25910;&#20102;&#22905;&#30340;&#30005;&#23376;&#35774;&#22791;&#65292;&#24182;&#35201;&#27714;&#22905;&#25552;&#20379;&#23494;&#30721;&#12290;&#25353;&#29031;&#32654;&#22269;&#26041;&#38754;&#30340;&#35201;&#27714;&#65292;&#20182;&#20204;&#25226;&#23391;&#26202;&#33311;&#30340;&#30005;&#23376;&#35774;&#22791;&#20998;&#21035;&#25918;&#20837;&#19981;&#21516;&#30340;&#23433;&#20840;&#34955;&#12290;&#36825;&#20123;&#35774;&#22791;&#21253;&#25324;&#19968;&#37096;&#32418;&#33394;&#22806;&#22771;&#30340;&#21326;&#20026;&#25163;&#26426;&#65292;&#19968;&#20010;&#40657;&#31881;&#33394;&#30340;256G U&#30424;&#65292;&#19968;&#21488;&#31881;&#33394;&#36793;&#26694;&#30340;MacBook&#20197;&#21450;&#19968;&#21488;&#36148;&#26377;&#23567;&#29066;&#32500;&#23612;&#36148;&#32440;&#30340;iPad&#12290;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#23567;&#29066;&#32500;&#23612;&#26377;&#26102;&#34987;&#29992;&#26469;&#22066;&#35773;&#20064;&#36817;&#24179;&#12290;</p>
      <p>&ldquo;&#20320;&#29359;&#20102;&#27450;&#35784;&#32618;&#65292;&#29616;&#22312;&#25105;&#20204;&#23558;&#36910;&#25429;&#20320;&#65292;&#28982;&#21518;&#20320;&#23558;&#34987;&#36865;&#22238;&#32654;&#22269;&#65292;&rdquo;&#19968;&#21517;&#35686;&#23448;&#21578;&#35785;&#23391;&#26202;&#33311;&#12290;</p>
      <p>&ldquo;&#25105;&#65311;&rdquo;&#22905;&#35828;&#12290;&ldquo;&#20320;&#26159;&#35828;&#25105;&#22312;&#32654;&#22269;&#29359;&#20102;&#27450;&#35784;&#32618;&#65311;&rdquo;</p>
      <p>&ldquo;&#25105;&#19981;&#30693;&#36947;&#32454;&#33410;&#65292;&rdquo;&#21478;&#19968;&#21517;&#35686;&#23448;&#22238;&#31572;&#12290;&ldquo;&#20182;&#20204;&#23545;&#20320;&#25552;&#20986;&#20102;&#27450;&#35784;&#25351;&#25511;&#65292;&#28041;&#21450;&#20320;&#30340;&#20844;&#21496;&#65292;&#21571;&#65292;&#21326;&#20026;&#65311;&rdquo;</p>
      <p>&#19968;&#21517;&#35686;&#23448;&#24102;&#30528;&#27465;&#24847;&#35828;&#65306;&ldquo;&#25105;&#20204;&#21482;&#26159;&#22312;&#21327;&#21161;&#32654;&#22269;&#12290;&rdquo;</p>
      <p>&#22312;&#35686;&#23519;&#23616;&#65292;&#23391;&#26202;&#33311;&#34987;&#25353;&#20102;&#25163;&#21360;&#65292;&#22905;&#34987;&#20801;&#35768;&#25171;&#30005;&#35805;&#32473;&#19968;&#21517;&#24459;&#24072;&#65292;&#36825;&#26159;&#21326;&#20026;&#22312;&#20179;&#20419;&#20043;&#38388;&#33021;&#25214;&#21040;&#30340;&#21807;&#19968;&#20250;&#35828;&#20013;&#25991;&#30340;&#24459;&#24072;&#65292;&#26159;&#19968;&#20301;&#19987;&#21033;&#24459;&#24072;&#12290;&#24403;&#36825;&#21517;&#24459;&#24072;&#36214;&#21040;&#35686;&#23519;&#23616;&#26102;&#65292;&#23391;&#26202;&#33311;&#30340;&#21628;&#21560;&#21464;&#24471;&#21095;&#28872;&#32780;&#30701;&#20419;&#65292;&#36825;&#35753;&#35686;&#23519;&#24456;&#25285;&#24515;&#65292;&#20182;&#20204;&#23558;&#22905;&#36865;&#21040;&#20102;&#21307;&#38498;&#12290;</p>
      <p>&#19982;&#27492;&#21516;&#26102;&#65292;&#29305;&#26391;&#26222;&#21644;&#20064;&#36817;&#24179;&#27491;&#22312;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#21507;&#30528;&#38463;&#26681;&#24311;&#35199;&#20919;&#29275;&#25490;&#65292;&#25645;&#37197;2014&#24180;&#20221;&#30340;&#39532;&#23572;&#36125;&#20811;&#32418;&#37202;&#12290;&#36825;&#22330;&#26202;&#23476;&#30340;&#30446;&#30340;&#26159;&#22312;&#19981;&#26029;&#21319;&#32423;&#30340;&#32654;&#20013;&#36152;&#26131;&#25112;&#20013;&#36798;&#25104;&#20241;&#25112;&#21327;&#35758;&#12290;&#20004;&#20154;&#20284;&#20046;&#37117;&#19981;&#30693;&#36947;&#23391;&#26202;&#33311;&#34987;&#25429;&#12290;&#22352;&#22312;&#29305;&#26391;&#26222;&#36523;&#36793;&#30340;&#21338;&#23572;&#39039;&#27809;&#26377;&#25552;&#21450;&#27492;&#20107;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-621998?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2018&#24180;12&#26376;1&#26085;&#65292;&#32654;&#22269;&#24635;&#32479;&#29305;&#26391;&#26222;&#65288;&#21491;&#65289;&#12289;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#21338;&#23572;&#39039;&#65288;&#21491;&#20108;&#65289;&#21644;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#65288;&#26368;&#24038;&#65289;&#22312;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#20030;&#34892;&#30340;G20&#23792;&#20250;&#19978;&#20849;&#36827;&#26202;&#39184;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;KEVIN LAMARQUE/REUTERS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#25454;&#20013;&#22269;&#25919;&#24220;&#23448;&#21592;&#36879;&#38706;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#20064;&#36817;&#24179;&#23601;&#30693;&#36947;&#20102;&#27492;&#20107;&#65292;&#36825;&#35753;&#20182;&#35273;&#24471;&#21463;&#21040;&#20102;&#27450;&#39575;&#21644;&#20398;&#36785;&#12290;&#20182;&#21018;&#21018;&#21516;&#24847;&#37319;&#36141;&#26356;&#22810;&#30340;&#32654;&#22269;&#39135;&#21697;&#21644;&#33021;&#28304;&#12290;</p>
      <p>&#25454;&#20102;&#35299;&#35848;&#35805;&#20869;&#23481;&#30340;&#30693;&#24773;&#20154;&#22763;&#35828;&#65292;&#20960;&#22825;&#21518;&#65292;&#29305;&#26391;&#26222;&#22312;&#30333;&#23467;&#30340;&#19968;&#20010;&#22307;&#35806;&#26202;&#23476;&#19978;&#36136;&#38382;&#21338;&#23572;&#39039;&#12290;&ldquo;&#20320;&#20026;&#20160;&#20040;&#35201;&#36910;&#25429;&#23391;&#26202;&#33311;&#65311;&rdquo;&#29305;&#26391;&#26222;&#35828;&#12290;&ldquo;&#38590;&#36947;&#20320;&#19981;&#30693;&#36947;&#22905;&#26159;&#20013;&#22269;&#30340;&#20234;&#19975;&#21345;&middot;&#29305;&#26391;&#26222;&#65311;"</p>
      <p>12&#26376;6&#26085;&#65292;&#20064;&#36817;&#24179;&#22238;&#21040;&#21271;&#20140;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#23448;&#21592;&#21521;&#20182;&#36890;&#25253;&#20102;&#23391;&#26202;&#33311;&#34987;&#25429;&#30340;&#24773;&#20917;&#12290;&#22905;&#34987;&#25304;&#30041;&#65292;&#25215;&#21463;&#30528;&#24040;&#22823;&#30340;&#31934;&#31070;&#21387;&#21147;&#12290;&#22312;&#12298;&#31119;&#24067;&#26031;&#12299;(Forbes)&#26434;&#24535;&#30340;2017&#20013;&#22269;&#26368;&#26480;&#20986;&#21830;&#30028;&#22899;&#24615;&#25490;&#34892;&#27036;&#19978;&#65292;&#23391;&#26202;&#33311;&#20301;&#21015;&#31532;&#20843;&#12290;</p>
      <p>&#20013;&#22269;&#20844;&#23433;&#37096;&#25163;&#19978;&#26377;&#19968;&#20221;&#21152;&#25343;&#22823;&#20154;&#21517;&#21333;&#65292;&#20844;&#23433;&#37096;&#24314;&#35758;&#20064;&#36817;&#24179;&#20174;&#36825;&#20221;&#21517;&#21333;&#20013;&#25361;&#36873;&#20004;&#20010;&#20154;&#12290;&#20013;&#22269;&#22806;&#20132;&#37096;&#22312;&#21271;&#20140;&#21484;&#35265;&#20102;&#21152;&#25343;&#22823;&#39547;&#21326;&#22823;&#20351;&#65292;&#24182;&#35686;&#21578;&#35828;&#20013;&#22269;&#23558;&#37319;&#21462;&#21453;&#21046;&#25514;&#26045;&#12290;</p>
      <p>&#20004;&#22825;&#21518;&#65292;&#19968;&#21517;&#30007;&#23376;&#35797;&#22270;&#30331;&#19978;&#19979;&#21320;2&#28857;&#20174;&#20013;&#22269;&#19996;&#21271;&#30340;&#19968;&#20010;&#22478;&#24066;&#39134;&#24448;&#38889;&#22269;&#30340;&#33322;&#29677;&#65292;&#22312;&#34987;&#25318;&#20303;&#21518;&#20182;&#21521;&#21152;&#25343;&#22823;&#39547;&#20013;&#22269;&#20351;&#39302;&#25171;&#26469;&#30005;&#35805;&#12290;</p>
      <p>&#26031;&#24085;&#24343;&#35828;&#65306;&ldquo;&#25105;&#27491;&#21463;&#21040;&#35759;&#38382;&#12290;&rdquo;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622521?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2018&#24180;12&#26376;7&#26085;&#30340;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;FRED DUFOUR/AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#24403;&#22825;&#26202;&#19978;&#65292;&#21152;&#25343;&#22823;&#20351;&#39302;&#21448;&#25509;&#21040;&#19968;&#20010;&#30005;&#35805;&#65292;&#26159;&#20851;&#20110;&#24247;&#26126;&#20975;&#30340;&#12290;&#20182;&#22312;&#21271;&#20140;&#27491;&#36208;&#22312;&#36335;&#19978;&#65292;&#31361;&#28982;&#34987;&#22622;&#36827;&#20102;&#19968;&#36742;&#36710;&#37324;&#12290;</p>
      <p>&#21152;&#25343;&#22823;&#20351;&#39302;&#23448;&#21592;&#31561;&#20102;&#22909;&#20960;&#20010;&#23567;&#26102;&#65292;&#24819;&#33719;&#24471;&#20108;&#20154;&#30340;&#28040;&#24687;&#65292;&#24076;&#26395;&#20013;&#22269;&#26377;&#20851;&#37096;&#38376;&#33021;&#22815;&#37322;&#25918;&#20182;&#20204;&#12290;&#28982;&#21518;&#65292;&#20351;&#39302;&#21150;&#20844;&#23460;&#30340;&#20256;&#30495;&#26426;&#21709;&#20102;&#36215;&#26469;&#65292;&#36825;&#39044;&#31034;&#30528;&#20107;&#24773;&#40635;&#28902;&#20102;&#12290;&#22240;&#20026;&#20256;&#30495;&#26159;&#20013;&#22269;&#22806;&#20132;&#37096;&#21916;&#22909;&#29992;&#30340;&#27807;&#36890;&#26041;&#24335;&#12290;&#36825;&#21488;&#20256;&#30495;&#26426;&#25509;&#36830;&#21457;&#20986;&#30005;&#25991;&#65292;&#21578;&#30693;&#20004;&#21517;&#28041;&#23244;&#23041;&#32961;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#30340;&#21152;&#25343;&#22823;&#20844;&#27665;&#34987;&#25304;&#30041;&#12290;</p>
      <p>&#21152;&#25343;&#22823;&#22823;&#20351;&#22312;&#21271;&#20140;&#19982;&#30456;&#20851;&#23448;&#21592;&#20250;&#38754;&#12290;&#20013;&#26041;&#23448;&#21592;&#35201;&#27714;&#37322;&#25918;&#23391;&#26202;&#33311;&#12290;&#20854;&#20013;&#19968;&#20301;&#20013;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#35299;&#38083;&#36824;&#38656;&#31995;&#38083;&#20154;&#12290;</p>
      <p>&#19968;&#20010;&#26376;&#21518;&#22312;&#22823;&#38634;&#32439;&#39134;&#30340;&#39745;&#21271;&#20811;&#65292;&#29305;&#40065;&#22810;&#22312;&#20869;&#38401;&#38598;&#24605;&#20250;&#19978;&#30830;&#31435;&#20102;&#21152;&#25343;&#22823;&#25919;&#24220;&#30340;&#31435;&#22330;&#12290;&#37027;&#23601;&#26159;&#36910;&#25429;&#26080;&#36764;&#30340;&#21152;&#25343;&#22823;&#20844;&#27665;&#19981;&#20250;&#36843;&#20351;&#21152;&#25343;&#22823;&#37322;&#25918;&#23391;&#26202;&#33311;&#12290;</p>
      <p>&#29305;&#40065;&#22810;&#23545;&#20869;&#38401;&#25104;&#21592;&#34920;&#31034;&#65306;&ldquo;&#21152;&#25343;&#22823;&#19981;&#25509;&#21463;&#38712;&#20940;&#12290;&rdquo;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622522?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2018&#24180;12&#26376;14&#26085;&#65292;&#20013;&#22269;&#35686;&#23519;&#22312;&#20301;&#20110;&#21271;&#20140;&#30340;&#21152;&#25343;&#22823;&#22823;&#20351;&#39302;&#21069;&#24033;&#36923;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;GREG BAKER/AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#29305;&#40065;&#22810;&#26159;&#19968;&#20301;&#33258;&#30001;&#20826;&#39046;&#23548;&#20154;&#65292;&#22312;&#20844;&#24320;&#22330;&#21512;&#26377;&#26102;&#20250;&#34920;&#29616;&#24471;&#26377;&#20123;&#23569;&#24180;&#27668;&#65292;&#20294;&#20063;&#26377;&#24378;&#30828;&#30340;&#19968;&#38754;&#12290;&#23601;&#22312;&#20182;&#19978;&#20219;&#20043;&#21069;&#65292;&#20234;&#26031;&#20848;&#22269;(Islamic State)&#27494;&#35013;&#20998;&#23376;&#32465;&#26550;&#20102;&#20004;&#21517;&#21152;&#25343;&#22823;&#32769;&#20154;&#12290;&#21518;&#26469;&#65292;&#29305;&#40065;&#22810;&#25298;&#32477;&#25903;&#20184;&#36174;&#37329;&#65292;&#20004;&#20154;&#34987;&#26025;&#39318;&#12290;</p>
      <p>&#29305;&#40065;&#22810;&#22312;&#35813;&#20869;&#38401;&#20250;&#35758;&#19978;&#35828;&#65292;&#36825;&#26159;&#20182;&#20986;&#20219;&#24635;&#29702;&#20197;&#26469;&#30340;&#26368;&#31967;&#31957;&#26102;&#21051;&#65292;&#20294;&#36825;&#26159;&#27491;&#30830;&#30340;&#20915;&#23450;&#12290;</p>
      <p>&#24403;&#21152;&#25343;&#22823;&#39547;&#21326;&#22823;&#20351;&#22312;&#20844;&#24320;&#35762;&#35805;&#20013;&#35828;&#23391;&#26202;&#33311;&#26377;&#20805;&#20998;&#29702;&#30001;&#21453;&#23545;&#24341;&#28193;&#21518;&#65292;&#20182;&#34987;&#29305;&#40065;&#22810;&#35299;&#38599;&#20102;&#12290;</p>
      <p>&#20026;&#20102;&#20351;&#23391;&#26202;&#33311;&#33719;&#37322;&#65292;&#21326;&#20026;&#32452;&#24314;&#20102;&#19968;&#20010;&#30001;&#21313;&#22810;&#21517;&#24459;&#24072;&#32452;&#25104;&#30340;&#22242;&#38431;&#65292;&#20854;&#20013;&#19981;&#20047;&#19968;&#20123;&#20225;&#19994;&#30028;&#25910;&#36153;&#26368;&#39640;&#30340;&#24459;&#24072;&#12290;&#36825;&#20123;&#20154;&#19968;&#33268;&#35748;&#20026;&#65292;&#23391;&#26202;&#33311;&#34987;&#19981;&#20844;&#24179;&#22320;&#21367;&#20837;&#20102;&#32654;&#20013;&#31454;&#20105;&#12290;</p>
      <p>&#20986;&#24237;&#24459;&#24072;Reid Weingarten&#26159;&#21326;&#20026;&#25307;&#21215;&#30340;&#24459;&#24072;&#20043;&#19968;&#65292;&#20182;&#22312;2019&#24180;&#21021;&#19982;&#32654;&#22269;&#21496;&#27861;&#37096;&#23448;&#21592;&#20250;&#38754;&#26102;&#24102;&#20102;&#19968;&#20221;&#25253;&#21578;&#12290;&#35813;&#25253;&#21578;&#35814;&#32454;&#35828;&#26126;&#20102;&#36777;&#25252;&#22242;&#38431;&#35748;&#20026;&#23391;&#26202;&#33311;&#20250;&#36731;&#26494;&#32988;&#35785;&#30340;&#21407;&#22240;&#12290;Weingarten&#20043;&#21069;&#30340;&#23458;&#25143;&#21253;&#25324;&#39640;&#30427;&#38598;&#22242;(Goldman Sachs Group Inc., GS)&#30340;&#36125;&#20848;&#20811;&#26805;(Lloyd Blankfein)&#65292;&#20197;&#21450;&#34987;&#23450;&#32618;&#30340;&#24615;&#29359;&#32618;&#32773;&#29233;&#27900;&#26031;&#22374;(Jeffrey Epstein)&#31561;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#30340;&#24459;&#24072;&#20204;&#34920;&#31034;&#65292;&#23558;&#19968;&#20221;&#20845;&#24180;&#21069;&#30340;PowerPoint&#28436;&#31034;&#25991;&#31295;&#25552;&#21319;&#21040;&#38134;&#34892;&#27450;&#35784;&#25351;&#25511;&#30340;&#23618;&#38754;&#65292;&#36825;&#26159;&#32654;&#22269;&#21496;&#27861;&#37096;&#20250;&#21518;&#24724;&#30340;&#19981;&#33258;&#37327;&#21147;&#30340;&#34892;&#20026;&#12290;&#19968;&#20123;&#20154;&#23545;&#26816;&#26041;&#23545;&#35813;&#26696;&#36827;&#34892;&#23457;&#21028;&#30340;&#24847;&#24895;&#34920;&#31034;&#24576;&#30097;&#12290;</p>
      <p>&#28982;&#32780;&#65292;&#20182;&#20204;&#21457;&#29616;&#36805;&#36895;&#35299;&#20915;&#38382;&#39064;&#30340;&#24076;&#26395;&#28218;&#33579;&#12290;&#36127;&#36131;&#35813;&#26696;&#30340;&#32852;&#37030;&#26816;&#23519;&#23448;&#20204;&#24456;&#26377;&#20449;&#24515;&#12290;&#22914;&#26524;&#23391;&#26202;&#33311;&#24819;&#35748;&#32618;&#65292;&#20182;&#20204;&#24895;&#24847;&#35848;&#21028;&#65292;&#21542;&#21017;&#23601;&#27861;&#24237;&#19978;&#35265;&#12290;</p>
      <p>&#23545;&#30333;&#23467;&#26469;&#35828;&#65292;&#35813;&#26696;&#24178;&#31995;&#37325;&#22823;&#12290;&#21326;&#20026;&#26159;&#20105;&#22842;5G&#25511;&#21046;&#26435;&#30340;&#23545;&#25163;&#65292;5G&#26080;&#32447;&#32593;&#32476;&#39044;&#35745;&#23558;&#20026;&#20840;&#29699;&#25968;&#20197;&#21313;&#20159;&#35745;&#30340;&#35774;&#22791;&#20256;&#36755;&#25968;&#25454;&#12290;&#36825;&#26159;&#19968;&#22330;&#32654;&#22269;&#19981;&#24819;&#36755;&#25481;&#30340;&#36739;&#37327;&#12290;</p>
      <p>&#21326;&#20026;5G&#35774;&#22791;&#65288;&#22825;&#32447;&#12289;&#22522;&#31449;&#21644;&#36335;&#30001;&#22120;&#65289;&#19981;&#20165;&#27604;&#35199;&#26041;&#31454;&#20105;&#23545;&#25163;&#20132;&#20184;&#36895;&#24230;&#26356;&#24555;&#65292;&#32780;&#19988;&#20215;&#26684;&#26356;&#20415;&#23452;&#12290;&#35813;&#20844;&#21496;&#24403;&#26102;&#24050;&#32463;&#25104;&#20026;&#19990;&#30028;&#39046;&#20808;&#20225;&#19994;&#12290;&#19982;&#20855;&#26377;&#30334;&#24180;&#21382;&#21490;&#30340;&#36890;&#35759;&#35774;&#22791;&#23545;&#25163;&#35834;&#22522;&#20122;&#20844;&#21496;(Nokia Co., NOK)&#21644;&#29233;&#31435;&#20449;(Ericsson, ERIC)&#30456;&#27604;&#65292;&#21326;&#20026;&#26159;&#21518;&#36215;&#20043;&#31168;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622343?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2019&#24180;1&#26376;24&#26085;&#65292;&#21326;&#20026;&#36816;&#33829;&#21830;&#19994;&#21153;&#24635;&#35009;&#19969;&#32792;&#22312;&#21271;&#20140;&#30340;&#21326;&#20026;5G&#26032;&#21697;&#21457;&#24067;&#20250;&#19978;&#21457;&#35328;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;FRED DUFOUR/AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#23448;&#21592;&#35748;&#20026;&#21326;&#20026;&#27491;&#22312;&#24314;&#31435;&#21487;&#33021;&#34987;&#20013;&#22269;&#29992;&#26469;&#36827;&#34892;&#20840;&#29699;&#30417;&#21548;&#30340;&#26550;&#26500;&#12290;&#36825;&#20123;&#23448;&#21592;&#23545;&#36825;&#19968;&#21361;&#38505;&#28145;&#20449;&#19981;&#30097;&#65292;&#20854;&#20182;&#22269;&#23478;&#35748;&#20026;&#30456;&#20851;&#21361;&#38505;&#26159;&#21487;&#20197;&#25511;&#21046;&#30340;&#12290;</p>
      <p>2009&#24180;&#65292;&#32654;&#22269;&#32593;&#32476;&#38388;&#35853;&#28508;&#20837;&#20102;&#35813;&#20844;&#21496;&#30340;&#32593;&#32476;&#12290;&#32654;&#22269;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#20998;&#26512;&#21592;&#25285;&#24515;&#20013;&#22269;&#25919;&#24220;&#21487;&#33021;&#21033;&#29992;&#36825;&#20123;&#32593;&#32476;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#65292;&#20110;&#26159;&#21521;&#19978;&#21496;&#21457;&#20986;&#20102;&#35686;&#25253;&#12290;&#32654;&#22269;&#22269;&#38450;&#37096;&#23448;&#21592;&#25958;&#20419;&#32654;&#22269;&#30005;&#20449;&#20844;&#21496;&#19981;&#35201;&#20351;&#29992;&#21326;&#20026;&#35774;&#22791;&#12290;2012&#24180;&#22269;&#20250;&#30340;&#19968;&#39033;&#35843;&#26597;&#26029;&#23450;&#65292;&#20013;&#22269;&#21487;&#33021;&#21033;&#29992;&#21326;&#20026;&#35774;&#22791;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#65292;&#20294;&#27809;&#26377;&#25214;&#21040;&#26126;&#30830;&#30340;&#35777;&#25454;&#35777;&#26126;&#20013;&#22269;&#23384;&#22312;&#36825;&#26679;&#30340;&#34892;&#20026;&#12290;</p>
      <p>&#21040;&#20102;&#29305;&#26391;&#26222;&#25919;&#24220;&#26102;&#26399;&#65292;&#21326;&#20026;&#24050;&#32463;&#24314;&#31435;&#20102;&#20196;&#31454;&#20105;&#23545;&#25163;&#20284;&#20046;&#38590;&#20197;&#36229;&#36234;&#30340;&#39046;&#20808;&#22320;&#20301;&#12290;&#19968;&#20221;&#22312;&#24773;&#25253;&#23448;&#21592;&#20013;&#27969;&#20256;&#30340;&#20998;&#26512;&#25253;&#21578;&#35686;&#21578;&#35828;&#65292;&#21326;&#20026;&#21487;&#33021;&#23558;&#25511;&#21046;&#20840;&#29699;80%&#30340;5G&#35774;&#22791;&#24066;&#22330;&#12290;&#22269;&#23478;&#23433;&#20840;&#23448;&#21592;&#25285;&#24515;&#65292;&#36825;&#23558;&#20026;&#20013;&#22269;&#25552;&#20379;&#19968;&#20010;&#30417;&#21548;&#24037;&#20855;&#65292;&#26377;&#21487;&#33021;&#25910;&#38598;&#20174;&#26680;&#30005;&#31449;&#34013;&#22270;&#21040;&#21271;&#22823;&#35199;&#27915;&#20844;&#32422;&#32452;&#32455;(North Atlantic Treaty Organization, &#31616;&#31216;&#65109;&#21271;&#32422;)&#20891;&#20107;&#35745;&#21010;&#30340;&#21508;&#31181;&#26426;&#23494;&#12290;</p>
      <p>&#22269;&#38450;&#23448;&#21592;&#21644;&#22806;&#20132;&#23448;&#19982;&#32654;&#22269;&#26368;&#20146;&#23494;&#30340;&#22806;&#22269;&#20249;&#20276;&#25509;&#35302;&#65292;&#25512;&#21160;&#23545;&#21326;&#20026;&#30340;&#31105;&#20196;&#12290;&#21326;&#20026;&#21017;&#27966;&#20986;&#20102;&#33258;&#24049;&#30340;&#28216;&#35828;&#20195;&#34920;&#12289;&#24459;&#24072;&#21644;&#20844;&#20851;&#20844;&#21496;&#65292;&#22768;&#31216;&#20174;&#26410;&#36827;&#34892;&#36807;&#38388;&#35853;&#27963;&#21160;&#65292;&#23558;&#26469;&#20063;&#19981;&#20250;&#36827;&#34892;&#12290;&#21326;&#20026;&#21521;&#29305;&#26391;&#26222;&#25919;&#24220;&#25552;&#20986;&#25361;&#25112;&#65292;&#35201;&#27714;&#25259;&#38706;&#20854;&#22768;&#31216;&#25484;&#25569;&#30340;&#35777;&#25454;&#65292;&#32654;&#22269;&#31216;&#36825;&#20123;&#26448;&#26009;&#26159;&#26426;&#23494;&#65292;&#35201;&#20445;&#25252;&#26448;&#26009;&#26469;&#28304;&#21644;&#33719;&#21462;&#26041;&#27861;&#12290;</p>
      <p>&#30333;&#23467;&#36716;&#32780;&#25552;&#20379;&#20102;&#19968;&#28857;&#24494;&#24369;&#30340;&#35777;&#25454;&#12290;&#21363;2017&#24180;&#21271;&#20140;&#20986;&#21488;&#30340;&#19968;&#39033;&#24773;&#25253;&#27861;&#65292;&#35268;&#23450;&ldquo;&#20219;&#20309;&#32452;&#32455;&#21644;&#20844;&#27665;&#37117;&#24212;&#24403;&#25903;&#25345;&#12289;&#21327;&#21161;&#21644;&#37197;&#21512;&#22269;&#23478;&#24773;&#25253;&#24037;&#20316;&rdquo;&#12290;</p>
      <p>&#29305;&#26391;&#26222;&#25919;&#24220;&#20027;&#24352;&#65292;&#21326;&#20026;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#26159;&#21463;&#21040;&#27861;&#24459;&#35201;&#27714;&#30340;&#12290;&#21326;&#20026;&#21453;&#39539;&#35828;&#65292;&#35813;&#27861;&#21482;&#22312;&#20013;&#22269;&#36866;&#29992;&#12290;</p>
      <p>&#32654;&#22269;&#22806;&#20132;&#23448;&#23558;&#35813;&#27861;&#25171;&#21360;&#20986;&#26469;&#24102;&#21040;&#19990;&#30028;&#21508;&#22320;&#30340;&#30431;&#21451;&#37027;&#37324;&#65292;&#22823;&#22768;&#35835;&#32473;&#34987;&#22841;&#22312;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#30340;&#36739;&#37327;&#20043;&#38388;&#24038;&#21491;&#20026;&#38590;&#30340;&#23448;&#21592;&#21548;&#12290;&#33521;&#22269;&#12289;&#38889;&#22269;&#12289;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#22696;&#35199;&#21733;&#21644;&#21152;&#25343;&#22823;&#22312;&#35201;&#27714;&#31105;&#29992;&#21326;&#20026;&#30340;&#21387;&#21147;&#19979;&#36864;&#32553;&#20102;&#12290;&#19968;&#20123;&#22269;&#23478;&#22312;&#36825;&#22330;&#19981;&#26029;&#21319;&#32423;&#30340;&#34892;&#21160;&#38754;&#21069;&#19981;&#30693;&#25152;&#25514;&#12290;</p>
      <p>&#21326;&#20026;&#35828;&#33258;&#24049;&#26159;&#19968;&#20010;&#20013;&#22269;&#30340;&#25104;&#21151;&#25925;&#20107;&#65292;&#20854;&#21019;&#22987;&#20154;&#30340;&#21160;&#26426;&#19981;&#26159;&#19982;&#32654;&#22269;&#31454;&#20105;&#65292;&#32780;&#26159;&#23545;&#32654;&#22269;&#30340;&#38054;&#20329;&#12290;</p>
      <p>&#20219;&#27491;&#38750;&#26366;&#26159;&#19968;&#21517;&#20891;&#38431;&#24037;&#31243;&#24072;&#65292;1987&#24180;&#24320;&#22987;&#22312;&#28145;&#22323;&#30340;&#19968;&#38388;&#20844;&#23507;&#37324;&#38144;&#21806;&#36890;&#35759;&#24320;&#20851;&#65307;&#28145;&#22323;&#26159;&#19968;&#20010;&#20020;&#36817;&#39321;&#28207;&#30340;&#20869;&#22320;&#22478;&#24066;&#12290;&#22312;&#20182;&#30340;&#35762;&#36848;&#20013;&#65292;1993&#24180;&#19968;&#27425;&#31359;&#34892;&#32654;&#22269;&#30340;&#28784;&#29399;(Greyhound)&#24052;&#22763;&#20043;&#26053;&#28608;&#21457;&#20102;&#20182;&#30340;&#36828;&#22823;&#25265;&#36127;&#12290;</p>
      <p>&#20219;&#27491;&#38750;&#22238;&#24518;&#36215;&#22312;&#36798;&#25289;&#26031;&#21442;&#35266;&#24503;&#24030;&#20202;&#22120;&#20844;&#21496;(Texas Instruments Inc., TXN)&#21344;&#22320;6&#19975;&#33521;&#20137;&#30340;&#24635;&#37096;&#26102;&#30340;&#24773;&#26223;&#12290;&#37027;&#37324;&#30340;&#21592;&#24037;&#21152;&#29677;&#21152;&#28857;&#24102;&#20182;&#21442;&#35266;&#20102;&#19968;&#25972;&#22825;&#30340;&#30740;&#31350;&#35774;&#26045;&#65292;&#23637;&#31034;&#20102;&#26032;&#39640;&#36895;&#35774;&#22791;&#30340;&#25216;&#26415;&#32454;&#33410;&#12290;</p>
      <p>&#22312;&#24403;&#26102;&#20840;&#29699;&#39046;&#20808;&#30340;&#33455;&#29255;&#21046;&#36896;&#21830;&#20043;&#19968;&#12289;&#20301;&#20110;&#21152;&#24030;&#30340;National Semiconductor&#65292;&#20182;&#35266;&#30475;&#20102;&#19968;&#22330;&#20809;&#23398;&#35774;&#22791;&#21644;3G&#32593;&#32476;&#20132;&#25442;&#25216;&#26415;&#30340;&#23637;&#35272;&#12290;</p>
      <p>&#20219;&#27491;&#38750;&#38599;&#20102;&#19968;&#36742;&#20986;&#31199;&#36710;&#65292;&#32469;&#30528;International Business Machines Corp. (IBM)&#30340;&#30789;&#35895;&#30740;&#31350;&#35774;&#26045;&#36716;&#20102;&#19968;&#22280;&#65292;&#35745;&#31639;&#22253;&#21306;&#38754;&#31215;&#26377;&#22810;&#23569;&#24179;&#26041;&#20844;&#37324;&#12290;&#20182;&#22312;&#19968;&#31687;&#21338;&#23458;&#25991;&#31456;&#20013;&#22238;&#24518;&#36947;&#65292;&#20182;&#35273;&#24471;&ldquo;&#32654;&#22269;&#23558;&#32463;&#20037;&#19981;&#34928;&rdquo;&#12290;</p>
      <p>25&#24180;&#21518;&#65292;&#20182;&#30340;&#20844;&#21496;&#22312;&#20154;&#24037;&#26234;&#33021;&#30740;&#31350;&#39046;&#22495;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#65292;&#20854;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260;&#30340;&#38144;&#37327;&#36229;&#36807;&#20102;&#33529;&#26524;&#20844;&#21496;(Apple Inc., AAPL)&#12290;&#21326;&#20026;&#22312;&#28145;&#22323;&#37066;&#22806;&#24320;&#35774;&#20102;&#19968;&#20010;&#21344;&#22320;4&#24179;&#26041;&#33521;&#37324;&#30340;&#22253;&#21306;&#65292;&#29790;&#22763;&#39118;&#26684;&#30340;&#26377;&#36712;&#30005;&#36710;&#31359;&#36807;&#22797;&#21051;&#29256;&#30340;&#27431;&#27954;&#22478;&#22561;&#20197;&#21450;&#24052;&#40654;&#21644;&#24847;&#22823;&#21033;&#32500;&#32599;&#32435;&#22320;&#26631;&#24314;&#31569;&#65292;&#36825;&#37324;&#26159;&#21326;&#20026;&#30340;&#21150;&#20844;&#23460;&#21644;&#30740;&#31350;&#23454;&#39564;&#23460;&#25152;&#22312;&#22320;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622118?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>&#22312;&#28145;&#22323;&#37066;&#22806;&#30340;&#21326;&#20026;&#22253;&#21306;&#24314;&#36896;&#30340;&#24503;&#22269;&#28023;&#24503;&#22561;&#22478;&#22561;&#30340;&#22797;&#21046;&#21697;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;KEVIN FRAYER/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#38543;&#30528;&#21326;&#20026;&#21457;&#23637;&#22766;&#22823;&#65292;&#35813;&#20844;&#21496;&#34987;&#26469;&#33258;&#21069;&#21592;&#24037;&#12289;&#31454;&#20105;&#23545;&#25163;&#21644;&#32654;&#22269;&#23448;&#21592;&#30340;<a href="https://cn.wsj.com/articles/CN-TEC-20190527130058" target="_blank" rel="noopener noreferrer">&#21508;&#31181;&#25351;&#25511;&#25152;&#22256;&#25200;</a>&#65292;&#20182;&#20204;&#25351;&#31216;&#35813;&#20844;&#21496;&#30340;&#36827;&#27493;&#20381;&#36182;&#20110;&#27450;&#39575;&#12290;&#21326;&#20026;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#31216;&#20854;&#33268;&#21147;&#20110;&#36981;&#23432;&#19994;&#21153;&#25152;&#22312;&#22269;&#36866;&#29992;&#30340;&#27861;&#24459;&#27861;&#35268;&#12290;&#35813;&#20844;&#21496;&#19982;&#25351;&#25511;&#20854;&#31363;&#21462;&#21830;&#19994;&#26426;&#23494;&#30340;&#31454;&#20105;&#23545;&#25163;&#36798;&#25104;&#20102;&#21644;&#35299;&#65292;&#20854;&#20013;&#21253;&#25324;&#24605;&#31185;&#31995;&#32479;(Cisco Systems Inc., CSCO, &#31616;&#31216;&#65109;&#24605;&#31185;)&#21644;Quintel Technology Ltd.&#12290;</p>
      <p>&#22312;&#32654;&#22269;&#21496;&#27861;&#37096;&#20301;&#20110;&#32445;&#32422;&#30340;&#19968;&#20010;&#21150;&#20844;&#23460;&#37324;&#65292;&#28041;&#21450;&#21326;&#20026;&#30340;&#25628;&#26597;&#20196;&#21644;&#35775;&#35848;&#31508;&#24405;&#26085;&#31215;&#26376;&#32047;&#12290;&#19968;&#20123;&#20844;&#21496;&#25285;&#24515;&#65292;&#22914;&#26524;&#23427;&#20204;&#25226;&#21326;&#20026;&#21578;&#19978;&#27861;&#24237;&#65292;&#20013;&#22269;&#20250;&#36827;&#34892;&#25253;&#22797;&#12290;&#36825;&#20196;&#32654;&#22269;&#21496;&#27861;&#37096;&#36234;&#26469;&#36234;&#35748;&#20026;&#65292;&#21326;&#20026;&#30340;&#31454;&#20105;&#20248;&#21183;&#26159;&#19981;&#20250;&#21463;&#21040;&#24809;&#32602;&#12290;</p>
      <p>&#19968;&#23478;&#38134;&#34892;&#26368;&#32456;&#20026;&#35843;&#26597;&#20154;&#21592;&#25552;&#20379;&#20102;&#32654;&#22269;&#25919;&#24220;&#31532;&#19968;&#36215;&#26696;&#20214;&#30340;&#35777;&#25454;&#65292;&#35813;&#26696;&#20214;&#36215;&#28304;&#20110;&#32445;&#32422;&#24067;&#40065;&#20811;&#26519;&#21150;&#20107;&#22788;&#12290;</p>
      <p>2013&#24180;&#65292;&#27719;&#20016;&#26366;&#35201;&#27714;&#21326;&#20026;&#23601;&#19968;&#31687;&#26032;&#38395;&#25253;&#36947;&#20316;&#20986;&#35299;&#37322;&#65292;&#35813;&#25253;&#36947;&#31216;&#21326;&#20026;&#31192;&#23494;&#25317;&#26377;&#24182;&#32463;&#33829;&#19968;&#23478;&#22312;&#20234;&#26391;&#38144;&#21806;&#21326;&#20026;&#20135;&#21697;&#30340;&#20844;&#21496;&#12290;&#21518;&#26469;&#65292;&#23391;&#26202;&#33311;&#22312;&#37027;&#23478;&#39321;&#28207;&#39184;&#21381;&#21578;&#35785;&#27719;&#20016;&#39640;&#31649;&#65292;&#21326;&#20026;&#36981;&#23432;&#20102;&#32654;&#22269;&#30340;&#21046;&#35009;&#35268;&#23450;&#12290;</p>
      <p>&#37027;&#27425;&#20250;&#38754;&#32467;&#26463;&#20960;&#20010;&#26376;&#21518;&#65292;&#22312;&#23391;&#26202;&#33311;&#20110;&#32445;&#32422;&#32943;&#23612;&#36842;&#22269;&#38469;&#26426;&#22330;(John F. Kennedy International Airport)&#36716;&#26426;&#26102;&#65292;&#25628;&#26597;&#22905;&#30005;&#23376;&#35774;&#22791;&#30340;&#36793;&#38450;&#20154;&#21592;&#24674;&#22797;&#20102;&#19968;&#20221;&#22905;&#20851;&#20110;&#20234;&#26391;&#38382;&#39064;&#35848;&#35805;&#35201;&#28857;&#30340;&#25991;&#26412;&#25991;&#20214;&#12290;&#35813;&#25991;&#20214;&#24050;&#34987;&#21024;&#38500;&#65292;&#20294;&#27809;&#26377;&#20174;&#30828;&#30424;&#20013;&#28165;&#38500;&#12290;</p>
      <p>&#27719;&#20016;<a href="https://cn.wsj.com/articles/CN-BUS-20121211134059" target="_blank" rel="noopener noreferrer">&#22240;&#20854;&#33258;&#36523;&#30340;&#27861;&#24459;&#22833;&#35823;</a>&#32780;&#19981;&#24471;&#19981;&#21521;&#32852;&#37030;&#26816;&#23519;&#23448;&#25552;&#20379;&#20102;&#19968;&#20221;&#20851;&#20110;&#20854;&#19982;&#21326;&#20026;&#19994;&#21153;&#30340;&#26723;&#26696;&#65292;&#20854;&#20013;&#28041;&#21450;&#23391;&#26202;&#33311;&#20851;&#20110;&#21326;&#20026;&#22312;&#20234;&#26391;&#30340;&#20132;&#26131;&#30340;&#35828;&#27861;&#65292;&#22240;&#27492;&#36825;&#20221;&#35848;&#35805;&#35201;&#28857;&#25991;&#20214;&#24456;&#26377;&#29992;&#12290;</p>
      <p>&#20026;&#20102;&#20445;&#25345;&#35843;&#26597;&#30340;&#26426;&#23494;&#24615;&#65292;&#32852;&#37030;&#35843;&#26597;&#20154;&#21592;&#22312;&#25991;&#20214;&#20013;&#29992;&#20195;&#21495;&#26469;&#25351;&#20195;&#27719;&#20016;&#12290;&#27719;&#20016;&#21644;&#20854;&#20182;&#22810;&#23478;&#37197;&#21512;&#32654;&#22269;&#21496;&#27861;&#37096;&#35843;&#26597;&#30340;&#38134;&#34892;&#25285;&#24515;&#23427;&#20204;&#22312;&#21326;&#39640;&#31649;&#30340;&#23433;&#20840;&#20197;&#21450;&#22312;&#21326;&#19994;&#21153;&#20851;&#31995;&#12290;</p>
      <p>2017&#24180;4&#26376;&#65292;&#26816;&#26041;&#21521;&#21326;&#20026;&#21457;&#20986;&#20256;&#31080;&#65292;&#35201;&#27714;&#20854;&#22238;&#31572;&#20851;&#20110;&#26159;&#21542;&#22312;&#21463;&#21046;&#35009;&#22269;&#23478;&#24320;&#23637;&#19994;&#21153;&#30340;&#38382;&#39064;&#65292;&#20043;&#21518;&#21326;&#20026;&#39640;&#31649;&#19981;&#20877;&#21069;&#24448;&#32654;&#22269;&#12290;</p>
      <p>2018&#24180;8&#26376;&#65292;&#26816;&#26041;&#38024;&#23545;&#21326;&#20026;&#21644;&#23391;&#26202;&#33311;&#30340;&#26816;&#25511;&#34892;&#21160;&#20934;&#22791;&#23601;&#32490;&#12290;&#26816;&#26041;&#19968;&#30452;&#20445;&#23494;&#65292;&#30452;&#21040;&#23391;&#26202;&#33311;&#22312;&#19968;&#20010;&#20182;&#20204;&#26377;&#33021;&#21147;&#37319;&#21462;&#34892;&#21160;&#30340;&#22269;&#23478;&#33853;&#22320;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-636399?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2019&#24180;8&#26376;20&#26085;&#65292;&#21326;&#20026;&#21019;&#22987;&#20154;&#20219;&#27491;&#38750;&#22312;&#28145;&#22323;&#37066;&#22806;&#30340;&#21326;&#20026;&#22253;&#21306;&#21150;&#20844;&#23460;&#37324;&#24037;&#20316;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;NG HAN GUAN/ASSOCIATED PRESS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#23391;&#26202;&#33311;&#34987;&#36719;&#31105;&#22312;&#28201;&#21733;&#21326;&#19968;&#26635;&#38754;&#26397;&#21271;&#23736;&#23665;&#33033;&#12289;&#20215;&#20540;420&#19975;&#32654;&#20803;&#30340;&#25151;&#23376;&#37324;&#12290;&#36825;&#26159;&#22905;&#22312;&#28201;&#21733;&#21326;&#30340;&#20004;&#22788;&#20303;&#23429;&#20013;&#36739;&#23567;&#30340;&#19968;&#22788;&#12290;</p>
      <p>&#32654;&#22269;&#23448;&#21592;&#26366;&#24076;&#26395;&#21152;&#25343;&#22823;&#33021;&#23558;&#23391;&#26202;&#33311;&#20851;&#22312;&#30417;&#29425;&#37324;&#65292;&#30452;&#21040;&#22905;&#34987;&#24341;&#28193;&#12290;&#26816;&#26041;&#22312;2018&#24180;12&#26376;&#30340;&#20445;&#37322;&#21548;&#35777;&#20250;&#19978;&#25552;&#20986;&#65292;&#23391;&#26202;&#33311;&#26377;&#28508;&#36867;&#30340;&#39118;&#38505;&#12290;&#20316;&#20026;&#20159;&#19975;&#23500;&#35946;&#30340;&#22899;&#20799;&#65292;&#23391;&#26202;&#33311;&#33267;&#23569;&#26377;&#19971;&#26412;&#25252;&#29031;&#12290;</p>
      <p>&#28982;&#32780;&#65292;&#19968;&#21517;&#27861;&#23448;&#25209;&#20934;&#20102;&#23391;&#26202;&#33311;&#30340;&#20445;&#37322;&#65292;&#20445;&#37322;&#37329;&#20026;1,000&#19975;&#21152;&#20803;&#65288;&#32422;&#21512;750&#19975;&#32654;&#20803;&#65289;&#65292;&#20294;&#19979;&#20196;&#27599;&#22825;&#26202;&#19978;11&#28857;&#21040;&#27425;&#26085;&#26089;&#19978;6&#28857;&#22905;&#24517;&#39035;&#24453;&#22312;&#23478;&#37324;&#12290;&#20854;&#20182;&#26102;&#38388;&#21017;&#21487;&#20197;&#33258;&#30001;&#36208;&#21160;&#12290;&#36890;&#36807;&#23391;&#26202;&#33311;&#33050;&#36381;&#19978;&#20329;&#25140;&#30340;GPS&#30417;&#25511;&#22120;&#65292;&#26377;&#20851;&#37096;&#38376;&#21487;&#20197;&#26597;&#30475;&#22905;&#30340;&#34892;&#36394;&#12290;</p>
      <p>&#21518;&#26469;&#65292;&#20986;&#20110;&#23433;&#20840;&#32771;&#34385;&#65292;&#23391;&#26202;&#33311;&#33719;&#24471;&#20102;&#27861;&#38498;&#30340;&#35768;&#21487;&#65292;&#25644;&#21040;&#20102;&#19968;&#26635;&#20215;&#20540;1,230&#19975;&#32654;&#20803;&#12289;&#26377;&#19971;&#38388;&#21351;&#23460;&#30340;&#21035;&#22661;&#65292;&#19982;&#32654;&#22269;&#24635;&#39046;&#20107;&#30340;&#23448;&#37048;&#20165;&#19968;&#25143;&#20043;&#38548;&#12290;&#20219;&#27491;&#38750;&#27966;&#36963;&#20102;&#19968;&#20010;&#30001;&#21326;&#20026;&#21592;&#24037;&#32452;&#25104;&#30340;&#22242;&#38431;&#65292;&#24110;&#21161;&#22788;&#29702;&#20844;&#20849;&#20851;&#31995;&#21644;&#20182;&#22899;&#20799;&#30340;&#36777;&#25252;&#20107;&#23452;&#12290;</p>
      <p>&#24052;&#35199;&#21150;&#20107;&#22788;&#30340;&#19968;&#21517;&#21103;&#24635;&#35009;&#21644;&#19968;&#21517;&#39547;&#20013;&#22269;&#30340;&#27861;&#21153;&#24635;&#30417;&#26368;&#20808;&#25269;&#36798;&#12290;&#20182;&#20204;&#20303;&#22312;&#38468;&#36817;&#30340;&#19968;&#26635;&#21035;&#22661;&#37324;&#12290;&#21326;&#20026;&#24635;&#37096;&#30340;&#19968;&#21517;&#20844;&#20851;&#32463;&#29702;&#38543;&#21518;&#21040;&#36798;&#65292;&#24182;&#24320;&#22987;&#22312;&#27861;&#38498;&#21488;&#38454;&#19978;&#20030;&#34892;&#20020;&#26102;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#36825;&#24825;&#24700;&#20102;&#23391;&#26202;&#33311;&#21644;&#22905;&#30340;&#27861;&#24459;&#39038;&#38382;&#12290;&#20182;&#20204;&#25285;&#24515;&#36825;&#21517;&#20844;&#20851;&#32463;&#29702;&#30340;&#20844;&#24320;&#22768;&#26126;&#21487;&#33021;&#20250;&#20351;&#26696;&#20214;&#21463;&#22256;&#65292;&#20294;&#20219;&#27491;&#38750;&#27809;&#26377;&#25509;&#21463;&#20182;&#20204;&#30340;&#21453;&#23545;&#24847;&#35265;&#12290;</p>
      <p>&#21040;2019&#24180;4&#26376;&#26102;&#65292;&#21326;&#20026;&#23433;&#25490;&#20102;&#19968;&#20010;&#26356;&#39640;&#38454;&#30340;&#22242;&#38431;&#26469;&#36816;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&#20219;&#27491;&#38750;&#30340;&#32763;&#35793;&#21644;&#31169;&#20154;&#21161;&#29702;&#65292;&#20182;&#30340;&#31169;&#20154;&#21161;&#29702;&#25285;&#20219;&#32852;&#32476;&#20154;&#12290;</p>
      <p>&#21069;&#27431;&#27954;&#38144;&#21806;&#20027;&#31649;&#25351;&#23548;&#23391;&#26202;&#33311;&#30340;&#26085;&#24120;&#23562;&#24052;&#35838;&#31243;&#21644;&#29788;&#20285;&#38203;&#28860;&#12290;&#31169;&#20154;&#21416;&#24072;&#20934;&#22791;&#20102;&#27880;&#37325;&#20581;&#24247;&#30340;&#33203;&#39135;&#12290;&#19968;&#20301;&#33457;&#21280;&#20026;&#39184;&#26700;&#23433;&#25490;&#33457;&#26463;&#12290;&#20219;&#27491;&#38750;&#35797;&#22270;&#40723;&#21169;&#20182;&#30340;&#22899;&#20799;&#22312;&#31561;&#24453;&#37322;&#25918;&#26399;&#38388;&#25915;&#35835;&#21338;&#22763;&#23398;&#20301;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622523?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2020&#24180;10&#26376;29&#26085;&#65292;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#28201;&#21733;&#21326;&#65292;&#23391;&#26202;&#33311;&#31163;&#23478;&#20986;&#24109;&#19968;&#22330;&#21548;&#35777;&#20250;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;ARRYL DYCK/BLOOMBERG NEWS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#36825;&#32676;&#21161;&#25163;&#21644;&#21161;&#29702;&#34987;&#31216;&#20026;&ldquo;&#33832;&#24067;&#20029;&#23068;&#22242;&#38431;&rdquo;(Sabrina's Team)&#65292;&#33832;&#24067;&#20029;&#23068;(Sabrina)&#26159;&#23391;&#26202;&#33311;&#29992;&#36807;&#30340;&#19968;&#20010;&#33521;&#25991;&#21517;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#22806;&#20986;&#26102;&#65292;&#19968;&#32452;&#30001;&#27861;&#38498;&#25351;&#27966;&#30340;&#23433;&#20445;&#20154;&#21592;&#20250;&#36319;&#30528;&#22905;&#65307;&#36825;&#20123;&#23433;&#20445;&#20154;&#21592;&#22312;&#22905;&#23478;&#38498;&#23376;&#37324;&#25645;&#20102;&#24080;&#31735;&#39547;&#23432;&#12290;&#26102;&#23578;&#31934;&#21697;&#24215;&#20026;&#22905;&#30340;&#31169;&#20154;&#36141;&#29289;&#20043;&#26053;&#25552;&#20379;&#26041;&#20415;&#12290;&#23391;&#26202;&#33311;&#19982;&#26379;&#21451;&#20204;&#22312;&#30343;&#26397;&#28023;&#40092;&#37202;&#23478;(Dynasty Seafood)&#29992;&#39184;&#65292;&#36825;&#32676;&#28201;&#21733;&#21326;&#30340;&#20013;&#22269;&#31934;&#33521;&#20204;&#22312;&#37027;&#37324;&#21697;&#23581;&#28857;&#24515;&#12289;&#35266;&#36175;&#22478;&#24066;&#26223;&#35266;&#12290;</p>
      <p>&#21326;&#20026;&#20043;&#21069;&#24050;&#22312;&#21152;&#25343;&#22823;&#36890;&#35759;&#35774;&#22791;&#24066;&#22330;&#31435;&#36275;&#65292;&#21253;&#25324;&#24314;&#20102;&#19968;&#20010;5G&#30740;&#31350;&#20013;&#24515;&#12290;&#23391;&#26202;&#33311;&#34987;&#25429;&#21518;&#19981;&#20037;&#65292;&#21326;&#20026;&#21152;&#22823;&#20102;&#22312;&#28201;&#21733;&#21326;&#30340;&#24191;&#21578;&#23459;&#20256;&#21147;&#24230;&#65292;&#35768;&#22810;&#20844;&#20132;&#36710;&#31449;&#12289;&#24191;&#21578;&#29260;&#21644;&#36141;&#29289;&#20013;&#24515;&#37117;&#33021;&#30475;&#21040;&#21326;&#20026;&#30340;&#24191;&#21578;&#26465;&#24133;&#65292;&#20854;&#20013;&#24456;&#22810;&#29992;&#20013;&#25991;&#20889;&#30528;&#35813;&#20844;&#21496;&#30340;&#26032;&#21475;&#21495;&mdash;&mdash;&#21326;&#20026;&#65306;&#26234;&#24935;&#26032;&#39640;&#24230;&#12290;</p>
      <p>2019&#24180;3&#26376;6&#26085;&#65292;&#21363;&#23391;&#26202;&#33311;&#34987;&#25429;&#19977;&#20010;&#26376;&#21518;&#65292;&#22905;&#22312;&#23433;&#20445;&#20154;&#21592;&#21644;&#30005;&#35270;&#21488;&#25668;&#20687;&#26426;&#30340;&#31751;&#25317;&#19979;&#36827;&#20837;&#27861;&#24237;&#21442;&#21152;&#24341;&#28193;&#21548;&#35777;&#20250;&#12290;</p>
      <p>&#27861;&#38498;&#22806;&#30340;&#21488;&#38454;&#19978;&#65292;&#21453;&#23545;&#20013;&#22269;&#25919;&#24220;&#22312;&#39321;&#28207;&#37319;&#21462;&#21387;&#21046;&#34892;&#21160;&#30340;&#25239;&#35758;&#32773;&#28857;&#29123;&#20102;&#19968;&#38754;&#20013;&#22269;&#22269;&#26071;&#12290;&#19968;&#20123;&#20154;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#29992;&#22823;&#20889;&#23383;&#27597;&#20889;&#30528;&ldquo;EXTRADITE MENG!&rdquo;&#65292;&#24847;&#24605;&#26159;&ldquo;&#24341;&#28193;&#23391;&#26202;&#33311;&rdquo;&#12290;</p>
      <p>&#36825;&#22330;&#27861;&#24237;&#21548;&#35777;&#20250;&#21482;&#25345;&#32493;&#20102;&#20960;&#20998;&#38047;&#65292;&#26631;&#24535;&#30528;&#19968;&#22330;&#26103;&#26085;&#25345;&#20037;&#30340;&#27861;&#24459;&#25112;&#30340;&#24320;&#22987;&#12290;&#23391;&#26202;&#33311;&#27599;&#27425;&#21435;&#27861;&#38498;&#65292;&#36335;&#19978;&#37117;&#20250;&#26377;&#19968;&#21517;&#32500;&#21566;&#23572;&#26063;&#25252;&#22763;&#25343;&#30528;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#30340;&#29031;&#29255;&#65292;&#25239;&#35758;&#20182;&#20204;&#34987;&#25304;&#12290;</p>
      <p>&#22312;&#20301;&#20110;&#20013;&#26397;&#36793;&#22659;&#30340;&#20013;&#22269;&#19996;&#21271;&#37096;&#22478;&#24066;&#20025;&#19996;&#19968;&#25152;&#30417;&#29425;&#65292;&#26031;&#24085;&#24343;&#21644;&#21478;&#22806;20&#26469;&#20010;&#22234;&#29359;&#34987;&#20851;&#22312;315&#21495;&#29282;&#25151;&#12290;&#26202;&#19978;&#65292;&#20182;&#20204;&#20687;&#27801;&#19969;&#40060;&#19968;&#26679;&#24182;&#25490;&#20837;&#30561;&#12290;&#22825;&#27668;&#28814;&#28909;&#26102;&#65292;&#25317;&#25380;&#30340;&#22234;&#23460;&#20869;&#21313;&#20998;&#38391;&#28909;&#65292;&#22812;&#37324;&#21448;&#24456;&#20937;&#12290;&#39184;&#39135;&#24456;&#23569;&#19988;&#19968;&#25104;&#19981;&#21464;&#65306;&#30333;&#33756;&#12289;&#40481;&#34507;&#21644;&#31859;&#39277;&#12290;</p>
      <p>&#26031;&#24085;&#24343;&#26159;&#21345;&#23572;&#21152;&#37324;&#20154;&#65292;21&#23681;&#26102;&#21435;&#20102;&#38889;&#22269;&#65292;&#25945;&#36807;&#33521;&#35821;&#12290;&#20182;&#23545;&#23041;&#26435;&#20027;&#20041;&#30340;&#26397;&#40092;&#20135;&#29983;&#20102;&#26497;&#22823;&#30340;&#20852;&#36259;&#65292;&#24182;&#24320;&#22987;&#32452;&#32455;&#21069;&#24448;&#26397;&#40092;&#30340;&#26053;&#34892;&#12290;&#22312;2013&#24180;&#21644;2014&#24180;&#65292;&#20182;&#20026;&#26366;&#25928;&#21147;&#20110;&#33437;&#21152;&#21733;&#20844;&#29275;&#38431;(Chicago Bulls)&#30340;&#21069;&#31726;&#29699;&#26126;&#26143;&#20025;&#23612;&#26031;&middot;&#32599;&#24503;&#26364;(Dennis Rodman)&#31574;&#21010;&#20102;&#19977;&#27425;&#26397;&#40092;&#20043;&#26053;&#65307;&#32599;&#24503;&#26364;&#26412;&#20154;&#23545;&#36825;&#20010;&#31070;&#31192;&#22269;&#24230;&#21450;&#20854;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;(Kim Jong Un)&#24456;&#24863;&#20852;&#36259;&#12290;</p>
      <p>&#26031;&#24085;&#24343;&#20197;&#23436;&#32654;&#30340;&#26397;&#40092;&#21475;&#38899;&#22312;&#38889;&#22269;&#30340;&#27966;&#23545;&#19978;&#32473;&#23458;&#20154;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-636743?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2014&#24180;1&#26376;&#65292;&#22312;&#26397;&#40092;&#24179;&#22756;&#65292;&#32599;&#24503;&#26364;&#65288;&#24038;&#65289;&#12289;&#36808;&#20811;&#23572;&middot;&#26031;&#24085;&#24343;&#65288;&#24038;&#19977;&#65289;&#21644;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#65288;&#21491;&#65289;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;WANG ZHAO/AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#26366;&#22312;&#21271;&#20140;&#30340;&#19968;&#27425;&#26202;&#39184;&#19978;&#35265;&#36807;&#19968;&#38754;&#12290;&#36825;&#20004;&#21517;&#21516;&#22312;&#28023;&#22806;&#30340;&#21152;&#25343;&#22823;&#20154;&#32842;&#21040;&#20102;&#20013;&#22269;&#12289;&#26397;&#40092;&#21644;&#20013;&#26397;&#20004;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;</p>
      <p>20&#19990;&#32426;90&#24180;&#20195;&#20013;&#26399;&#65292;&#24247;&#26126;&#20975;&#22823;&#23398;&#27605;&#19994;&#21518;&#21435;&#20102;&#24067;&#36798;&#20329;&#26031;&#65292;&#21152;&#20837;&#20102;&#35199;&#26041;&#20154;&#28044;&#20837;&#26366;&#32463;&#23553;&#38381;&#30340;&#20013;&#27431;&#22269;&#23478;&#30340;&#28010;&#28526;&#12290;&#20182;&#24403;&#36807;&#35760;&#32773;&#65292;&#22312;&#19968;&#20010;&#26379;&#20811;&#20048;&#38431;&#37324;&#21809;&#36807;&#27468;&#65292;&#20043;&#21518;&#22238;&#21040;&#20102;&#21152;&#25343;&#22823;&#65292;&#24182;&#22312;&#22806;&#20132;&#37096;&#38376;&#20219;&#32844;&#12290;</p>
      <p>&#22312;&#21271;&#20140;&#24066;&#31532;&#19968;&#30475;&#23432;&#25152;&#37324;&#65292;&#20851;&#25276;&#24247;&#26126;&#20975;&#30340;&#30417;&#23460;&#27809;&#26377;&#31383;&#25143;&#65292;&#26085;&#20809;&#28783;&#20840;&#22825;24&#23567;&#26102;&#19981;&#29060;&#12290;&#20182;&#22312;&#37027;&#37324;&#34987;&#20851;&#25276;&#20102;&#36817;&#20845;&#20010;&#26376;&#65292;&#27809;&#26377;&#21628;&#21560;&#21040;&#19968;&#19997;&#26032;&#40092;&#31354;&#27668;&#12290;&#20026;&#20102;&#25171;&#30772;&#21333;&#35843;&#30340;&#29983;&#27963;&#65292;&#20182;&#24819;&#20986;&#20102;&#19968;&#22871;&#38203;&#28860;&#27969;&#31243;&#65292;&#27599;&#22825;&#20570;&#20463;&#21351;&#25745;&#21644;6&#20998;&#38047;&#24179;&#26495;&#25903;&#25745;&#65292;&#24182;&#22312;&#29421;&#23567;&#30340;&#31354;&#38388;&#37324;&#36208;7,000&#27493;&#12290;</p>
      <p>&#22312;&#24247;&#26126;&#20975;&#34987;&#20851;&#25276;&#30340;&#22836;&#21069;&#20010;&#26376;&#37324;&#65292;&#30475;&#23432;&#25152;&#26041;&#38754;&#23545;&#20182;&#36827;&#34892;&#20102;&#26368;&#38271;10&#20010;&#23567;&#26102;&#30340;&#35759;&#38382;&#12290;&#20182;&#20204;&#22810;&#27425;&#23601;&#24247;&#26126;&#20975;&#22312;&#21152;&#25343;&#22823;&#39547;&#20013;&#22269;&#22823;&#20351;&#39302;&#30340;&#24037;&#20316;&#36827;&#34892;&#20102;&#25552;&#38382;&#12290;</p>
      <p>2019&#24180;6&#26376;&#65292;&#22312;&#30475;&#23432;&#25152;&#24453;&#20102;150&#22810;&#22825;&#21518;&#65292;&#24247;&#26126;&#20975;&#33719;&#20934;&#24448;&#23478;&#37324;&#23492;&#19968;&#25209;&#20449;&#20214;&#12290;&#22823;&#20351;&#39302;&#23545;&#36825;&#20123;&#25163;&#20889;&#20449;&#20214;&#36827;&#34892;&#20102;&#25195;&#25551;&#65292;&#24182;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#36865;&#32473;&#20182;&#22312;&#22810;&#20262;&#22810;&#30340;&#22971;&#23376;&#12290;</p>
      <p>44&#23681;&#30340;&#32435;&#21513;&#24067;&#25289;(Vina Nadjibulla)&#26159;2001&#24180;&#22312;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;(Columbia University)&#35748;&#35782;&#24247;&#26126;&#20975;&#30340;&#65292;&#24403;&#26102;&#20004;&#20154;&#37117;&#22312;&#35813;&#26657;&#23398;&#20064;&#22269;&#38469;&#20851;&#31995;&#12290;&#32435;&#21513;&#24067;&#25289;&#30446;&#21069;&#26159;&#19968;&#21517;&#22269;&#38469;&#23433;&#20840;&#20998;&#26512;&#21592;&#12290;&#22905;&#22312;&#25112;&#20081;&#20013;&#30340;&#21888;&#24067;&#23572;&#38271;&#22823;&#65292;&#29238;&#27597;&#19968;&#20010;&#26159;&#33487;&#32852;&#30340;&#29369;&#22826;&#20154;&#65292;&#19968;&#20010;&#26159;&#38463;&#23500;&#27735;&#30340;&#31302;&#26031;&#26519;&#65307;&#22905;&#22312;&#32852;&#21512;&#22269;&#20174;&#20107;&#20914;&#31361;&#39044;&#38450;&#24037;&#20316;&#12290;&#24247;&#26126;&#20975;&#26159;&#22312;&#32852;&#21512;&#22269;&#26085;&#20869;&#29926;&#21150;&#20107;&#22788;&#30340;&#22823;&#20250;&#22530;(U.N. Assembly Hall)&#21521;&#22905;&#27714;&#23130;&#30340;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622139?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>&#24247;&#26126;&#20975;&#22312;&#20013;&#22269;&#34987;&#25429;&#21069;&#65292;&#32435;&#21513;&#24067;&#25289;&#21644;&#20182;&#30340;&#19968;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#21512;&#24433;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;FAMILY PHOTO/AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#24247;&#26126;&#20975;&#21518;&#26469;&#36827;&#20837;&#20102;&#21152;&#25343;&#22823;&#22806;&#20132;&#37096;&#38376;&#24037;&#20316;&#65292;&#32435;&#21513;&#24067;&#25289;&#21017;&#20174;&#20107;&#22622;&#25289;&#21033;&#26114;&#30340;&#25112;&#21518;&#37325;&#24314;&#24037;&#20316;&#12290;&#24247;&#26126;&#20975;&#34987;&#25429;&#26102;&#65292;&#36825;&#23545;&#22827;&#22919;&#24050;&#32463;&#20998;&#23621;&#12290;&#20294;&#20004;&#20154;&#37117;&#26366;&#25215;&#35834;&#65292;&#22914;&#26524;&#23545;&#26041;&#22312;&#22269;&#22806;&#24037;&#20316;&#26399;&#38388;&#36973;&#21040;&#32465;&#26550;&#65292;&#20182;&#20204;&#23558;&#20986;&#25163;&#30456;&#21161;&#12290;</p>
      <p>&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#32435;&#21513;&#24067;&#25289;&#23558;&#33258;&#24049;&#30340;&#20107;&#24773;&#26242;&#26102;&#25918;&#21040;&#19968;&#36793;&#65292;&#22312;&#22810;&#20262;&#22810;&#12289;&#21326;&#30427;&#39039;&#21644;&#28197;&#22826;&#21326;&#20043;&#38388;&#22868;&#36208;&#65292;&#21521;&#33021;&#22815;&#24110;&#21161;&#24247;&#26126;&#20975;&#33719;&#37322;&#30340;&#23448;&#21592;&#35831;&#24895;&#12290;2019&#24180;6&#26376;&#65292;&#29305;&#40065;&#22810;&#36992;&#35831;&#32435;&#21513;&#24067;&#25289;&#21040;&#20182;&#30340;&#21150;&#20844;&#23460;&#65292;&#32435;&#21513;&#24067;&#25289;&#35835;&#20102;&#24247;&#26126;&#20975;&#20889;&#30340;&#19968;&#20123;&#20449;&#12290;</p>
      <p>&ldquo;&#22914;&#26524;&#35828;&#36825;&#20010;&#22320;&#29425;&#20013;&#36824;&#26377;&#24494;&#24369;&#30340;&#19968;&#32447;&#24076;&#26395;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#65306;&#21019;&#20260;&#22312;&#25105;&#30340;&#33041;&#28023;&#20013;&#25366;&#20986;&#20102;&#24515;&#29702;&#30171;&#33510;&#30340;&#28145;&#27934;&#65292;&rdquo;&#19968;&#23553;&#20449;&#20013;&#20889;&#36947;&#12290;&ldquo;&#25105;&#21457;&#29616;&#33258;&#24049;&#29992;&#23545;&#20320;&#21644;&#23545;&#29983;&#21629;&#30340;&#29233;&#22635;&#28385;&#20102;&#37027;&#20123;&#28145;&#28170;&#65292;&#36825;&#31181;&#29233;&#24040;&#22823;&#32780;&#28145;&#27785;&#65292;&#27604;&#25105;&#32463;&#21382;&#36807;&#30340;&#20219;&#20309;&#29233;&#37117;&#26356;&#28145;&#21051;&#12289;&#26356;&#20196;&#20154;&#27427;&#24944;&#12290;&rdquo;</p>
      <p>&ldquo;&#26469;&#21543;&#65292;&#22312;&#31934;&#31070;&#19978;&#38506;&#25105;&#22352;&#22352;&#65292;&#20276;&#25105;&#21516;&#34892;&#65292;&rdquo;&#24247;&#26126;&#20975;&#20889;&#36947;&#12290;&ldquo;&#24110;&#25105;&#20943;&#23569;&#23396;&#29420;&#24863;&#12290;&#35753;&#25105;&#20998;&#20139;&#25105;&#23545;&#20320;&#30340;&#29233;&#65292;&#25105;&#20204;&#20250;&#19968;&#36215;&#28193;&#36807;&#36825;&#20010;&#38590;&#20851;&#12290;&rdquo;</p>
      <p>&#22823;&#32422;&#22312;&#37027;&#19968;&#21608;&#21518;&#65292;&#29305;&#40065;&#22810;&#25269;&#36798;&#26085;&#26412;&#22823;&#38442;&#65292;&#20986;&#24109;G20&#23792;&#20250;&#12290;&#20182;&#24320;&#22987;&#28216;&#35828;&#37027;&#20301;&#33021;&#22815;&#37322;&#25918;&#36825;&#20004;&#20010;&#21152;&#25343;&#22823;&#20844;&#27665;&#30340;&#20154;&mdash;&mdash;&#33258;&#27611;&#27901;&#19996;&#26102;&#20195;&#20197;&#26469;&#26368;&#26377;&#26435;&#21183;&#30340;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#12290;</p>
      <p><strong>&#65288;&#20108;&#65289;&#24184;&#36816;&#30340;&#31361;&#30772;&#21475;</strong></p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-638070?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p> &#22270;&#29255;&#26469;&#28304;&#65306;PHOTO ILLUSTRATION: MARK HARRIS FOR THE WALL STREET JOURNAL; PHOTOS: GETTY IMAGES (3)</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p><strong>&#22312;&#19982;&#35199;&#26041;&#22269;&#23478;&#39046;&#23548;&#20154;&#20250;&#38754;&#26102;&#65292;&#20064;&#36817;&#24179;&#24456;&#23569;&#24320;&#29609;&#31505;&#65292;&#20063;&#24456;&#23569;&#38706;&#20986;&#31505;&#23481;&#12290;&#20182;&#24120;&#24120;&#20197;&#38271;&#31687;&#22823;&#35770;&#24320;&#22330;&#65292;&#20854;&#20013;&#30340;&#35848;&#35805;&#35201;&#28857;&#19982;&#20182;&#30340;&#20844;&#24320;&#22768;&#26126;&#20960;&#20046;&#19968;&#27169;&#19968;&#26679;&#12290;&#20182;&#22312;&#35762;&#35805;&#26102;&#20005;&#26684;&#25353;&#29031;&#25311;&#23450;&#30340;&#25991;&#31295;&#65292;&#20197;&#33267;&#20110;&#20182;&#30340;&#32763;&#35793;&#21482;&#26159;&#35835;&#20986;&#20107;&#20808;&#22791;&#22909;&#30340;&#33521;&#25991;&#25991;&#26412;&#12290;&#35762;&#23436;&#20043;&#21518;&#65292;&#20064;&#36817;&#24179;&#20250;&#38382;&#65306;&ldquo;&#20320;&#19981;&#21516;&#24847;&#21527;&#65311;&rdquo;</strong></p>
      <p>&#30333;&#23467;&#23448;&#21592;&#22312;&#20998;&#26512;&#38381;&#38376;&#20250;&#35848;&#30340;&#25991;&#23383;&#35760;&#24405;&#26102;&#65292;&#24448;&#24448;&#38590;&#20197;&#29702;&#35299;&#20064;&#36817;&#24179;&#26159;&#21542;&#35828;&#20102;&#19968;&#20123;&#20182;&#20107;&#20808;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#20043;&#22806;&#30340;&#23454;&#36136;&#24615;&#20869;&#23481;&#12290;</p>
      <p>&#22312;&#21452;&#26041;&#30340;&#20132;&#35848;&#20013;&#65292;&#29305;&#26391;&#26222;&#20250;&#23581;&#35797;&#29992;&#20845;&#12289;&#19971;&#31181;&#26041;&#24335;&#30452;&#25130;&#20102;&#24403;&#22320;&#38382;&#19968;&#20010;&#20855;&#20307;&#38382;&#39064;&#65292;&#20064;&#36817;&#24179;&#20250;&#37325;&#22797;&#21516;&#26679;&#30340;&#27169;&#31946;&#22238;&#31572;&#12290;</p>
      <p>&#20840;&#29699;&#20854;&#20182;&#19968;&#20123;&#39046;&#23548;&#20154;&#38386;&#32842;&#26102;&#20250;&#20114;&#31216;&#23545;&#26041;&#30340;&#21517;&#23383;&#65292;&#27604;&#22914;&#21776;&#32435;&#24503;(Donald)&#12289;&#23433;&#26684;&#25289;(Angela)&#12289;&#24343;&#25289;&#22522;&#31859;&#23572;(Vladimir)&#12290;&#32780;&#20064;&#36817;&#24179;&#21363;&#20351;&#22312;&#38750;&#20844;&#24320;&#20250;&#35758;&#19978;&#20063;&#22362;&#25345;&#20351;&#29992;&ldquo;&#24635;&#32479;&#20808;&#29983;&rdquo;&#12289;&ldquo;&#24635;&#29702;&#22899;&#22763;&rdquo;&#21644;&#20854;&#20182;&#23562;&#31216;&#12290;</p>
      <p>&#22312;&#25972;&#20010;2019&#24180;&#19978;&#21322;&#24180;&#65292;&#29305;&#40065;&#22810;&#19968;&#30452;&#26410;&#33021;&#19982;&#20064;&#36817;&#24179;&#20250;&#38754;&#12290;&#21152;&#25343;&#22823;&#39547;&#21326;&#22806;&#20132;&#23448;&#34987;&#25298;&#20043;&#38376;&#22806;&#12290;&#20013;&#26041;&#23545;&#29305;&#40065;&#22810;&#30340;&#31572;&#22797;&#20196;&#20154;&#27822;&#20007;&#65306;&#33509;&#20013;&#22269;&#22269;&#23478;&#20803;&#39318;&#20064;&#36817;&#24179;&#19982;&#29305;&#40065;&#22810;&#30452;&#25509;&#23545;&#35805;&#65292;&#23558;&#26377;&#24726;&#22806;&#20132;&#31036;&#20202;&#65292;&#29305;&#40065;&#22810;&#21482;&#26159;&#21152;&#25343;&#22823;&#30340;&#25919;&#24220;&#39318;&#33041;&#65292;&#32780;&#21152;&#25343;&#22823;&#30340;&#22269;&#23478;&#20803;&#39318;&#26159;&#24403;&#26102;&#30340;&#33521;&#22269;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;(Queen Elizabeth II)&#12290;</p>
      <p>&#20013;&#22269;&#25919;&#24220;&#36890;&#36807;&#36152;&#26131;&#38480;&#21046;&#26469;&#34920;&#36798;&#33258;&#36523;&#31435;&#22330;&#12290;&#20013;&#22269;&#38024;&#23545;&#21152;&#25343;&#22823;&#33756;&#31869;&#27833;&#39041;&#24067;&#20102;&#36827;&#21475;&#31105;&#20196;&#12290;2019&#24180;5&#26376;&#65292;&#20013;&#22269;&#31105;&#27490;&#20174;&#21152;&#25343;&#22823;&#30340;&#20004;&#20010;&#39030;&#32423;&#23648;&#23472;&#22330;&#36827;&#21475;&#29482;&#32905;&#12290;&#22312;&#24403;&#24180;G20&#23792;&#20250;&#21484;&#24320;&#21069;&#19977;&#22825;&#65292;&#20013;&#22269;&#31105;&#27490;&#20102;&#25152;&#26377;&#21152;&#25343;&#22823;&#32905;&#31867;&#20135;&#21697;&#36827;&#21475;&#12290;</p>
      <p>&#29305;&#40065;&#22810;&#35753;&#29305;&#26391;&#26222;&#22312;&#22823;&#38442;G20&#23792;&#20250;&#19978;&#19982;&#20064;&#36817;&#24179;&#20250;&#38754;&#26102;&#20026;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#35828;&#35805;&#12290;</p>
      <p>&#22312;&#20182;&#20204;&#20250;&#38754;&#26102;&#65292;&#29305;&#26391;&#26222;&#36882;&#32473;&#20064;&#36817;&#24179;&#19968;&#24352;&#32440;&#65292;&#19978;&#38754;&#21015;&#20986;&#20102;&#34987;&#20851;&#25276;&#22312;&#20013;&#22269;&#30340;&#32654;&#22269;&#20154;&#30340;&#21517;&#23383;&#12290;&#36825;&#20123;&#29992;&#20013;&#25991;&#21644;&#33521;&#25991;&#20070;&#20889;&#30340;&#20154;&#21517;&#20013;&#20063;&#21253;&#25324;&#26031;&#24085;&#24343;&#21644;&#24247;&#26126;&#20975;&#12290;</p>
      <p>&#29305;&#26391;&#26222;&#30053;&#24102;&#24685;&#32500;&#22320;&#35828;&#65292;&#22914;&#26524;&#20013;&#22269;&#33021;&#24110;&#21161;&#36825;&#20123;&#20154;&#22238;&#22269;&#65292;&ldquo;&#37027;&#23558;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#23039;&#24577;&rdquo;&#12290;</p>
      <p>&#20064;&#36817;&#24179;&#22312;&#26597;&#30475;&#36825;&#20123;&#20154;&#21517;&#30340;&#21516;&#26102;&#30452;&#35328;&#19981;&#35763;&#22320;&#25351;&#20986;&#65292;&#20182;&#19982;&#29305;&#26391;&#26222;&#19978;&#19968;&#27425;&#20250;&#38754;&#26159;&#23391;&#26202;&#33311;&#34987;&#25429;&#30340;&#37027;&#22825;&#12290;</p>
      <p>&#29305;&#40065;&#22810;&#26159;&#20598;&#28982;&#24471;&#21040;&#30340;&#26426;&#20250;&#12290;&#26234;&#21033;&#26159;G20&#23792;&#20250;&#30340;&#21463;&#36992;&#22269;&#65292;&#20294;&#35813;&#22269;&#20195;&#34920;&#27809;&#26377;&#20986;&#24109;&#39044;&#23450;&#30340;&#22823;&#20250;&#12290;&#36825;&#20351;&#24471;&#21152;&#25343;&#22823;&#20195;&#34920;&#30340;&#24231;&#20301;&#25353;&#23383;&#27597;&#39034;&#24207;&#25490;&#22312;&#20013;&#22269;&#21644;&#24052;&#35199;&#20043;&#38388;&mdash;&mdash;&#20064;&#36817;&#24179;&#22352;&#22312;&#29305;&#40065;&#22810;&#30340;&#21491;&#36793;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622524?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2019&#24180;6&#26376;29&#26085;&#65292;&#22312;&#26085;&#26412;&#22823;&#38442;&#20030;&#34892;&#30340;G20&#23792;&#20250;&#19978;&#65292;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#65288;&#24038;&#65289;&#22352;&#22312;&#21152;&#25343;&#22823;&#24635;&#29702;&#29305;&#40065;&#22810;&#26049;&#36793;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;KAZUHIRO NOGI/PRESS POOL/REUTERS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#29305;&#40065;&#22810;&#21521;&#20064;&#36817;&#24179;&#36882;&#20102;&#19968;&#24352;&#25163;&#20889;&#30340;&#20013;&#25991;&#23383;&#26465;&#12290;&#23383;&#26465;&#19978;&#20889;&#30528;&#65306;&#25105;&#20204;&#24471;&#27807;&#36890;&#19968;&#19979;&#12290;&#29305;&#40065;&#22810;&#24314;&#35758;&#20182;&#20204;&#25361;&#36873;&#20004;&#21517;&#20146;&#20449;&#24320;&#22987;&#31169;&#19979;&#20132;&#27969;&#12290;</p>
      <p>&#20004;&#20154;&#36208;&#21040;&#20250;&#22330;&#30340;&#19968;&#20391;&#65292;&#36890;&#36807;&#32763;&#35793;&#36827;&#34892;&#20102;&#23506;&#26244;&#24182;&#25569;&#20102;&#25163;&#12290;</p>
      <p>&#25968;&#22825;&#20043;&#21518;&#65292;&#21672;&#35810;&#20844;&#21496;&#40614;&#32943;&#38177;(McKinsey &amp; Co., Inc.)&#30340;&#21069;&#20840;&#29699;&#31649;&#29702;&#21512;&#20249;&#20154;&#40077;&#36798;&#27665;(Dominic Barton)&#24102;&#30528;&#19968;&#20010;&#34180;&#34180;&#30340;&#25991;&#20214;&#22841;&#36827;&#20837;&#20102;&#21271;&#20140;&#24066;&#26377;&#35686;&#21355;&#25226;&#23432;&#30340;&#38035;&#40060;&#21488;&#22269;&#23486;&#39302;&#12290;&#20182;&#30340;&#27492;&#27425;&#20250;&#26212;&#26159;&#38750;&#27491;&#24335;&#21644;&#31192;&#23494;&#30340;&#12290;&#20182;&#27492;&#21069;&#21578;&#35785;&#31192;&#20070;&#33258;&#24049;&#20241;&#20551;&#21435;&#20102;&#12290;</p>
      <p>&#36825;&#20301;60&#23681;&#30340;&#21152;&#25343;&#22823;&#20154;&#26159;&#22312;&#20013;&#22269;&#32463;&#27982;&#22855;&#36857;&#30340;&#28010;&#28526;&#20013;&#21457;&#36857;&#30340;&#65292;&#20182;&#22312;&#20013;&#22269;&#29983;&#27963;&#21644;&#24037;&#20316;&#20102;&#21313;&#22810;&#24180;&#65292;&#19982;&#20013;&#22269;&#20225;&#19994;&#23478;&#12289;&#39640;&#31649;&#21644;&#20826;&#30340;&#39046;&#23548;&#20154;&#24314;&#31435;&#20102;&#32852;&#31995;&#12290;&#20182;&#20889;&#36807;&#20004;&#26412;&#20851;&#20110;&#20013;&#22269;&#30340;&#20070;&#31821;&#65292;&#24182;&#26366;&#22312;&#21271;&#20140;&#30340;&#28165;&#21326;&#22823;&#23398;(Tsinghua University)&#20219;&#25945;&#12290;</p>
      <p>&#40077;&#36798;&#27665;&#24403;&#26102;&#24182;&#19981;&#26159;&#22806;&#20132;&#23448;&#12290;&#20294;&#29305;&#40065;&#22810;&#30456;&#20449;&#65292;&#40077;&#36798;&#27665;&#21487;&#20197;&#25171;&#30772;&#36825;&#20010;&#22806;&#20132;&#20725;&#23616;&#65292;&#25226;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#24102;&#22238;&#22269;&#12290;</p>
      <p>&#19968;&#20301;&#39038;&#38382;&#26366;&#21578;&#35785;&#29305;&#40065;&#22810;&#65292;&#40077;&#36798;&#27665;&#19982;&#20013;&#22269;&#23448;&#21592;&#39318;&#27425;&#20250;&#26212;&#39034;&#21033;&#30340;&#21487;&#33021;&#24615;&#20026;40%&#65292;&#20250;&#26212;&#34701;&#27965;&#20197;&#33267;&#20110;&#23433;&#25490;&#31532;&#20108;&#27425;&#20250;&#35848;&#30340;&#21487;&#33021;&#24615;&#20026;40%&#65292;&#26377;20%&#30340;&#21487;&#33021;&#24615;&#20250;&#35848;&#23849;&#12290;</p>
      <p>&#22312;&#21516;&#36825;&#20301;&#39038;&#38382;&#19968;&#36215;&#36208;&#36827;&#38035;&#40060;&#21488;&#22269;&#23486;&#39302;&#20250;&#35758;&#23460;&#26102;&#65292;&#28385;&#22836;&#38134;&#21457;&#30340;&#40077;&#36798;&#27665;&#21521;&#20004;&#20301;&#22806;&#20132;&#37096;&#23448;&#21592;&#24494;&#31505;&#12290;&#19968;&#20301;&#24180;&#38271;&#30340;&#20013;&#20849;&#23448;&#21592;&#24320;&#22987;&#23459;&#35835;&#19968;&#21472;&#25991;&#20214;&#65292;&#20013;&#38388;&#20250;&#20572;&#39039;&#20197;&#20415;&#32763;&#35793;&#36319;&#19978;&#20182;&#65292;&#24102;&#26469;&#20102;&#25103;&#21095;&#24615;&#30340;&#25928;&#26524;&#12290;</p>
      <p>&ldquo;&#20320;&#20204;&#36910;&#25429;&#20102;&#23391;&#26202;&#33311;&#12290;&rdquo;</p>
      <p>&ldquo;&#20320;&#20204;&#26159;&#32654;&#22269;&#30340;&#36208;&#29399;&#12290;&rdquo;</p>
      <p>&#40077;&#36798;&#27665;&#25171;&#26029;&#20102;&#35813;&#23448;&#21592;&#30340;&#35805;&#65292;&#36825;&#20301;&#30001;&#20064;&#36817;&#24179;&#20219;&#21629;&#30340;&#22806;&#20132;&#37096;&#23448;&#21592;&#25260;&#36215;&#22836;&#65292;&#32763;&#22238;&#21040;&#31532;&#19968;&#39029;&#12290;&#28982;&#21518;&#20182;&#24320;&#22987;&#20174;&#22836;&#37325;&#35835;&#12290;&#36825;&#20301;&#23448;&#21592;&#22312;&#19977;&#20010;&#23567;&#26102;&#20869;&#23459;&#35835;&#20102;&#19968;&#20221;&#20805;&#26021;&#30528;&#35881;&#39554;&#22768;&#30340;&#31295;&#23376;&#65292;&#27599;&#24403;&#40077;&#36798;&#27665;&#25552;&#20986;&#25239;&#35758;&#65292;&#20182;&#37117;&#20250;&#20174;&#22836;&#37325;&#35835;&#12290;</p>
      <p>&#40077;&#36798;&#27665;&#35201;&#27714;&#26242;&#20572;&#20250;&#35848;&#65292;&#20182;&#36208;&#21040;&#36208;&#24266;&#19978;&#12290;&ldquo;&#25105;&#24819;&#25105;&#20204;&#27491;&#36973;&#36935;&#37027;5%&#30340;&#21487;&#33021;&#24615;&#65292;&rdquo;&#37027;&#20301;&#39038;&#38382;&#35828;&#65292;&#20182;&#22374;&#35328;&#32467;&#26524;&#27604;&#39044;&#26399;&#35201;&#24046;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-623494?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2020&#24180;&#65292;&#26102;&#20219;&#21152;&#25343;&#22823;&#39547;&#21326;&#22823;&#20351;&#40077;&#36798;&#27665;&#22312;&#21271;&#20140;&#20030;&#34892;&#30340;&#19968;&#20010;&#35770;&#22363;&#19978;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;VCG/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#40077;&#36798;&#27665;&#22312;&#26368;&#21518;&#19968;&#23567;&#26102;&#30340;&#23041;&#21523;&#20013;&#20445;&#25345;&#27785;&#40664;&#12290;&#36825;&#20301;&#20013;&#22269;&#23448;&#21592;&#37325;&#28857;&#25552;&#21040;&#20102;&#21152;&#25343;&#22823;1999&#24180;&#39041;&#24067;&#30340;&#12298;&#24341;&#28193;&#27861;&#12299;(Extradition Act)&#31532;23&#26465;&#31532;3&#27454;&#65292;&#35813;&#26465;&#27454;&#25480;&#26435;&#21152;&#25343;&#22823;&#21496;&#27861;&#37096;&#38271;&#21487;&#21462;&#28040;&#24341;&#28193;&#26696;&#20214;&#12290;</p>
      <p>&ldquo;&#20320;&#36830;&#33258;&#24049;&#22269;&#23478;&#30340;&#27861;&#24459;&#37117;&#19981;&#25026;&#65281;&rdquo;&#36825;&#20301;&#23448;&#21592;&#35828;&#12290;</p>
      <p>&#20250;&#26212;&#32467;&#26463;&#26102;&#65292;&#40077;&#36798;&#27665;&#35810;&#38382;&#20013;&#22269;&#22806;&#20132;&#37096;&#26159;&#21542;&#20250;&#21442;&#21152;&#22312;&#28197;&#22826;&#21326;&#20030;&#34892;&#30340;&#31532;&#20108;&#27425;&#20250;&#35848;&#12290;&#36825;&#20301;&#23448;&#21592;&#35828;&#65292;&#19981;&#20250;&#65292;&#20294;&#27426;&#36814;&#36825;&#20123;&#21152;&#25343;&#22823;&#20154;&#20877;&#27425;&#26469;&#21271;&#20140;&#12290;</p>
      <p>&#36825;&#26159;&#40077;&#36798;&#27665;&#32473;&#29305;&#40065;&#22810;&#24102;&#26469;&#30340;&#21807;&#19968;&#22909;&#28040;&#24687;&#12290;</p>
      <p>&ldquo;&#22909;&#21543;&#65292;&rdquo;&#29305;&#40065;&#22810;&#22312;&#19982;&#40077;&#36798;&#27665;&#36890;&#30005;&#35805;&#26102;&#35828;&#12290;&ldquo;&#21999;&#65292;&#37027;&#36824;&#21487;&#20197;&#12290;&rdquo;</p>
      <p>&#20960;&#21608;&#21518;&#65292;&#40077;&#36798;&#27665;&#34987;&#20219;&#21629;&#20026;&#21152;&#25343;&#22823;&#39547;&#20013;&#22269;&#22823;&#20351;&#12290;&#20182;&#36814;&#26469;&#30340;&#31532;&#19968;&#27425;&#32771;&#39564;&#26159;&#22312;&#21271;&#20140;&#20154;&#27665;&#22823;&#20250;&#22530;&#19982;&#20064;&#36817;&#24179;&#30340;&#19968;&#27425;&#20250;&#26212;&#12290;&#22312;&#27492;&#27425;&#20250;&#26212;&#20013;&#65292;&#40077;&#36798;&#27665;&#29992;&#20182;&#19981;&#22826;&#27969;&#21033;&#30340;&#26222;&#36890;&#35805;&#21457;&#34920;&#20102;&#19968;&#27425;&#31616;&#30701;&#30340;&#35762;&#35805;&#12290;&#36825;&#27425;&#20250;&#26212;&#20165;&#25345;&#32493;&#20102;&#30701;&#30701;&#19968;&#20998;&#38047;&#12290;</p>
      <p>&ldquo;&#25105;&#22312;&#20013;&#22269;&#30340;&#20351;&#21629;&#26159;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&rdquo;&#40077;&#36798;&#27665;&#35828;&#12290;&ldquo;&#25105;&#24819;&#35753;&#23391;&#22899;&#22763;&#21644;&#25105;&#20204;&#30340;&#20154;&#22238;&#22269;&#12290;&rdquo;</p>
      <p>&#20064;&#36817;&#24179;&#35828;&#65306;&#25105;&#20197;&#21069;&#19981;&#30693;&#36947;&#20320;&#20250;&#35828;&#26222;&#36890;&#35805;&#12290;</p>
      <p>&ldquo;&#25105;&#19981;&#20250;&hellip;&hellip;&#23601;&#21482;&#33021;&#35828;&#36825;&#20040;&#20960;&#21477;&#65292;&rdquo;&#40077;&#36798;&#27665;&#22238;&#31572;&#36947;&#12290;</p>
      <p>&#20064;&#36817;&#24179;&#31505;&#20102;&#31505;&#12290;&#20182;&#35828;&#65292;&#35201;&#20462;&#22797;&#19968;&#27573;&#20851;&#31995;&#38656;&#35201;&#20004;&#20010;&#20154;&#30340;&#21162;&#21147;&#12290;</p>
      <p>&#20013;&#22269;&#22806;&#20132;&#37096;&#38271;&#29579;&#27589;&#38543;&#21518;&#25552;&#20986;&#20102;&#26377;&#20123;&#21050;&#32819;&#30340;&#24314;&#35758;&#12290;</p>
      <p>&#29579;&#27589;&#25293;&#20102;&#25293;&#40077;&#36798;&#27665;&#30340;&#32972;&#65292;&#35828;&#65306;&#20320;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#20320;&#24471;&#21051;&#33510;&#32451;&#20064;&#20102;&#65281;</p>
      <p>&#19981;&#20037;&#20043;&#21518;&#65292;&#40077;&#36798;&#27665;&#39318;&#27425;&#21040;&#35775;&#20013;&#22269;&#30340;&#19968;&#25152;&#30417;&#29425;&#12290;&#22312;&#29425;&#35686;&#38506;&#21516;&#19979;&#65292;&#20182;&#32463;&#36807;&#20102;&#19968;&#38388;&#23457;&#35759;&#23460;&#65292;&#23457;&#35759;&#23460;&#37324;&#26377;&#19968;&#25226;&#37329;&#23646;&#26885;&#23376;&#65292;&#19978;&#38754;&#37197;&#26377;&#32465;&#24102;&#12290;</p>
      <p>&#29425;&#35686;&#21578;&#35785;&#26031;&#24085;&#24343;&#26377;&#20154;&#25506;&#26395;&#12290;</p>
      <p>&#20004;&#20154;&#22312;&#19968;&#38388;&#25509;&#24453;&#23460;&#35265;&#38754;&#65292;&#20182;&#20204;&#34987;&#35201;&#27714;&#19981;&#35201;&#35752;&#35770;&#26031;&#24085;&#24343;&#30340;&#26696;&#20214;&#12290;&#26031;&#24085;&#24343;&#24102;&#30528;&#25163;&#38096;&#65292;&#40077;&#36798;&#27665;&#38548;&#30528;&#19968;&#24352;&#26700;&#23376;&#36523;&#20307;&#21521;&#20182;&#20542;&#26012;&#12290;&#40077;&#36798;&#27665;&#35828;&#65306;&ldquo;&#25105;&#30340;&#35821;&#36895;&#20250;&#24456;&#24555;&#65292;&#36825;&#26679;&#21487;&#20197;&#20599;&#20599;&#32842;&#19968;&#20123;&#26696;&#23376;&#30340;&#20107;&#20799;&#12290;&rdquo;&#20182;&#35828;&#65306;&ldquo;&#25105;&#24819;&#35752;&#35770;&#22235;&#20214;&#20107;&#12290;&#20294;&#39318;&#20808;&#65292;&#20320;&#26377;&#20160;&#20040;&#20107;&#24773;&#24819;&#35828;&#21527;&#65311;&rdquo;</p>
      <p>&#26031;&#24085;&#24343;&#27809;&#30561;&#22909;&#65292;&#30475;&#36215;&#26469;&#26377;&#20123;&#21574;&#28382;&#12290;&#20182;&#35828;&#65306;&ldquo;&#36825;&#35201;&#25345;&#32493;&#21040;&#20160;&#20040;&#26102;&#20505;&#65311;&#27599;&#22825;&#25105;&#37266;&#26469;&#65292;&#24773;&#20917;&#36824;&#26159;&#19968;&#26679;&#12290;&rdquo;</p>
      <p>&#40077;&#36798;&#27665;&#35828;&#20182;&#20063;&#19981;&#30693;&#36947;&#12290;&#20182;&#36805;&#36895;&#35828;&#20102;&#20026;&#20102;&#37322;&#25918;&#26031;&#24085;&#24343;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#20197;&#21450;&#26031;&#24085;&#24343;&#29238;&#20146;&#30340;&#36523;&#20307;&#24773;&#20917;&#12290;&#20182;&#30340;&#29238;&#20146;&#22312;&#21345;&#23572;&#21152;&#37324;&#65292;&#36523;&#24739;&#37325;&#30149;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-637774?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2021&#24180;8&#26376;&#65292;&#36890;&#36807;&#30417;&#29425;&#22823;&#38376;&#30629;&#35265;&#30340;&#20025;&#19996;&#30475;&#23432;&#25152;&#19968;&#35282;&#65307;&#36808;&#20811;&#23572;&middot;&#26031;&#24085;&#24343;&#34987;&#20851;&#25276;&#22312;&#36825;&#37324;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;NOEL CELIS/AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#24403;&#29425;&#35686;&#21457;&#29616;&#25552;&#21040;&#23391;&#26202;&#33311;&#26102;&#20250;&#25171;&#26029;&#23545;&#35805;&#65292;&#40077;&#36798;&#27665;&#25442;&#20102;&#35805;&#39064;&#20043;&#21518;&#36824;&#20250;&#32842;&#22238;&#36825;&#20010;&#26696;&#23376;&#12290;</p>
      <p>&#40077;&#36798;&#27665;&#36824;&#21435;&#20102;&#21271;&#20140;&#30340;&#30417;&#29425;&#25506;&#26395;&#24247;&#26126;&#20975;&#12290;&#24247;&#26126;&#20975;&#24456;&#24868;&#24594;&#65292;&#25351;&#30528;&#29425;&#35686;&#35828;&#20182;&#20204;&#34384;&#24453;&#12290;&#20182;&#20204;&#25910;&#36208;&#20102;&#24247;&#26126;&#20975;&#30340;&#30524;&#38236;&#65292;&#31216;&#30417;&#29425;&#35268;&#23450;&#31105;&#27490;&#37329;&#23646;&#29289;&#21697;&#12290;</p>
      <p>&#20182;&#35828;&#65306;&ldquo;&#35760;&#19979;&#20182;&#20204;&#30340;&#21495;&#30721;&#12290;&rdquo;&#20182;&#36523;&#39640;&#36229;&#36807;1.9&#31859;&#65292;&#31359;&#30528;&#30340;&#22234;&#26381;&#22826;&#23567;&#19981;&#22815;&#38271;&#12290;&#20182;&#35828;&ldquo;&#35760;&#19979;&#26469;&#65281;&rdquo;</p>
      <p>&#24247;&#26126;&#20975;&#22312;&#20449;&#20013;&#31216;&#65292;&#36825;&#20010;&#30417;&#29425;&#23601;&#26159;&#28151;&#20957;&#22303;&#27801;&#28448;&#12290;</p>
      <p>&#20182;&#36824;&#35201;&#27714;&#20102;&#35299;&#20182;&#30340;&#37322;&#25918;&#24773;&#20917;&#12290;&ldquo;&#36825;&#20107;&#20160;&#20040;&#26102;&#20505;&#33021;&#24471;&#21040;&#35299;&#20915;&#65311;&rdquo;</p>
      <p>2019&#24180;12&#26376;3&#26085;&#65292;&#21271;&#32422;&#39046;&#23548;&#20154;&#22312;&#30333;&#37329;&#27721;&#23467;&#20030;&#34892;&#30340;&#39321;&#27103;&#25307;&#24453;&#20250;&#19978;&#35301;&#31609;&#20132;&#38169;&#26102;&#65292;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#27491;&#20934;&#22791;&#24230;&#36807;&#20182;&#20204;&#22312;&#29425;&#20013;&#30340;&#31532;&#20108;&#20010;&#22307;&#35806;&#33410;&#12290;</p>
      <p>&#25307;&#24453;&#20250;&#22312;&#32511;&#33394;&#23458;&#21381;(Green Drawing Room)&#20030;&#34892;&#65292;&#36825;&#26159;&#19968;&#20010;&#38271;&#38271;&#30340;&#34892;&#24266;&#65292;&#38138;&#30528;&#28145;&#32418;&#33394;&#30340;&#22320;&#27631;&#65292;&#35013;&#39280;&#30528;&#19997;&#32504;&#22681;&#32440;&#21644;&#38262;&#26377;&#37329;&#26694;&#30340;&#33521;&#22269;&#21531;&#20027;&#29031;&#29255;&#12290;&#20975;&#29305;&middot;&#31859;&#24503;&#23572;&#39039;(Kate Middleton)&#21644;&#23041;&#24265;(Prince William)&#29579;&#23376;&#22312;&#19968;&#32676;&#36127;&#36131;&#25421;&#21355;&#35199;&#26041;&#30340;&#21271;&#32422;&#23448;&#21592;&#20013;&#31359;&#34892;&#12290;&#29305;&#40065;&#22810;&#19982;&#22899;&#29579;&#36827;&#34892;&#20102;&#31169;&#19979;&#20132;&#35848;&#12290;</p>
      <p>&#29305;&#40065;&#22810;&#30340;&#39318;&#24109;&#22806;&#20132;&#25919;&#31574;&#39038;&#38382;David Morrison&#20056;&#26426;&#19982;&#30333;&#23467;&#24149;&#20698;&#38271;&#39532;&#23572;&#29926;&#23612;(Mick Mulvaney)&#35828;&#20102;&#20960;&#21477;&#35805;&#12290;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#40065;&#22810;&#21521;&#29305;&#26391;&#26222;&#35762;&#36848;&#20102;&#20004;&#20010;&#36808;&#20811;&#23572;&#27491;&#22312;&#36973;&#21463;&#30340;&#33510;&#38590;&#12290;&#32654;&#22269;&#21516;&#24847;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#20250;&#35848;&#65292;&#21152;&#25343;&#22823;&#23545;&#36825;&#20010;&#24320;&#22836;&#34920;&#31034;&#27426;&#36814;&#12290;</p>
      <p>&#30333;&#23467;&#24050;&#32463;&#24674;&#22797;&#20102;&#19982;&#21271;&#20140;&#26041;&#38754;&#30340;&#25442;&#22234;&#35848;&#21028;&#12290;&#22312;&#21338;&#23572;&#39039;&#20043;&#21518;&#25285;&#20219;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#30340;&#22885;&#24067;&#33713;&#24681;(Robert O'Brien)&#19981;&#20037;&#21069;&#22312;&#26364;&#35895;&#21442;&#21152;&#20102;&#19968;&#27425;&#20122;&#27954;&#39046;&#23548;&#20154;&#20250;&#35758;&#12290;</p>
      <p>&#22312;&#20250;&#19978;&#65292;&#20182;&#20026;&#20004;&#21517;&#21152;&#25343;&#22823;&#22234;&#29359;&#20934;&#22791;&#30340;&#20960;&#26412;&#20070;&#35753;&#20013;&#22269;&#24635;&#29702;&#26446;&#20811;&#24378;&#24863;&#21040;&#24847;&#22806;&#12290;&#32473;&#24247;&#26126;&#20975;&#30340;&#20070;&#26159;&#21171;&#25289;&middot;&#24076;&#20262;&#24067;&#20848;&#24503;(Laura Hillenbrand)&#25551;&#20889;&#20108;&#25112;&#22234;&#29359;&#36335;&#26131;&#26031;&middot;&#36190;&#20329;&#37324;&#23612;(Louis Zamperini)&#30340;&#12298;&#22362;&#19981;&#21487;&#25703;&#12299;(Unbroken)&#65292;&#32473;&#26031;&#24085;&#24343;&#30340;&#20070;&#26159;&#19968;&#26412;&#21016;&#26131;&#26031;(C.S. Lewis)&#30340;&#23567;&#35828;&#65292;&#20197;&#21450;&#27599;&#20154;&#19968;&#26412;&#12298;&#22307;&#32463;&#12299;&#12290;&#36825;&#20123;&#20070;&#37324;&#26377;&#25163;&#20889;&#30340;&#26631;&#35760;&#65292;&#35753;&#36825;&#20004;&#20010;&#34987;&#22234;&#31105;&#30340;&#20154;&#25918;&#24515;&#65292;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#20182;&#20204;&#30340;&#36973;&#36935;&#12290;</p>
      <p>&#22885;&#24067;&#33713;&#24681;&#22312;&#20256;&#36882;&#36825;&#20123;&#20070;&#30340;&#21516;&#26102;&#65292;&#20063;&#20256;&#36882;&#20102;&#19968;&#20010;&#22806;&#20132;&#20449;&#24687;&#65306;&#21326;&#30427;&#39039;&#24819;&#35201;&#23545;&#35805;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622526?width=700&amp;height=1064" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2019&#24180;12&#26376;3&#26085;&#65292;&#33521;&#22269;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#21644;&#21152;&#25343;&#22823;&#24635;&#29702;&#29305;&#40065;&#22810;&#22312;&#20110;&#30333;&#37329;&#27721;&#23467;&#20026;&#21271;&#32422;&#39046;&#23548;&#20154;&#20030;&#34892;&#30340;&#25509;&#24453;&#20250;&#19978;&#20132;&#35848;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;YUKI MOK/PRESS POOL/REUTERS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#20960;&#22825;&#21518;&#65292;&#20013;&#22269;&#39547;&#32654;&#20351;&#39302;&#20020;&#26102;&#20195;&#21150;&#22312;&#30333;&#23467;&#26049;&#36793;&#30340;&#33406;&#26862;&#35946;&#23041;&#23572;&#34892;&#25919;&#21150;&#20844;&#22823;&#27004;(Eisenhower Executive Office Building)&#20302;&#35843;&#20250;&#35265;&#20102;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#24037;&#20316;&#20154;&#21592;&#12290;&#36825;&#20301;&#20013;&#22269;&#20195;&#34920;&#35828;&#65292;&#32654;&#22269;&#26080;&#26435;&#35201;&#27714;&#37322;&#25918;&#36825;&#20004;&#20301;&#21152;&#25343;&#22823;&#20844;&#27665;&#65292;&ldquo;&#36825;&#19981;&#20851;&#32654;&#22269;&#30340;&#20107;&#12290;&rdquo;</p>
      <p>&#19981;&#36807;&#65292;&#20013;&#22269;&#25919;&#24220;&#24895;&#24847;&#20808;&#32771;&#34385;&#21478;&#19968;&#39033;&#20154;&#21592;&#20132;&#25442;&#65292;&#20197;&#24314;&#31435;&#20114;&#20449;&#12290;&#32654;&#22269;&#21487;&#20197;&#21152;&#36895;&#39537;&#36880;&#20013;&#22269;&#38134;&#34892;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;(Bank Of China Ltd.,&#31616;&#31216;&#65109;&#20013;&#22269;&#38134;&#34892;)&#32463;&#29702;&#35768;&#22269;&#20426;&#65292;&#20182;<a href="https://www.justice.gov/opa/pr/former-bank-china-managers-and-their-wives-sentenced-stealing-more-485-million-laundering" target="_blank" rel="noopener noreferrer">&#22240;&#33104;&#36133;&#30456;&#20851;&#25351;&#25511;</a>&#34987;&#20013;&#22269;&#26377;&#20851;&#37096;&#38376;&#36890;&#32521;&#12290;</p>
      <p>&#20316;&#20026;&#22238;&#25253;&#65292;&#32654;&#22269;&#20154;&#24076;&#26395;&#20013;&#22269;&#37322;&#25918;&#21488;&#35028;&#32654;&#22269;&#29287;&#24072;&#26519;&#22823;&#21355;(David Lin)&#65292;&#20197;&#21450;&#32445;&#32422;&#24030;&#38271;&#23707;&#30340;&#21326;&#35028;&#32654;&#22269;&#21830;&#20154;&#26446;&#20975;&#12290;&#21069;&#32773;&#22312;&#20013;&#22269;&#20256;&#25945;&#21518;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;&#65292;&#21518;&#32773;&#22240;&#38388;&#35853;&#32618;&#27491;&#22312;&#26381;10&#24180;&#21009;&#26399;&#12290;</p>
      <p>&#24403;&#24180;&#22307;&#35806;&#33410;&#20960;&#22825;&#21069;&#65292;&#19968;&#20010;&#21152;&#25343;&#22823;&#20195;&#34920;&#22242;&#22312;&#39532;&#23572;&#29926;&#23612;&#30340;&#30333;&#23467;&#21150;&#20844;&#23460;&#30896;&#38754;&#12290;&#37027;&#26102;&#32654;&#22269;&#25919;&#24220;&#23448;&#21592;&#27491;&#24537;&#20110;&#22788;&#29702;&#29305;&#26391;&#26222;&#30340;&#31532;&#19968;&#27425;&#24377;&#21182;&#21548;&#35777;&#20250;&#12290;</p>
      <p>&#21152;&#25343;&#22823;&#39547;&#32654;&#22269;&#20195;&#29702;&#22823;&#20351;&#24076;&#23572;&#26364;(Kirsten Hillman)&#21644;&#40077;&#36798;&#27665;&#12289;Morrison&#22260;&#22312;&#32654;&#22269;&#21496;&#27861;&#37096;&#36127;&#36131;&#22269;&#23478;&#23433;&#20840;&#30340;&#21161;&#29702;&#37096;&#38271;&#24503;&#40664;&#26031;(John Demers)&#21644;&#21103;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#21338;&#26126;(Matt Pottinger)&#26049;&#36793;&#36817;&#36523;&#20132;&#35848;&#12290;&#21338;&#26126;&#35828;&#65292;&#23391;&#26202;&#33311;&#36234;&#26089;&#34987;&#24341;&#28193;&#65292;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#23601;&#33021;&#36234;&#26089;&#33719;&#37322;&#12290;</p>
      <p>&#35813;&#21152;&#25343;&#22823;&#20195;&#34920;&#22242;&#35748;&#20026;&#65292;&#23391;&#26202;&#33311;&#30340;&#19978;&#35785;&#21487;&#33021;&#20250;&#25345;&#32493;&#25968;&#24180;&#65292;&#20960;&#20046;&#32943;&#23450;&#20250;&#20197;&#36798;&#25104;&#21327;&#35758;&#21578;&#32456;&#12290;&#20182;&#20204;&#35828;&#65292;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#32654;&#22269;&#36234;&#26089;&#21516;&#24847;&#36798;&#25104;&#21327;&#35758;&#65292;&#23545;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#23601;&#36234;&#26377;&#21033;&#12290;</p>
      <p>&#22312;2020&#24180;&#26149;&#23395;&#20030;&#34892;&#20102;&#20960;&#27425;&#35270;&#39057;&#20250;&#35758;&#21518;&#65292;&#24503;&#40664;&#26031;&#21578;&#35785;&#36825;&#20123;&#21152;&#25343;&#22823;&#22806;&#20132;&#23448;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#27491;&#22312;&#32771;&#34385;&#19968;&#20221;&#26242;&#32531;&#36215;&#35785;&#21327;&#35758;&#65306;&#22914;&#26524;&#23391;&#26202;&#33311;&#25215;&#35834;&#19981;&#20877;&#29359;&#19979;&#20854;&#20182;&#32852;&#37030;&#32618;&#34892;&#65292;&#26816;&#26041;&#19981;&#20250;&#25512;&#36827;&#25351;&#25511;&#12290;</p>
      <p>&#38382;&#39064;&#30340;&#30151;&#32467;&#22312;&#20110;&#65292;&#23391;&#26202;&#33311;&#24517;&#39035;&#25215;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&#22905;&#30340;&#24459;&#24072;&#35828;&#65292;&#23391;&#26202;&#33311;&#32477;&#19981;&#20250;&#21516;&#24847;&#65292;&#22240;&#20026;&#22905;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#12290;</p>
      <p>&#40077;&#36798;&#27665;&#21644;&#20182;&#22312;&#21271;&#20140;&#26368;&#20146;&#23494;&#30340;&#21161;&#25163;&#32463;&#24120;&#22312;&#21152;&#25343;&#22823;&#22823;&#20351;&#39302;&#19979;&#38754;&#30340;&#19968;&#20010;&#25151;&#38388;&#37324;&#24037;&#20316;&#65292;&#36825;&#20010;&#25151;&#38388;&#30340;&#22681;&#22721;&#21253;&#26377;&#37329;&#23646;&#65292;&#20197;&#38450;&#24481;&#30005;&#23376;&#30417;&#25511;&#12290;&#36825;&#20010;&#25151;&#38388;&#21517;&#20026;Salle de Deux Innocents&#65288;&#20004;&#20010;&#26080;&#36764;&#32773;&#30340;&#25151;&#38388;&#65289;&#65292;&#20197;&#21152;&#25343;&#22823;&#21069;&#24635;&#29702;&#30382;&#32822;&middot;&#29305;&#40065;&#22810;(Pierre Trudeau)&#19982;&#19968;&#20301;&#26379;&#21451;&#25645;&#20415;&#36710;&#31359;&#36234;&#27611;&#27901;&#19996;&#26102;&#20195;&#30340;&#20013;&#22269;&#21518;&#20889;&#30340;&#19968;&#31687;&#28216;&#35760;&#21629;&#21517;&#12290;</p>
      <p>&#40077;&#36798;&#27665;&#21644;&#20182;&#30340;&#21161;&#25163;&#24320;&#20250;&#26102;&#65292;&#32763;&#38405;&#20102;&#20889;&#26377;&#19968;&#20123;&#23448;&#21592;&#22995;&#21517;&#30340;&#32763;&#39029;&#26412;&#39029;&#38754;&#65292;&#20182;&#20204;&#24076;&#26395;&#36825;&#20123;&#23448;&#21592;&#33021;&#35828;&#26381;&#20013;&#22269;&#65292;&#30475;&#21040;&#19982;&#32654;&#22269;&#21496;&#27861;&#37096;&#35299;&#20915;&#23391;&#26202;&#33311;&#26696;&#30340;&#36923;&#36753;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#34987;&#25429;&#20960;&#20010;&#26376;&#21069;&#65292;&#20004;&#22269;&#36824;&#22312;&#23547;&#27714;&#36798;&#25104;&#19968;&#39033;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#12290;&#29616;&#22312;&#65292;&#22269;&#20107;&#27963;&#21160;&#36992;&#35831;&#24050;&#23525;&#23525;&#26080;&#20960;&#12290;&#40077;&#36798;&#27665;&#21407;&#26412;&#20197;&#22312;&#20013;&#22269;&#33021;&#36798;&#25104;&#21327;&#35758;&#32780;&#30693;&#21517;&#65292;&#29616;&#22312;&#65292;&#36830;&#32769;&#29087;&#20154;&#20063;&#19981;&#22238;&#20182;&#30005;&#35805;&#12290;&#19968;&#20301;&#23448;&#21592;&#31216;&#65306;&ldquo;&#25105;&#20204;&#24050;&#32463;&#24320;&#22987;&#26399;&#24453;&#32654;&#22269;&#36208;&#20986;&#36825;&#19968;&#27493;&#65292;&#20294;&#25105;&#20204;&#19982;&#20320;&#26377;50&#24180;&#30340;&#20851;&#31995;&#12290;&rdquo;</p>
      <p>&#40077;&#36798;&#27665;&#21521;&#19968;&#20301;&#21516;&#20107;&#36879;&#38706;&#65292;&#36825;&#39033;&#20219;&#21153;&#19981;&#20165;&#20165;&#26159;&#20030;&#27493;&#32500;&#33392;&#12290;&#24773;&#20917;&#22312;&#26397;&#30528;&#32670;&#36785;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</p>
      <p>2020&#24180;&#26149;&#22825;&#65292;&#40077;&#36798;&#27665;&#26366;&#24076;&#26395;&#33021;&#22312;&#21326;&#20026;&#21019;&#22987;&#20154;&#20219;&#27491;&#38750;&#37027;&#37324;&#30896;&#30896;&#36816;&#27668;&#12290;&#20182;&#33719;&#24471;&#20102;&#19982;&#20219;&#27491;&#38750;&#32422;&#22909;&#22312;&#21326;&#20026;&#28145;&#22323;&#24635;&#37096;&#35265;&#38754;&#30340;&#26426;&#20250;&#65292;&#22312;&#37027;&#37324;&#20182;&#21457;&#29616;&#20219;&#27491;&#38750;&#23545;&#20182;&#22899;&#20799;&#30340;&#21069;&#26223;&#39047;&#20026;&#20048;&#35266;&#12290;</p>
      <p>&#20219;&#27491;&#38750;&#36890;&#36807;&#20182;&#30340;&#32763;&#35793;&#35828;&#65292;&#23391;&#26202;&#33311;&#24456;&#24555;&#23601;&#20250;&#22238;&#23478;&#20102;&#12290;&#22905;&#30340;&#24459;&#24072;&#26377;&#24456;&#22810;&#29702;&#30001;&#23545;&#22905;&#30340;&#24341;&#28193;&#25552;&#20986;&#19978;&#35785;&#65292;&#20182;&#20204;&#30456;&#20449;&#20854;&#20013;&#20250;&#26377;&#19968;&#20010;&#29702;&#30001;&#25104;&#31435;&#12290;&#20182;&#35828;&#65292;&#30456;&#20449;&#21152;&#25343;&#22823;&#30340;&#27861;&#24459;&#20307;&#31995;&#20250;&#20570;&#27491;&#30830;&#30340;&#20107;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#12289;&#22905;&#30340;&#24459;&#24072;&#22242;&#38431;&#21644;&#21326;&#20026;&#23545;&#32988;&#35785;&#20805;&#28385;&#20449;&#24515;&#65292;&#20182;&#20204;&#29978;&#33267;&#24050;&#32463;&#25171;&#28857;&#22909;&#34892;&#35013;&#65292;&#21253;&#19979;&#20102;&#27874;&#38899;&#20844;&#21496;(Boeing Co., BA)&#29983;&#20135;&#30340;&#31532;787&#26550;&#27874;&#38899;787&#39134;&#26426;&#65292;&#36825;&#26550;&#32426;&#24565;&#24615;&#30340;&#26790;&#24819;&#23458;&#26426;&#23558;&#25226;&#22905;&#20174;&#28201;&#21733;&#21326;&#36865;&#22238;&#23478;&#12290;</p>
      <p>2020&#24180;5&#26376;27&#26085;&#23391;&#26202;&#33311;&#26696;&#27861;&#24237;&#21548;&#35777;&#20250;&#30340;&#20960;&#22825;&#21069;&#65292;&#22905;&#30340;&#21161;&#25163;&#20204;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#26368;&#39640;&#27861;&#38498;&#22823;&#27004;&#30340;&#21488;&#38454;&#19978;&#25490;&#32451;&#65292;&#35745;&#21010;&#23626;&#26102;&#25293;&#25668;&#19968;&#24352;&#29031;&#29255;&#65292;&#21363;&#21326;&#20026;&#30340;&#21516;&#20107;&#20197;&#21450;&#23478;&#24237;&#24037;&#20316;&#20154;&#21592;&#19982;&#23391;&#26202;&#33311;&#19968;&#36215;&#65292;&#22312;&#24819;&#35937;&#20013;&#30340;&#25903;&#25345;&#32773;&#38754;&#21069;&#25670;&#20986;&#32988;&#21033;&#25163;&#21183;&#12290;</p>
      <p>&#21548;&#35777;&#20250;&#24403;&#22825;&#30340;&#19978;&#21320;&#65292;&#20182;&#20204;&#36935;&#21040;&#30340;&#21364;&#26159;&#22823;&#22768;&#22874;&#33853;&#12289;&#20030;&#30528;&#26631;&#35821;&#29260;&#30340;&#20154;&#32676;&#65292;&#26631;&#35821;&#19978;&#20889;&#30528;&ldquo;&#25269;&#21046;&#21326;&#20026;&rdquo;&#21644;&ldquo;&#37322;&#25918;&#21152;&#25343;&#22823;&#20154;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&rdquo;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622531?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2020&#24180;5&#26376;27&#26085;&#65292;&#23391;&#26202;&#33311;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#28201;&#21733;&#21326;&#20986;&#24109;&#24341;&#28193;&#21548;&#35777;&#20250;&#21518;&#31163;&#24320;&#27861;&#24237;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;DARRYL DYCK/BLOOMBERG NEWS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#23391;&#26202;&#33311;&#30340;&#20195;&#34920;&#24459;&#24072;&#22312;&#27861;&#24237;&#19978;&#21578;&#35785;&#27861;&#23448;&#65292;&#32654;&#22269;&#30340;&#24341;&#28193;&#35831;&#27714;&#26159;&#38169;&#35823;&#30340;&#12290;&#26681;&#25454;&#21152;&#25343;&#22823;&#27861;&#24459;&#65292;&#21482;&#26377;&#22312;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#37117;&#23646;&#20110;&#29359;&#32618;&#34892;&#20026;&#65292;&#25165;&#31526;&#21512;&#24341;&#28193;&#26465;&#20214;&#12290;</p>
      <p>&#36825;&#20123;&#24459;&#24072;&#34920;&#31034;&#65292;&#23613;&#31649;&#32654;&#22269;&#26816;&#23519;&#23448;&#25351;&#25511;&#23391;&#26202;&#33311;&#29359;&#26377;&#38134;&#34892;&#27450;&#35784;&#32618;&#65292;&#20294;&#35813;&#26696;&#23454;&#38469;&#19978;&#26159;&#20851;&#20110;&#32654;&#22269;&#23545;&#20234;&#26391;&#30340;&#21046;&#35009;&#65292;&#32780;&#21152;&#25343;&#22823;&#27809;&#26377;&#21046;&#35009;&#20234;&#26391;&#12290;&#27492;&#26696;&#20027;&#23457;&#27861;&#23448;&#39539;&#22238;&#20102;&#35813;&#30003;&#35785;&#12290;</p>
      <p>&#24403;&#26102;&#24247;&#26126;&#20975;&#30340;&#22971;&#23376;&#32435;&#21513;&#24067;&#25289;&#35266;&#30475;&#20102;&#27861;&#23448;&#21028;&#20915;&#65292;&#36824;&#20570;&#20102;&#31508;&#35760;&#12290;&#22905;&#33457;&#20102;&#22823;&#37327;&#26102;&#38388;&#36319;&#36394;&#27492;&#26696;&#36827;&#23637;&#12290;&#22312;&#36825;&#22330;&#21548;&#35777;&#20250;&#30340;&#27861;&#23448;&#20316;&#20986;&#35009;&#20915;&#20043;&#21518;&#65292;&#22905;&#21069;&#24448;&#21326;&#30427;&#39039;&#21521;&#23448;&#21592;&#20204;&#20171;&#32461;&#24773;&#20917;&#12290;</p>
      <p>&#32435;&#21513;&#24067;&#25289;&#27599;&#20010;&#26376;&#37117;&#20250;&#32473;&#24247;&#26126;&#20975;&#23492;&#19968;&#23553;&#20449;&#65292;&#20256;&#36882;&#26379;&#21451;&#20204;&#30340;&#38382;&#20505;&#12290;&#22905;&#22312;&#20449;&#20013;&#21152;&#20837;&#20102;&#19968;&#20123;&#38544;&#26214;&#30340;&#20449;&#24687;&#65292;&#27604;&#22914;&ldquo;&#25105;&#28459;&#27493;&#22312;&#25105;&#20204;&#20197;&#21069;&#24120;&#21435;&#30340;&#22320;&#26041;&rdquo;&#65292;&#24847;&#24605;&#26159;&#22905;&#19968;&#30452;&#22312;&#28216;&#35828;&#32852;&#21512;&#22269;&#30340;&#23448;&#21592;&#12290;</p>
      <p>&#32435;&#21513;&#24067;&#25289;&#36824;&#21457;&#26469;&#19968;&#20123;&#33829;&#20859;&#21644;&#20581;&#36523;&#26041;&#38754;&#30340;&#24314;&#35758;&#12290;&#24247;&#26126;&#20975;&#24320;&#22987;&#22312;&#39277;&#33756;&#37324;&#25746;&#19978;&#30417;&#29425;&#39135;&#22530;&#30340;&#22902;&#31881;&#21644;&#33437;&#40635;&#31881;&#65292;&#20197;&#22686;&#21152;&#34507;&#30333;&#36136;&#25668;&#20837;&#37327;&#65307;&#20182;&#23581;&#35797;&#20570;&#21333;&#33151;&#28145;&#36466;&#26469;&#24378;&#21270;&#26680;&#24515;&#21147;&#37327;&#12290;&#24247;&#26126;&#20975;&#30340;&#29983;&#27963;&#36807;&#20110;&#23553;&#38381;&#65292;&#20197;&#33267;&#20110;&#20182;&#37117;&#19981;&#30693;&#36947;&#26032;&#20896;&#30123;&#24773;&#27491;&#22312;&#25200;&#20081;&#36825;&#20010;&#19990;&#30028;&#12290;</p>
      <p>&#24247;&#26126;&#20975;&#27599;&#20010;&#26376;&#38405;&#35835;&#20108;&#19977;&#21313;&#26412;&#20070;&#65292;&#20182;&#30740;&#35835;&#20102;&#21746;&#23398;&#21644;&#22320;&#32536;&#25919;&#27835;&#31867;&#20070;&#31821;&#65292;&#30475;&#20102;&#25176;&#23572;&#26031;&#27888;&#12289;&#21345;&#22827;&#21345;&#31561;&#21517;&#23478;&#30340;&#32463;&#20856;&#20316;&#21697;&#65292;&#20197;&#21450;&#26364;&#24503;&#25289;(Nelson Mandela)&#30340;&#29425;&#20013;&#33258;&#20256;&#12298;&#28459;&#28459;&#33258;&#30001;&#36335;&#12299;(The Long Walk to Freedom)&#12290;&#20182;&#21644;&#26031;&#24085;&#24343;&#37117;&#35835;&#20102;&#32500;&#20811;&#22810;&middot;&#24343;&#20848;&#20811;(Viktor Frankl)&#20851;&#20110;&#22885;&#26031;&#23041;&#36763;&#38598;&#20013;&#33829;&#29983;&#27963;&#30340;&#27785;&#24605;&#12298;&#36861;&#23547;&#29983;&#21629;&#30340;&#24847;&#20041;&#12299;(Man's Search for Meaning)&#12290;</p>
      <p>&#26031;&#24085;&#24343;&#25226;&#20070;&#20998;&#20139;&#32473;&#24456;&#23569;&#26377;&#26426;&#20250;&#35835;&#21040;&#36825;&#20123;&#20070;&#30340;&#29425;&#21451;&#12290;&#20316;&#20026;&#22238;&#25253;&#65292;&#20182;&#20204;&#24110;&#20182;&#23398;&#20889;&#27721;&#23383;&#12290;</p>
      <p>&#24247;&#26126;&#20975;&#30340;&#23478;&#20449;&#20013;&#22841;&#26434;&#33879;&#20070;&#35780;&#65292;&#22971;&#23376;&#32435;&#21513;&#24067;&#25289;&#20250;&#25226;&#20182;&#30340;&#35780;&#35770;&#36716;&#21457;&#32473;&#19968;&#20010;&#30001;&#36523;&#22312;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21450;&#20122;&#27954;&#30340;&#26379;&#21451;&#21644;&#21516;&#20107;&#32452;&#25104;&#30340;&#38750;&#27491;&#24335;&#35835;&#20070;&#20250;&#12290;</p>
      <p>&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#35831;&#27714;&#65292;&#24247;&#26126;&#20975;&#33719;&#20013;&#22269;&#29425;&#35686;&#20801;&#35768;&#32473;&#23478;&#20154;&#25171;&#30005;&#35805;&#12290;&#32435;&#21513;&#24067;&#25289;&#25509;&#21548;&#20102;&#12290;</p>
      <p>&ldquo;V&#65292;&#26159;&#20320;&#21527;&#65311;&rdquo;&#20182;&#35828;&#12290;</p>
      <p>2020&#24180;&#22799;&#22825;&#65292;&#26032;&#20896;&#30123;&#24773;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#34067;&#24310;&#20043;&#38469;&#65292;FBI&#29305;&#24037;&#36910;&#25429;&#20102;&#20116;&#21517;&#23398;&#26415;&#30740;&#31350;&#20154;&#21592;&#65292;&#36825;&#20116;&#20154;&#22823;&#22810;&#34987;&#25351;&#25511;&#22312;&#31614;&#35777;&#30003;&#35831;&#20013;&#25746;&#35854;&#12290;&#29305;&#26391;&#26222;(Donald Trump)&#25919;&#24220;&#23448;&#21592;&#35748;&#20026;&#20182;&#20204;&#27491;&#21033;&#29992;&#32654;&#22269;&#30340;&#30740;&#31350;&#26469;&#25512;&#21160;&#20013;&#22269;&#30340;&#20891;&#20107;&#21457;&#23637;&#12290;&#20116;&#20154;&#37117;&#20570;&#20102;&#26080;&#32618;&#25239;&#36777;&#12290;</p>
      <p>&#19978;&#36848;&#36910;&#25429;&#34892;&#21160;&#20419;&#20351;&#20013;&#22269;&#24674;&#22797;&#20102;&#19982;&#32654;&#22269;&#30340;&ldquo;&#25442;&#22234;&rdquo;&#31192;&#23494;&#35752;&#35770;&#65292;&#30456;&#20851;&#35752;&#35770;&#27492;&#21069;&#22312;&#30123;&#24773;&#19979;&#38519;&#20837;&#20102;&#27785;&#23490;&#12290;&#21271;&#20140;&#26041;&#38754;&#24819;&#35201;&#25442;&#22238;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#12290;&#21326;&#30427;&#39039;&#26041;&#38754;&#24819;&#35201;&#25442;&#22238;&#19968;&#20123;&#32654;&#22269;&#20154;&mdash;&mdash;&#20197;&#21450;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#12290;</p>
      <p>&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#12289;&#22269;&#21153;&#38498;&#21644;&#21496;&#27861;&#37096;&#23448;&#21592;&#19982;&#20013;&#22269;&#22806;&#20132;&#37096;&#22806;&#20132;&#23448;&#21644;&#20844;&#23433;&#37096;&#20154;&#22763;&#24320;&#20102;&#19968;&#22330;&#35270;&#39057;&#20250;&#35758;&#12290;&#32654;&#22269;&#22362;&#25345;&#20351;&#29992;Microsoft Teams&#32780;&#19981;&#26159;&#20013;&#22269;&#36719;&#20214;&#20030;&#34892;&#27492;&#27425;&#20250;&#35758;&#12290;</p>
      <p>&#20013;&#22269;&#22806;&#20132;&#37096;&#30340;&#19968;&#20301;&#23448;&#21592;&#35828;&#65292;&#20182;&#20204;&#26159;&#23398;&#32773;&#65292;&#20182;&#20204;&#21482;&#26159;&#22312;&#20570;&#30740;&#31350;&#12290;</p>
      <p>&#32654;&#22269;&#34920;&#31034;&#24895;&#24847;&#37322;&#25918;&#36825;&#20123;&#30740;&#31350;&#20154;&#21592;&#65292;&#24182;&#21152;&#24555;&#36963;&#36820;&#22240;&#33104;&#36133;&#25351;&#25511;&#32780;&#34987;&#20013;&#22269;&#36890;&#32521;&#30340;&#38134;&#34892;&#23478;&#35768;&#22269;&#20426;&#12290;</p>
      <p>&#20316;&#20026;&#20132;&#25442;&#26465;&#20214;&#65292;&#32654;&#26041;&#24076;&#26395;&#20013;&#26041;&#37322;&#25918;&#21830;&#20154;&#26446;&#20975;&#21644;&#29287;&#24072;&#26519;&#22823;&#21355;&#65292;&#20197;&#21450;&#33258;2018&#24180;&#20197;&#26469;&#34987;&#20013;&#22269;&#38459;&#27490;&#31163;&#22659;&#30340;&#32654;&#22269;&#22992;&#24351;Cynthia Liu&#21644;Victor Liu&#12290;&#32654;&#26041;&#36824;&#35201;&#27714;&#20013;&#26041;&#20801;&#35768;&#21478;&#22806;&#19977;&#21517;&#32654;&#22269;&#20844;&#27665;&#31163;&#24320;&#20013;&#22269;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#21517;&#20799;&#31461;&#12290;</p>
      <p>&#36825;&#22330;&#25311;&#35758;&#30340;&#20154;&#21592;&#20132;&#25442;&#34892;&#21160;&#26159;&#20197;&#19971;&#21517;&#20013;&#22269;&#20154;&#25442;&#19971;&#21517;&#32654;&#22269;&#20154;&#22806;&#21152;&#19978;&#36848;&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;&#65292;&#23558;&#25104;&#20026;&#20919;&#25112;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#25442;&#22234;&#34892;&#21160;&#20043;&#19968;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622535?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2020&#24180;&#65292;&#39038;&#23458;&#22312;&#19978;&#28023;&#30340;&#21326;&#20026;&#26071;&#33328;&#24215;&#20307;&#39564;&#21326;&#20026;&#26234;&#33021;&#25163;&#26426;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;AGENCE FRANCE-PRESSE/GETTY IMAGES</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#24403;&#32654;&#22269;&#23448;&#21592;&#25552;&#20986;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#30340;&#21517;&#23383;&#26102;&#65292;&#20013;&#22269;&#20844;&#23433;&#37096;&#30340;&#19968;&#20301;&#23448;&#21592;&#35828;&#65292;&#20013;&#22269;&#20154;&#27665;&#19981;&#20250;&#20801;&#35768;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#22238;&#23478;&#65292;&#38500;&#38750;&#23391;&#26202;&#33311;&#33021;&#22238;&#23478;&#12290;</p>
      <p>&#32654;&#22269;&#21496;&#27861;&#37096;&#30340;&#19968;&#20301;&#23448;&#21592;&#40723;&#21169;&#20013;&#22269;&#23448;&#21592;&#19982;&#23391;&#26202;&#33311;&#30340;&#24459;&#24072;&#21830;&#37327;&#25509;&#21463;&#32654;&#22269;&#32852;&#37030;&#26816;&#23519;&#23448;&#30340;&#25552;&#35758;&#65292;&#20197;&#25215;&#35748;&#23384;&#22312;&#19981;&#24403;&#34892;&#20026;&#25442;&#21462;&#33258;&#30001;&#12290;&#36825;&#20301;&#32654;&#22269;&#23448;&#21592;&#35828;&#65292;&#35828;&#26381;&#22905;&#31614;&#23383;&#12290;</p>
      <p>&#20294;&#35848;&#21028;&#22833;&#36133;&#12290;&#32654;&#22269;&#19981;&#20250;&#22312;&#19981;&#31649;&#37027;&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;&#30340;&#24773;&#20917;&#19979;&#21482;&#25226;&#32654;&#22269;&#20154;&#24102;&#22238;&#26469;&#12290;&#23391;&#26202;&#33311;&#21017;&#23545;&#32654;&#22269;&#26816;&#23519;&#23448;&#30340;&#25552;&#35758;&#19981;&#24863;&#20852;&#36259;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#21578;&#35785;&#33258;&#24049;&#30340;&#24459;&#24072;&#65292;&#22905;&#32477;&#19981;&#20250;&#25215;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&#22914;&#26524;&#26377;&#24517;&#35201;&#65292;&#22312;&#22905;&#30340;&#27861;&#24459;&#22242;&#38431;&#20026;&#32654;&#22269;&#24341;&#28193;&#26696;&#25171;&#23448;&#21496;&#30340;&#21516;&#26102;&#65292;&#22905;&#24895;&#24847;&#22312;&#28201;&#21733;&#21326;&#24453;&#19978;&#20960;&#24180;&#12290;&#21326;&#20026;&#30340;&#22768;&#35465;&#24403;&#26102;&#27491;&#38754;&#20020;&#39118;&#38505;&#12290;</p>
      <p>&#37027;&#24180;&#22799;&#22825;&#65292;&#21326;&#20026;&#36229;&#36234;&#19977;&#26143;&#30005;&#23376;(Samsung Electronics Co., 005930.SE)&#65292;&#25104;&#20026;&#20840;&#29699;&#26368;&#22823;&#30340;&#26234;&#33021;&#25163;&#26426;&#21046;&#36896;&#21830;&#12290;&#20316;&#20026;&#39318;&#24109;&#36130;&#21153;&#23448;&#65292;&#23391;&#26202;&#33311;&#24471;&#20445;&#25252;&#22905;&#29238;&#20146;&#24314;&#31435;&#30340;&#36825;&#20010;&#24093;&#22269;&#12290;</p>
      <p>&#20294;&#21326;&#20026;&#24093;&#22269;&#37027;&#26102;&#24050;&#32463;&#24320;&#22987;&#20542;&#26012;&#12290;</p>
      <p>&#29305;&#26391;&#26222;&#22312;2020&#24180;&#31614;&#32626;&#20102;&#26032;&#30340;&#20986;&#21475;&#38480;&#21046;&#65292;&#38459;&#27490;&#21326;&#20026;&#36141;&#20080;&#29992;&#32654;&#22269;&#35774;&#22791;&#29983;&#20135;&#30340;&#35745;&#31639;&#26426;&#33455;&#29255;&#65307;&#20182;&#24320;&#22987;&#23558;&#21326;&#20026;&#31216;&#20026;&ldquo;&#38388;&#35853;&#20026;&rdquo;(Spyway)&#12290;&#36825;&#20123;&#38480;&#21046;&#25514;&#26045;&#21518;&#26469;&#25193;&#22823;&#21040;&#19990;&#30028;&#21508;&#22320;&#20351;&#29992;&#32654;&#22269;&#25216;&#26415;&#30340;&#21046;&#36896;&#21830;&#12290;&#21326;&#20026;&#24320;&#22987;&#32570;&#23569;&#29983;&#20135;&#26234;&#33021;&#25163;&#26426;&#25152;&#38656;&#30340;&#33455;&#29255;&#65292;&#32780;&#26234;&#33021;&#25163;&#26426;&#32422;&#21344;&#35813;&#20844;&#21496;&#25910;&#20837;&#30340;&#19968;&#21322;&#12290;</p>
      <p>&#21326;&#20026;&#36824;&#22833;&#21435;&#20102;&#35753;&#20854;&#25163;&#26426;&#21644;&#24179;&#26495;&#30005;&#33041;&#20135;&#21697;&#19979;&#36733;&#35895;&#27468;&#36719;&#20214;&#30340;&#35768;&#21487;&#35777;&#12290;&#38543;&#30528;&#38144;&#37327;&#39588;&#38477;&#65292;&#21326;&#20026;&#32771;&#34385;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#12290;</p>
      <p>&#21152;&#25343;&#22823;&#22312;&#21271;&#32422;&#21453;&#24773;&#25253;&#31616;&#25253;&#20250;&#19978;&#35752;&#35770;&#20102;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#34987;&#25429;&#20107;&#23452;&#12290;&#19982;&#29305;&#40065;&#22810;&#20132;&#35848;&#36807;&#30340;&#35199;&#26041;&#39046;&#23548;&#20154;&#21548;&#35828;&#20102;&#36825;&#20004;&#20154;&#22312;&#30417;&#29425;&#37324;&#30340;&#24754;&#24808;&#22788;&#22659;&#12290;&#35768;&#22810;&#32454;&#33410;&#37117;&#26469;&#33258;&#32435;&#21513;&#24067;&#25289;&#12290;</p>
      <p>&#19990;&#30028;&#19978;&#26368;&#23500;&#26377;&#30340;&#37027;&#20123;&#22269;&#23478;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#21521;&#32654;&#22269;&#30340;&#31435;&#22330;&#38752;&#25314;&#65292;&#20999;&#26029;&#20102;&#19982;&#21326;&#20026;&#30340;&#32852;&#31995;&#12290;</p>
      <p>2020&#24180;7&#26376;&#65292;&#33521;&#22269;&#23459;&#24067;&#21040;2027&#24180;&#23558;&#31105;&#27490;&#21326;&#20026;&#36827;&#20837;&#35813;&#22269;&#32593;&#32476;&#12290;&#20004;&#21608;&#21518;&#65292;&#27861;&#22269;&#34920;&#31034;&#23558;&#20572;&#27490;&#20026;&#21326;&#20026;5G&#35774;&#22791;&#26356;&#26032;&#35768;&#21487;&#35777;&#65292;&#23454;&#38469;&#19978;&#23553;&#31105;&#20102;&#35813;&#20844;&#21496;&#12290;&#21040;10&#26376;&#65292;&#33521;&#22269;&#35758;&#20250;&#22269;&#38450;&#22996;&#21592;&#20250;&#34920;&#31034;&#23558;&#21152;&#24555;&#23454;&#26045;&#23545;&#21326;&#20026;&#30340;&#31105;&#20196;&#12290;</p>
      <p>&#21326;&#20026;&#21271;&#32654;&#20844;&#20849;&#20107;&#21153;&#36127;&#36131;&#20154;Vincent Peng&#36759;&#36716;&#20110;&#32654;&#22269;&#12289;&#21152;&#25343;&#22823;&#21644;&#20013;&#22269;&#65292;&#23547;&#25214;&#28216;&#35828;&#32773;&#19982;&#22269;&#20250;&#35758;&#21592;&#21644;&#22806;&#20132;&#23448;&#25509;&#35302;&#65292;&#24110;&#21161;&#37322;&#25918;&#23391;&#26202;&#33311;&#12290;</p>
      <p>&#29305;&#26391;&#26222;&#22312;11&#26376;&#36755;&#25481;&#20102;2020&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#22312;&#26032;&#25919;&#24220;&#21363;&#23558;&#19978;&#21488;&#20043;&#38469;&#65292;Peng&#22312;&#22307;&#35806;&#33410;&#20960;&#22825;&#21069;&#32473;&#40077;&#36798;&#27665;&#25171;&#30005;&#35805;&#12290;&#20182;&#35828;&#65292;&#21326;&#20026;&#25171;&#31639;&#22312;&#25308;&#30331;(Joe Biden)&#37027;&#37324;&#35797;&#35797;&#36816;&#27668;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622227?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2021&#24180;2&#26376;23&#26085;&#65292;&#32654;&#22269;&#24635;&#32479;&#25308;&#30331;&#21644;&#21152;&#25343;&#22823;&#24635;&#29702;&#29305;&#40065;&#22810;&#22312;&#36890;&#36807;&#35270;&#39057;&#20030;&#34892;&#30340;&#21452;&#36793;&#20250;&#35758;&#21518;&#21457;&#34920;&#35762;&#35805;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;PETE MAROVICH/CNP/ZUMA PRESS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#25308;&#30331;&#39318;&#27425;&#20197;&#24635;&#32479;&#36523;&#20221;&#36827;&#34892;&#30340;&#21452;&#36793;&#20250;&#26212;&#26159;2021&#24180;2&#26376;23&#26085;&#30340;&#32654;&#21152;&#20250;&#26212;&#65292;&#24403;&#26102;&#21152;&#25343;&#22823;&#24635;&#29702;&#29305;&#40065;&#22810;&#39318;&#20808;&#35201;&#35848;&#30340;&#23601;&#26159;&#35753;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#33719;&#37322;&#12290;&ldquo;&#36825;&#20004;&#20010;&#20154;&#22312;&#30417;&#29425;&#37324;&#65292;&rdquo; &#29305;&#40065;&#22810;&#35828;&#12290;&ldquo;&#20182;&#20204;&#36973;&#21463;&#29282;&#29425;&#20043;&#28798;&#26159;&#22240;&#20026;&#21152;&#25343;&#22823;&#27491;&#22312;&#23653;&#34892;&#23545;&#32654;&#22269;&#30340;&#25215;&#35834;&hellip;&hellip;&#25105;&#20204;&#35201;&#35299;&#25937;&#20182;&#20204;&#12290;&rdquo;</p>
      <p>&ldquo;&#25105;&#19981;&#20250;&#24178;&#28041;&#21496;&#27861;&#31243;&#24207;&#65292;&rdquo;&#25308;&#30331;&#31572;&#22797;&#35828;&#12290;&ldquo;&#20854;&#20182;&#20219;&#20309;&#20107;&#65292;&#25105;&#37117;&#20048;&#24847;&#20986;&#21147;&#12290;&rdquo;</p>
      <p>&#25308;&#30331;&#19978;&#21488;&#21518;&#65292;&#20064;&#36817;&#24179;&#24076;&#26395;&#37325;&#21551;&#32654;&#20013;&#20851;&#31995;&#65292;&#23391;&#26202;&#33311;&#34987;&#25304;&#26696;&#20415;&#26159;&#20854;&#20013;&#19968;&#20010;&#35758;&#39064;&#12290;&#20294;&#20174;&#25152;&#26377;&#36857;&#35937;&#26469;&#30475;&#65292;&#32654;&#20013;&#20851;&#31995;&#20173;&#19981;&#31283;&#23450;&#12290;</p>
      <p>&#22312;2021&#24180;3&#26376;&#20221;&#30340;&#38463;&#25289;&#26031;&#21152;&#20250;&#35758;&#19978;&#65292;&#20013;&#22269;&#26368;&#39640;&#32423;&#21035;&#22806;&#20132;&#23448;&#21592;&#26472;&#27905;&#31722;&#20844;&#24320;&#25351;&#36131;&#32654;&#22269;&#40723;&#21160;&#20854;&#20182;&#22269;&#23478;&#25915;&#20987;&#20013;&#22269;&#12290;&#22312;&#38750;&#20844;&#24320;&#22330;&#21512;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#24067;&#26519;&#32943;(Antony Blinken)&#25552;&#21040;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#65292;&#31216;&#20005;&#32899;&#30340;&#22269;&#23478;&#19981;&#20250;&#29992;&#32465;&#26550;&#20316;&#20026;&#35848;&#21028;&#31609;&#30721;&#12290;</p>
      <p>&#24403;&#26376;&#65292;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#22240;&#38388;&#35853;&#32618;&#38381;&#38376;&#21463;&#23457;&#12290;&#21028;&#20915;&#32467;&#26524;&#30452;&#21040;&#21518;&#26469;&#25165;&#23459;&#24067;&#12290;</p>
      <p><strong>&#65288;&#19977;&#65289;&#20004;&#20301;&#39046;&#23548;&#20154;</strong></p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-638103?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p> &#22270;&#29255;&#26469;&#28304;&#65306;PHOTO ILLUSTRATION: MARK HARRIS FOR THE WALL STREET JOURNAL; PHOTOS: ASSOCIATED PRESS; REUTERS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p><strong>&#38543;&#30528;&#25308;&#30331;&#19978;&#21488;&#25191;&#25919;&#65292;&#20064;&#36817;&#24179;&#24320;&#22987;&#35270;&#27492;&#26696;&#20026;&#32654;&#20013;&#20851;&#31995;&#20462;&#22797;&#30340;&#38556;&#30861;&#20043;&#19968;&#12290;&#20064;&#36817;&#24179;&#35748;&#20026;&#65292;&#20013;&#22269;&#24050;&#32463;&#34920;&#29616;&#20986;&#36275;&#22815;&#30340;&#20915;&#24515;&#23545;&#25239;&#35199;&#26041;&#30340;&#25361;&#34885;&#12290;</strong></p>
      <p>&#20182;&#25351;&#23450;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#35874;&#38155;&#26469;&#32467;&#26463;&#23391;&#26202;&#33311;&#26696;&#30340;&#20725;&#23616;&#12290;&#24444;&#26102;&#65292;&#20064;&#36817;&#24179;&#24050;&#20146;&#25163;&#20889;&#19979;100&#22810;&#20221;&#20851;&#20110;&#23391;&#26202;&#33311;&#26696;&#30340;&#25351;&#31034;&#32473;&#19979;&#23646;&#12290;</p>
      <p>2021&#24180;7&#26376;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#25764;&#38144;&#20102;&#23545;&#19978;&#36848;&#20116;&#21517;&#20013;&#22269;&#30740;&#31350;&#20154;&#21592;&#30340;&#25351;&#25511;&#65292;&#32531;&#21644;&#20102;&#20004;&#22269;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&#20960;&#22825;&#21518;&#65292;&#35874;&#38155;&#21442;&#21152;&#20102;&#22312;&#22825;&#27941;&#20030;&#34892;&#30340;&#32654;&#20013;&#39640;&#23618;&#20250;&#35758;&#65292;&#36825;&#26159;&#19977;&#20010;&#22810;&#26376;&#20197;&#26469;&#30340;&#39318;&#27425;&#27492;&#31867;&#20250;&#35758;&#12290;</p>
      <p>&#22312;&#22260;&#32469;&#26032;&#20896;&#30123;&#24773;&#21644;&#20154;&#26435;&#38382;&#39064;&#30340;&#28608;&#28872;&#20132;&#38155;&#20013;&#65292;&#32654;&#22269;&#21103;&#22269;&#21153;&#21375;&#33293;&#26364;(Wendy Sherman)&#34920;&#31034;&#65292;&#22914;&#26524;&#23391;&#26202;&#33311;&#19982;&#32654;&#22269;&#26816;&#26041;&#36798;&#25104;&#21644;&#35299;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#19981;&#20250;&#38459;&#27490;&#23391;&#26202;&#33311;&#22238;&#21040;&#20013;&#22269;&#12290;</p>
      <p>&#36825;&#27491;&#26159;&#35874;&#38155;&#25152;&#23547;&#27714;&#30340;&#20445;&#35777;&#12290;</p>
      <p>&#22825;&#27941;&#20250;&#35758;&#20004;&#21608;&#21518;&#65292;&#40077;&#36798;&#27665;&#24471;&#30693;&#26031;&#24085;&#24343;&#23558;&#22312;&#20025;&#19996;&#25509;&#21463;&#23459;&#21028;&#12290;&#40077;&#36798;&#27665;&#30340;&#22242;&#38431;&#23558;&#22810;&#21517;&#30431;&#22269;&#22806;&#20132;&#23448;&#36992;&#35831;&#33267;&#27861;&#38498;&#12290;&#22914;&#26524;&#21152;&#25343;&#22823;&#26080;&#27861;&#38459;&#27490;&#21028;&#20915;&#65292;&#24076;&#26395;&#20840;&#19990;&#30028;&#20570;&#20010;&#35265;&#35777;&#12290;</p>
      <p>&#26469;&#33258;&#32654;&#22269;&#12289;&#26085;&#26412;&#12289;&#24503;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#30340;&#22806;&#20132;&#20154;&#21592;&#19982;&#40077;&#36798;&#27665;&#19968;&#36215;&#21069;&#24448;&#27861;&#24237;&#12290;&#22312;&#27861;&#24237;&#19978;&#65292;&#40077;&#36798;&#27665;&#19982;&#20301;&#20110;&#21271;&#20140;&#30340;&#21152;&#25343;&#22823;&#39547;&#21326;&#22823;&#20351;&#39302;&#24320;&#36890;&#20102;&#35270;&#39057;&#36890;&#35805;&#65292;&#35762;&#36848;&#20102;&#35785;&#35772;&#36807;&#31243;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622225?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2021&#24180;8&#26376;11&#26085;&#65292;&#40077;&#36798;&#27665;&#22312;&#20025;&#19996;&#36890;&#36807;&#35270;&#39057;&#30005;&#35805;&#21521;&#21271;&#20140;&#30340;&#22806;&#20132;&#23448;&#20204;&#20171;&#32461;&#36808;&#20811;&#23572;&middot;&#26031;&#24085;&#24343;&#30340;&#21028;&#20915;&#32467;&#26524;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;ROMAN PILIPEY/EPA/SHUTTERSTOCK</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#27861;&#23448;&#20197;&#38388;&#35853;&#32618;&#21028;&#22788;&#26031;&#24085;&#24343;11&#24180;&#26377;&#26399;&#24466;&#21009;&#65292;&#20381;&#25454;&#26159;&#22312;&#26031;&#24085;&#24343;&#25163;&#26426;&#19978;&#21457;&#29616;&#22810;&#24352;&#23548;&#33268;&#20854;&#34987;&#20837;&#32618;&#30340;&#29031;&#29255;&#12290;&#40077;&#36798;&#27665;&#32473;&#26031;&#24085;&#24343;&#30340;&#23478;&#20154;&#25171;&#20102;&#30005;&#35805;&#65292;&#28982;&#21518;&#19982;&#35760;&#32773;&#20570;&#20102;&#27807;&#36890;&#12290;</p>
      <p>&#36825;&#20301;&#22823;&#20351;&#35828;&#65306;&ldquo;&#36890;&#36807;&#38598;&#20307;&#20986;&#24109;&#21644;&#20849;&#21516;&#21457;&#22768;&#65292;&#25105;&#20204;&#21521;&#20013;&#22269;&#21644;&#20013;&#22269;&#25919;&#24220;&#20256;&#36882;&#20102;&#19968;&#20010;&#24378;&#28872;&#30340;&#20449;&#21495;&#65306;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#36825;&#20214;&#20107;&#12290;&rdquo;</p>
      <p>&#19968;&#20010;&#26376;&#21518;&#65292;&#40077;&#36798;&#27665;&#24212;&#21484;&#21069;&#24448;&#32654;&#22269;&#22823;&#20351;&#39302;&#30340;&#23433;&#20840;&#23460;&#65292;&#38405;&#35835;&#20102;&#25308;&#30331;&#19982;&#20064;&#36817;&#24179;&#36890;&#35805;&#30340;&#25991;&#23383;&#35760;&#24405;&#12290;&#36825;&#20004;&#20301;&#39046;&#23548;&#20154;&#20877;&#27425;&#30456;&#20114;&#26045;&#21387;&#65292;&#35201;&#27714;&#37322;&#25918;&#22234;&#29359;&#12290;</p>
      <p>&#21271;&#20140;&#26041;&#38754;&#34920;&#31034;&#65292;&#36825;&#26159;&#20004;&#20301;&#39046;&#23548;&#20154;&#36798;&#25104;&#30340;&#20849;&#35782;&#12290;</p>
      <p>&#21518;&#26469;&#65292;&#40077;&#36798;&#27665;&#21435;&#38738;&#28023;&#35775;&#38382;&#19968;&#20010;&#29305;&#27530;&#20799;&#31461;&#26381;&#21153;&#32452;&#32455;&#65292;&#24403;&#32467;&#26463;&#35775;&#38382;&#26102;&#65292;&#20182;&#31361;&#28982;&#25509;&#21040;&#19968;&#20010;&#30005;&#35805;&#12290;&#21161;&#29702;&#36882;&#32473;&#20182;&#19968;&#20010;&#25163;&#26426;&#24182;&#35828;&#65306;&ldquo;&#35874;&#38155;&#29616;&#22312;&#35201;&#21644;&#20320;&#36890;&#35805;&#65281;&rdquo;&#40077;&#36798;&#27665;&#38543;&#21363;&#36827;&#20837;&#19968;&#36742;&#34013;&#33394;&#38754;&#21253;&#36710;&#12290;</p>
      <p>&#35874;&#38155;&#36890;&#36807;&#32763;&#35793;&#21521;&#40077;&#36798;&#27665;&#35810;&#38382;&#20102;&#23436;&#25104;&#23391;&#26202;&#33311;&#26696;&#24310;&#26399;&#36215;&#35785;&#21327;&#35758;&#30340;&#32454;&#33410;&#12290;&#24403;&#26102;&#30340;&#30151;&#32467;&#22312;&#20110;&#32654;&#22269;&#23558;&#22914;&#20309;&#25551;&#36848;&#22905;&#30340;&#19981;&#24403;&#34892;&#20026;&#12290;&#40077;&#36798;&#27665;&#36716;&#36848;&#20102;&#19968;&#20123;&#28508;&#22312;&#25514;&#36766;&#65292;&#35874;&#38155;&#25171;&#26029;&#20102;&#20182;&#65292;&#35828;&#36215;&#20102;&#33521;&#35821;&#12290;</p>
      <p>&#24456;&#22909;&#65292;&#20182;&#35828;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#19981;&#20250;&#26126;&#30830;&#25215;&#35748;&#25746;&#35854;&#65292;&#21482;&#20250;&#35828;&#22905;&#23545;&#27719;&#20016;&#30340;&#38472;&#36848;&ldquo;&#19981;&#30495;&#23454;&rdquo;&#12290;</p>
      <p>&#40077;&#36798;&#27665;&#23558;&#25163;&#26426;&#36830;&#19978;&#20805;&#30005;&#22120;&#65292;&#24182;&#21462;&#28040;&#20102;&#25509;&#19979;&#26469;&#30340;&#21442;&#35266;&#12290;&#20182;&#21644;&#35874;&#38155;&#19968;&#30452;&#22312;&#36890;&#30005;&#35805;&#65292;&#20180;&#32454;&#35752;&#35770;&#36825;&#26729;&#24456;&#23481;&#26131;&#22833;&#36133;&#30340;&#20132;&#26131;&#30340;&#32454;&#33410;&#12290;&#36825;&#19968;&#20999;&#37117;&#21462;&#20915;&#20110;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#65306;&#20064;&#36817;&#24179;&#20250;&#21516;&#24847;&#21527;&#65311;</p>
      <p>&#26469;&#33258;&#20013;&#20849;&#20013;&#22830;&#21150;&#20844;&#21381;&#30340;&#19968;&#20221;&#25163;&#20889;&#20449;&#24102;&#26469;&#20102;&#20915;&#23450;&#12290;&#20064;&#36817;&#24179;&#21516;&#24847;&#20102;&#12290;</p>
      <p>9&#26376;19&#26085;&#26202;&#65292;&#23391;&#26202;&#33311;&#30340;&#19968;&#20301;&#26032;&#24459;&#24072;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21521;&#32654;&#22269;&#21496;&#27861;&#37096;&#21457;&#36865;&#20102;&#19968;&#20221;&#20107;&#23454;&#38472;&#36848;&#12290;&#23391;&#26202;&#33311;&#23558;&#25215;&#35748;&#22905;&#22312;2013&#24180;&#21578;&#35785;&#27719;&#20016;&#30340;&#20107;&#24773;&#26159;&#19981;&#30495;&#23454;&#30340;&#12290;</p>
      <p>&#20116;&#22825;&#21518;&#65292;&#23391;&#26202;&#33311;&#22312;&#28201;&#21733;&#21326;&#36890;&#36807;&#35270;&#39057;&#30005;&#35805;&#20250;&#35758;&#21442;&#21152;&#20102;&#32445;&#32422;&#24067;&#40065;&#20811;&#26519;&#30340;&#24237;&#23457;&#12290;&#22905;&#23545;&#25351;&#25511;&#19981;&#35748;&#32618;&#65292;&#24182;&#25509;&#21463;&#20102;&#24310;&#26399;&#36215;&#35785;&#21327;&#35758;&#12290;</p>
      <p>&#21516;&#19968;&#22825;&#65292;&#40077;&#36798;&#27665;&#21040;&#30417;&#29425;&#25506;&#26395;&#24247;&#26126;&#20975;&#12290;&#20182;&#24471;&#30693;&#20182;&#23558;&#36890;&#36807;&#35270;&#39057;&#30005;&#35805;&#19982;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#35828;&#35805;&#12290;&#26031;&#24085;&#24343;&#24050;&#20056;&#22352;&#28779;&#36710;&#25269;&#36798;&#21271;&#20140;&#12290;</p>
      <p>&#19968;&#21517;&#23433;&#20840;&#23448;&#21592;&#23545;&#40077;&#36798;&#27665;&#31216;&#65306;&ldquo;&#20320;&#23558;&#26377;&#24184;&#21578;&#35785;&#20182;&#20204;&#65292;&#20182;&#20204;&#35201;&#22238;&#23478;&#20102;&#12290;&rdquo;</p>
      <p>&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#20381;&#27425;&#19982;&#20182;&#36890;&#35805;&#12290;&#40077;&#36798;&#27665;&#22312;&#19982;&#26031;&#24085;&#24343;&#36890;&#35805;&#26102;&#65292;&#21162;&#21147;&#35753;&#33258;&#24049;&#30340;&#21971;&#38899;&#20445;&#25345;&#31283;&#23450;&#12290;</p>
      <p>&ldquo;&#20320;&#35201;&#22238;&#23478;&#20102;&#65292;&rdquo;&#20182;&#35828;&#12290;</p>
      <p>&#26031;&#24085;&#24343;&#30475;&#19978;&#21435;&#19968;&#33080;&#33579;&#28982;&#12290;</p>
      <p>&ldquo;&#30495;&#30340;&#21527;&#65311;&rdquo;</p>
      <p>&#30001;&#20110;&#25285;&#24515;&#33410;&#22806;&#29983;&#26525;&#65292;&#22952;&#30861;&#25442;&#22234;&#35745;&#21010;&#65292;&#21152;&#25343;&#22823;&#39547;&#20013;&#22269;&#22823;&#20351;&#39302;&#21482;&#26377;&#23569;&#25968;&#31934;&#25361;&#32454;&#36873;&#30340;&#22806;&#20132;&#23448;&#30693;&#36947;&#27492;&#20107;&#12290;&#22823;&#20351;&#39302;&#24037;&#20316;&#20154;&#21592;&#23433;&#25490;&#22909;&#20102;&#34892;&#31243;&#12290;&#19968;&#20301;&#22806;&#20132;&#23448;&#30340;&#22971;&#23376;&#33258;&#24895;&#28888;&#28953;&#33457;&#29983;&#37233;&#39292;&#24178;&#65292;&#35753;&#20182;&#20204;&#22312;&#22238;&#23478;&#30340;&#36335;&#19978;&#21507;&#12290;</p>
      <p>&#22312;&#28201;&#21733;&#21326;&#65292;&#23391;&#26202;&#33311;&#21644;&#22905;&#30340;&#24459;&#24072;&#35201;&#22312;2021&#24180;9&#26376;24&#26085;&#19979;&#21320;4&#28857;&#30340;&#26368;&#21518;&#26399;&#38480;&#21069;&#23436;&#25104;&#19982;&#32654;&#22269;&#21496;&#27861;&#37096;&#36798;&#25104;&#21327;&#35758;&#30340;&#25991;&#20070;&#24037;&#20316;&#12290;</p>
      <p>&#22312;&#36825;&#26729;&#32654;&#22269;&#26696;&#20214;&#32467;&#26696;&#21518;&#65292;&#21152;&#25343;&#22823;&#25588;&#24341;&#20102;&#12298;&#24341;&#28193;&#27861;&#12299;&#31532;23&#26465;&#31532;3&#27454;&#65292;&#36825;&#39033;&#26465;&#27454;&#20801;&#35768;&#21152;&#25343;&#22823;&#25919;&#24220;&#32456;&#27490;&#23545;&#23391;&#26202;&#33311;&#30340;&#32641;&#25276;&#12290;</p>
      <p>&#22312;&#20013;&#22269;&#65292;&#26031;&#24085;&#24343;&#21644;&#24247;&#26126;&#20975;&#25140;&#30528;&#25163;&#38096;&#12289;&#33945;&#30528;&#30524;&#30555;&#25269;&#36798;&#22825;&#27941;&#26426;&#22330;&#12290;&#40077;&#36798;&#27665;&#22312;&#36149;&#23486;&#20241;&#24687;&#23460;&#31561;&#24453;&#12290;</p>
      <p>&#24403;&#36825;&#20004;&#21517;&#21152;&#25343;&#22823;&#20154;&#36890;&#36807;&#20013;&#22269;&#30340;&#20986;&#20837;&#22659;&#26816;&#26597;&#31449;&#26102;&#65292;&#28201;&#21733;&#21326;&#26426;&#22330;&#30340;&#24037;&#20316;&#20154;&#21592;&#25226;&#23391;&#26202;&#33311;&#21018;&#30422;&#36807;&#31456;&#30340;&#25252;&#29031;&#36882;&#32473;&#22905;&#12290;&#22905;&#25317;&#25265;&#20102;&#19968;&#21517;&#24459;&#24072;&#65292;&#24182;&#21521;&#20013;&#22269;&#39046;&#20107;&#23448;&#21592;&#20316;&#20102;&#21578;&#21035;&#12290;</p>
      <p>&#23391;&#26202;&#33311;&#22312;&#39134;&#34892;&#36884;&#20013;&#24471;&#30693;&#65292;&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#20063;&#24050;&#33719;&#37322;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622214?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2021&#24180;9&#26376;25&#26085;&#65292;&#23391;&#26202;&#33311;&#22312;&#25269;&#36798;&#28145;&#22323;&#21518;&#21521;&#20154;&#32676;&#25381;&#25163;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;JIN LIQANG/XINHUA/ZUMA PRESS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#39134;&#26426;&#22312;&#28145;&#22323;&#23453;&#23433;&#22269;&#38469;&#26426;&#22330;&#38477;&#33853;&#26102;&#26159;&#24403;&#22320;&#26102;&#38388;&#30340;&#26202;&#19978;&#65292;&#23391;&#26202;&#33311;&#36208;&#19979;&#33335;&#26799;&#12290;&#22905;&#22312;&#32418;&#33394;Carolina Herrera&#36830;&#34915;&#35033;&#19978;&#21035;&#20102;&#19968;&#26522;&#20013;&#22269;&#22269;&#26071;&#24509;&#31456;&#65292;&#21521;&#31561;&#24453;&#30340;&#20154;&#32676;&#25381;&#25163;&#33268;&#24847;&#12290;&#28145;&#22323;&#30340;&#25705;&#22825;&#22823;&#27004;&#19978;&#25171;&#20986;&#22905;&#30340;&#21517;&#23383;&#12290;</p>
      <p>&#22312;&#20572;&#26426;&#22378;&#30340;&#32418;&#22320;&#27631;&#19978;&#65292;&#23391;&#26202;&#33311;&#32988;&#21033;&#22320;&#20030;&#36215;&#21452;&#25163;&#65292;&#24182;&#24863;&#35874;&#20102;&#19968;&#20010;&#20154;&#65306;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#12290;</p>
      <p>&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#20056;&#22352;&#30340;&#39134;&#26426;&#38477;&#33853;&#22312;&#38463;&#25289;&#26031;&#21152;&#30340;&#23433;&#20811;&#38647;&#22855;&#12290;&#22312;&#34987;&#38632;&#27700;&#20914;&#21047;&#36807;&#30340;&#36305;&#36947;&#19978;&#65292;&#24247;&#26126;&#20975;&#24367;&#33136;&#20146;&#21563;&#22320;&#38754;&#12290;&#26031;&#24085;&#24343;&#24320;&#29609;&#31505;&#35828;&#65292;&#20182;&#20457;&#24212;&#35813;&#31561;&#39134;&#21040;&#21152;&#25343;&#22823;&#21518;&#20877;&#20146;&#12290;</p>
      <p>&#29305;&#40065;&#22810;&#21644;&#23569;&#25968;&#38543;&#34892;&#20154;&#21592;&#22312;&#21345;&#23572;&#21152;&#37324;&#65288;&#26031;&#24085;&#24343;&#30340;&#25925;&#20065;&#65289;&#36814;&#25509;&#20182;&#20204;&#24402;&#26469;&#12290;&#20108;&#20154;&#36824;&#25343;&#21040;&#20102;&#36814;&#25509;&#32773;&#24102;&#26469;&#30340;&#22806;&#24102;Tim Hortons&#21654;&#21857;&#12290;</p>
      <p>&#24247;&#26126;&#20975;&#32487;&#32493;&#39134;&#24448;&#22810;&#20262;&#22810;&#12290;&#32435;&#21513;&#24067;&#25289;&#22312;&#37027;&#37324;&#36814;&#20505;&#20182;&#65292;&#20182;&#20204;&#22312;&#19968;&#26550;&#21152;&#25343;&#22823;&#30343;&#23478;&#31354;&#20891;&#39134;&#26426;&#26049;&#25317;&#25265;&#12290;</p>
      <p>&#31532;&#20108;&#22825;&#65292;&#20013;&#22269;&#20801;&#35768;&#21016;&#27663;&#22992;&#24351;&#36820;&#22238;&#32654;&#22269;&#12290;</p>
      <div>
      
          <figure>
    
      
      <div>
        <img src="https://images.wsj.net/im-622219?width=700&amp;height=466" alt="" referrerpolicy="no-referrer" loading="lazy">
      </div>
    
      <figcaption>
        <p>2021&#24180;9&#26376;25&#26085;&#65292;&#24247;&#26126;&#20975;&#22312;&#25269;&#36798;&#22810;&#20262;&#22810;&#21518;&#19982;&#20182;&#30340;&#22971;&#23376;&#32435;&#21513;&#24067;&#25289;&#25317;&#25265;&#12290;</p>
    <p> &#22270;&#29255;&#26469;&#28304;&#65306;FRANK GUNN/ASSOCIATED PRESS</p>
  </figcaption>
</figure>

      
      
      
      
      
      
      
      
      
      
      
      
      
      
      
         
      
      
      
      </div>
      <p>&#26031;&#24085;&#24343;&#22238;&#23478;&#21518;&#21457;&#29616;&#22312;&#33258;&#24049;&#30340;&#24202;&#19978;&#38590;&#20197;&#20837;&#30561;&#65292;&#20182;&#24050;&#32463;&#20064;&#24815;&#20102;&#22312;&#29421;&#23567;&#30340;&#29282;&#25151;&#37324;&#25380;&#22312;&#20960;&#21313;&#20010;&#22234;&#29359;&#36523;&#26049;&#20837;&#30496;&#12290;&#26031;&#24085;&#24343;&#30446;&#21069;&#20173;&#23621;&#20303;&#22312;&#21152;&#25343;&#22823;&#65292;&#32463;&#24120;&#19982;&#40077;&#36798;&#27665;&#36890;&#30005;&#35805;&#12290;</p>
      <p>&#24247;&#26126;&#20975;&#21644;&#32435;&#21513;&#24067;&#25289;&#22312;&#35199;&#29677;&#29273;&#12289;&#21152;&#25343;&#22823;&#21644;&#33655;&#20848;&#36887;&#30041;&#26399;&#38388;&#65292;&#33457;&#20102;&#20960;&#21608;&#26102;&#38388;&#21512;&#20889;&#20102;&#19968;&#26412;&#20851;&#20110;&#36825;&#22330;&#30952;&#38590;&#30340;&#20070;&#12290;&#20182;&#20204;&#24076;&#26395;&#27492;&#20070;&#33021;&#20026;&#20854;&#20182;&#22234;&#29359;&#21450;&#20854;&#23478;&#20154;&#25552;&#20379;&#19968;&#20221;&#36335;&#32447;&#22270;&#12290;&#26379;&#21451;&#20204;&#35828;&#65292;&#23613;&#31649;&#20182;&#20204;&#35745;&#21010;&#31163;&#23130;&#65292;&#20294;&#20174;&#26576;&#20123;&#26041;&#38754;&#26469;&#35828;&#65292;&#20108;&#20154;&#29616;&#22312;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#20146;&#23494;&#12290;</p>
      <p>&#24247;&#26126;&#20975;&#21644;&#26031;&#24085;&#24343;&#22238;&#22269;&#19977;&#20010;&#26376;&#21518;&#65292;&#40077;&#36798;&#27665;&#36766;&#21435;&#20102;&#22823;&#20351;&#32844;&#21153;&#65292;&#25104;&#20026;&#33521;&#28595;&#30719;&#19994;&#38598;&#22242;&#21147;&#25299;&#32929;&#20221;&#26377;&#38480;&#20844;&#21496;(Rio Tinto Ltd., RIO.AU, RIO.LN, RIO)&#33891;&#20107;&#38271;&#12290;&#20013;&#28595;&#20004;&#22269;&#38271;&#26399;&#38519;&#20110;&#36152;&#26131;&#20105;&#31471;&#65292;&#20294;&#20013;&#22269;&#19978;&#20010;&#26376;&#21516;&#24847;&#19982;&#21147;&#25299;&#21512;&#20316;&#24320;&#21457;&#19968;&#20010;20&#20159;&#32654;&#20803;&#30340;&#38081;&#30719;&#30707;&#39033;&#30446;&#12290;</p>
      <p>&#23391;&#26202;&#33311;<a href="https://cn.wsj.com/articles/CN-BIZ-20220329072953" target="_blank" rel="noopener noreferrer">&#26368;&#36817;&#21319;&#20219;&#21326;&#20026;&#33891;&#20107;&#38271;</a>&#65292;&#36718;&#20540;6&#20010;&#26376;&#12290;&#22905;&#19981;&#20877;&#36367;&#36275;&#35199;&#26041;&#22269;&#23478;&#12290;</p>
      <p>&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#35828;&#26381;&#21478;&#22806;66&#20010;&#22269;&#23478;&#31614;&#32626;&#20102;&#19968;&#39033;&#21453;&#23545;&#20219;&#24847;&#25304;&#30041;&#30340;&#23459;&#35328;&#65292;&#20197;&#38450;&#27490;&#31867;&#20284;&#22269;&#38469;&#20105;&#31471;&#30340;&#21457;&#29983;&#12290;</p>
      <p>&#38754;&#23545;&#32654;&#22269;&#25152;&#35859;&#30340;&ldquo;&#20154;&#36136;&#22806;&#20132;&rdquo;&#30340;&#21367;&#22303;&#37325;&#26469;&#65288;&#19981;&#20165;&#26159;&#20013;&#22269;&#65292;&#20234;&#26391;&#12289;&#22996;&#20869;&#29790;&#25289;&#12289;&#26397;&#40092;&#21644;&#22303;&#32819;&#20854;&#20063;&#26159;&#22914;&#27492;&#65289;&#65292;&#25308;&#30331;&#22312;&#20170;&#24180;&#22799;&#22825;&#23459;&#24067;&#20854;&#20026;&#22269;&#23478;&#32039;&#24613;&#20107;&#20214;&#12290;&#20182;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#25480;&#26435;&#32654;&#22269;&#23545;&#21442;&#19982;&#22312;&#28023;&#22806;&#38750;&#27861;&#25187;&#30041;&#32654;&#22269;&#20154;&#30340;&#20219;&#20309;&#20154;&#23454;&#26045;&#21046;&#35009;&#12290;</p>
      <p>&#38024;&#23545;&#32654;&#22269;&#26696;&#20214;&#20013;&#30340;&#38134;&#34892;&#27450;&#35784;&#21644;&#20854;&#20182;&#25351;&#25511;&#65292;&#21326;&#20026;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#26816;&#26041;&#21608;&#19968;&#20844;&#24067;&#20102;<a href="https://cn.wsj.com/articles/CN-BGH-20221025094313" target="_blank" rel="noopener noreferrer">&#23545;&#20004;&#21517;&#20013;&#22269;&#24773;&#25253;&#20154;&#21592;&#30340;&#25351;&#25511;</a>&#65292;&#31216;&#20182;&#20204;&#35797;&#22270;&#36159;&#36162;&#19968;&#21517;&#32654;&#22269;&#25191;&#27861;&#20154;&#21592;&#65292;&#20197;&#33719;&#21462;&#26696;&#20214;&#30693;&#24773;&#20154;&#22763;&#25152;&#35828;&#30340;&#21326;&#20026;&#35843;&#26597;&#30340;&#26426;&#23494;&#20449;&#24687;&#12290;</p>
      <p>&#21152;&#25343;&#22823;&#22312;5&#26376;&#20221;&#23459;&#24067;&#21326;&#20026;&#26500;&#25104;&#20102;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#65292;&#31105;&#27490;&#21326;&#20026;&#22312;&#35813;&#22269;&#24314;&#35774;5G&#32593;&#32476;&#12290;&#21326;&#20026;&#21457;&#35328;&#20154;&#35828;&#65292;&#36825;&#26159;&#22312;&#32654;&#22269;&#26045;&#21387;&#19979;&#20570;&#20986;&#30340;&#25919;&#27835;&#20915;&#23450;&#12290;</p>
      <p>&ldquo;&#25105;&#20204;&#20197;&#21069;&#24576;&#25265;&#20840;&#29699;&#21270;&#29702;&#24819;&#65292;&#31435;&#24535;&#20026;&#20840;&#20154;&#31867;&#26381;&#21153;&#65292;&rdquo;&#20219;&#27491;&#38750;8&#26376;&#22312;&#19968;&#31687;&#20844;&#21496;&#20869;&#37096;&#25991;&#31456;&#20013;&#20889;&#36947;&#12290;&ldquo;&#29616;&#22312;&#25105;&#20204;&#30340;&#29702;&#24819;&#26159;&#20160;&#20040;&#65311;&#27963;&#19979;&#26469;&#65292;&#21738;&#37324;&#26377;&#38065;&#23601;&#22312;&#21738;&#37324;&#36186;&#19968;&#28857;&#12290;&rdquo;</p>
      <p>&#27492;&#21518;&#65292;&#21326;&#20026;&#34987;&#36880;&#20986;&#20102;&#22810;&#25968;&#27431;&#27954;&#21644;&#21271;&#32654;5G&#32593;&#32476;&#24066;&#22330;&#12290;</p></body></html>