<!doctype html><html><head><meta charset="utf-8"><title>对话高通：打造一辆数字版的“劳斯莱斯”</title></head><body><p><span>&#25226;&#19968;&#36742;&#36710;&#21464;&#24471;&#26356;&#26234;&#33021;&#65292;&#38656;&#35201;&#20998;&#20960;&#27493;&#65311;</span></p><p><span>&#22823;&#27010;&#26159;&#38656;&#35201;&#23558;&#36710;&#20808;&#36830;&#19978;&#32593;&#65307;&#23558;&#27773;&#36710;&#30340;&#25152;&#26377;&#38646;&#37096;&#20214;&#23613;&#37327;&#30340;&#30005;&#23376;&#20449;&#24687;&#21270;&#65292;&#35753;&#25968;&#25454;&#36305;&#36890;&#25972;&#20010;&#27773;&#36710;&#65307;&#23558;&#26234;&#33021;&#39550;&#39542;&#36741;&#21161;&#30340;&#33021;&#21147;/&#24231;&#33329;&#23089;&#20048;&#30340;&#33021;&#21147;&#35774;&#35745;&#35843;&#36890;&#65292;&#20840;&#38754;&#36171;&#20104;&#32473;&#27773;&#36710;......&#36825;&#26679;&#65292;&#22823;&#27010;&#20320;&#23601;&#33021;&#33719;&#24471;&#19968;&#20010;&#30456;&#23545;&#26234;&#33021;&#30340;&#27773;&#36710;&#20102;&#12290;</span></p><p><span>&#39640;&#36890;&#35748;&#20026;&#65292;&#25152;&#26377;&#30340;&#36825;&#19968;&#20999;&#65292;&#37117;&#19982;&#20182;&#20204;&#26377;&#20851;&#12290;&#20110;&#26159;&#65292;&#22312;&#39640;&#36890;&#27773;&#36710;&#23792;&#20250;&#19978;&#65292;&#19968;&#20010;&#21475;&#21495;&#20877;&#27425;&#34987;&#21898;&#20102;&#20986;&#26469;&#65306;&#37325;&#26032;&#23450;&#20041;&#26234;&#33021;&#27773;&#36710;&#12290;</span></p><p><span>&#36890;&#20449;&#25216;&#26415;&#26159;&#39640;&#36890;&#30340;&#32769;&#26412;&#34892;&#65306;20&#24180;&#20043;&#21069;&#65292;&#39640;&#36890;&#22312;&#32654;&#22269;&#23601;&#24050;&#32463;&#25171;&#36896;&#20102;&#36890;&#29992;&#27773;&#36710;&#23433;&#21513;&#26143;CDMA&nbsp;1x&#36710;&#36733;&#32593;&#32852;&#35299;&#20915;&#26041;&#26696;&#12290;&#20174;&#37027;&#26102;&#24320;&#22987;&#65292;&#25171;&#36896;&#27599;&#36742;&#36710;&#37117;&#38656;&#35201;&#30340;&#36830;&#25509;&#21151;&#33021;&#12290;&#36825;&#20123;&#24180;&#65292;&#39640;&#36890;&#38470;&#32493;&#25171;&#36896;&#20986;&#20102;&#24191;&#27867;&#30340;&#20135;&#21697;IP&#32452;&#21512;&#65292;&#23454;&#29616;&#20102;&#36710;&#23545;&#36710;&#30340;&#36830;&#25509;&#65292;&#36710;&#23545;&#20113;&#30340;&#36830;&#25509;&#31561;&#12290;</span></p><p><span>&#26234;&#33021;&#24231;&#33329;&#24050;&#32463;&#26159;&#39640;&#36890;&#21344;&#39046;&#30340;&#20027;&#25112;&#22330;&#65306;&#26576;&#31181;&#24847;&#20041;&#19978;&#65292;&#22312;&#22914;&#20170;&#30340;&#26032;&#36710;&#24066;&#22330;&#65292;&#21738;&#27454;&#36710;&#37319;&#29992;&#20102;&#39640;&#36890;8155&#33455;&#29255;&#65292;&#25165;&#34920;&#26126;&#36827;&#20837;&#20102;&#26234;&#33021;&#31532;&#19968;&#26799;&#38431;&#12290;&#25454;&#30456;&#20851;&#25968;&#25454;&#32479;&#35745;&#65292;&#22312;&#26368;&#36817;&#19968;&#24180;&#19978;&#24066;&#30340;&#26032;&#36710;&#21517;&#21333;&#20013;&#65292;&#39640;&#36890;&#24231;&#33329;&#24179;&#21488;&#30340;&#37319;&#29992;&#29575;&#36798;&#21040;&#20102;80%&#24038;&#21491;&#12290;</span></p><p><span>&#22914;&#20170;&#20026;&#20102;&#25512;&#24191;&#26234;&#33021;&#39550;&#39542;&#26041;&#38754;&#30340;&#33021;&#21147;&#65292;&#39640;&#36890;&#26356;&#26159;&#25171;&#36896;&#20102;&#25193;&#23637;&#24615;&#12289;&#28789;&#27963;&#24615;&#26356;&#39640;&#30340;&#33329;&#39550;&#34701;&#21512;&#24179;&#21488;&#65306;&#36807;&#21435;&#20960;&#24180;&#20174;&#20808;&#36827;&#39550;&#39542;&#36741;&#21161;&#31995;&#32479;&#65288;ADAS&#65289;&#21040;&#19987;&#27880;&#26234;&#33021;&#39550;&#39542;&#33021;&#21147;&#30340;Snapdragon Ride&#24179;&#21488;&#65292;&#20877;&#21040;&#21435;&#24180;&#20142;&#30456;&#30340;&#21487;&#25193;&#23637;&#30340;Snapdragon Ride Flex&#20135;&#21697;&#32452;&#21512;&#65292;&#39640;&#36890;&#24314;&#31435;&#20102;&#19968;&#31995;&#21015;&#36719;&#30828;&#20214;&#30340;&#20135;&#21697;&#33021;&#21147;&#12290;</span></p><p><span>&#20174;5G&#34562;&#31389;&#36830;&#25509;&#12289;Wi-Fi/&#34013;&#29273;&#36830;&#25509;&#12289;&#23450;&#20301;&#12289;&#32039;&#24613;&#24773;&#20917;&#19979;&#30340;&#21355;&#26143;&#36890;&#20449;&#12289;&#36710;&#23545;&#20113;&#65292;&#20197;&#21450;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#36830;&#25509;&#31561;&#26381;&#21153;&#21040;&#26234;&#33021;&#24231;&#33329;&#24179;&#21488;&#26041;&#38754;&#30340;&#20016;&#23500;&#36719;&#30828;&#20214;&#32508;&#21512;&#33021;&#21147;&#65292;&#20840;&#26032;&#30340;&#21830;&#19994;&#29609;&#27861;&#21644;&#27169;&#22411;&#65292;&#20877;&#21040;&#26368;&#26032;&#30340;&#33329;&#39550;&#19968;&#20307;&#30340;Snapdragon Ride Flex&#24179;&#21488;&#12290;&#39640;&#36890;&#30340;&#20248;&#21183;&#65292;&#20854;&#23454;&#26159;&#38598;&#25104;&#26356;&#22810;&#30340;&#36719;&#30828;&#20214;&#24179;&#21488;&#25216;&#26415;&#65292;&#35753;&#19968;&#20010;&#26356;&#25972;&#20307;&#30340;&#24179;&#21488;&#20855;&#26377;&#20986;&#33394;&#30340;&#25193;&#23637;&#24615;&#24182;&#19988;&#21487;&#35268;&#27169;&#21270;&#12290;</span></p><p><span>&#21487;&#20379;&#21442;&#32771;&#30340;&#26159;&#65292;&#20026;&#20102;&#32473;&#23458;&#25143;&#12289;&#29992;&#25143;&#23637;&#31034;&#20986;&#39640;&#36890;&#21487;&#20197;&#23454;&#29616;&#30340;&#33021;&#21147;&#65292;&#39640;&#36890;&#25171;&#36896;&#20102;&#19968;&#27454;&#25968;&#23383;&#24213;&#30424;&#27010;&#24565;&#36710;&#12290;</span><span>&#21697;&#39550;&#20063;&#21463;&#36992;&#20307;&#39564;&#20102;&#19968;&#19979;&#65292;&#25105;&#20204;&#24895;&#31216;&#20043;&#20026;&#19968;&#36742;&#25968;&#23383;&#29256;&#30340;&ldquo;&#21171;&#26031;&#33713;&#26031;&rdquo;&mdash;&mdash;&#20063;&#19981;&#20809;&#26159;&#22240;&#20026;&#23427;&#25317;&#26377;&#36229;&#22823;&#30340;&#36718;&#27586;&#65292;&#21516;&#27454;&#30340;&#23545;&#24320;&#38376;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#23427;&#25226;&#39640;&#36890;&#30340;&#25216;&#26415;&#33021;&#21147;&#23436;&#20840;&#30340;&#36171;&#20104;&#32473;&#36825;&#36742;&ldquo;&#21487;&#21442;&#32771;&#35774;&#35745;&rdquo;&#30340;&#27010;&#24565;&#36710;&#37324;&#65292;&#22312;&#31639;&#21147;&#20195;&#26367;&#39532;&#21147;&#30340;&#20170;&#22825;&#65292;&#25226;&#25968;&#23383;&#33021;&#21147;&#22534;&#28385;&#20102;&#65292;&#35753;&#25105;&#20204;&#21487;&#20197;&#19968;&#31397;&#36825;&#23478;&#20844;&#21496;&#23545;&#20110;&#26410;&#26469;&#26234;&#33021;&#27773;&#36710;&#30340;&#30475;&#27861;&#21644;&#27169;&#26679;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2023/05/31/Z54C29xeryN13FDB9aH22HJB_Pw63mdH.png?x-oss-process=style/article-body" title="&#21697;&#39550;&#25668;" alt="&#21697;&#39550;&#25668;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#21697;&#39550;&#25668;</figcaption></figure><p><span>&#27604;&#22914;&#22352;&#22312;&#36825;&#36742;&#27010;&#24565;&#36710;&#65292;&#39318;&#20808;&#20250;&#29575;&#20808;&#35782;&#21035;&#21040;&#20320;&#30340;ID&#65292;&#21516;&#26102;&#36827;&#34892;&#25152;&#26377;&#20851;&#20110;&#36825;&#20010;ID&#24231;&#33329;&#35843;&#25972;&#65292;&#27604;&#22914;&#24231;&#26885;&#20301;&#32622;&#21644;&#31354;&#35843;&#28201;&#24230;&#65292;&#21516;&#26102;&#36824;&#22312;&#39550;&#20056;&#32773;&#23545;&#24212;&#30340;&#23631;&#24149;&#19978;&#26174;&#31034;&#26368;&#36817;&#20351;&#29992;&#30340;&#24212;&#29992;&#21644;&#21916;&#29233;&#30340;&#23089;&#20048;&#20869;&#23481;&#12290;</span></p><p><span>&#24471;&#30410;&#20110;&#20027;&#21160;&#38477;&#22122;&#19982;&#22238;&#22768;&#28040;&#38500;&#25216;&#26415;&#31561;&#25216;&#26415;&#65292;&#22312;&#38899;&#20048;&#24456;&#22823;&#22768;&#30340;&#24231;&#33329;&#31354;&#38388;&#37324;&#65292;&#35821;&#38899;&#21161;&#25163;&#20063;&#33021;&#28165;&#26224;&#22320;&#21548;&#21040;&#20320;&#30340;&#21628;&#21483;&#12290;&#38598;&#25104;&#24335;&#20154;&#33080;&#35782;&#21035;&#21644;&#29983;&#29289;&#35782;&#21035;&#35748;&#35777;&#24102;&#26469;&#20102;&#26032;&#30340;&#24231;&#33329;&#28040;&#36153;&#27169;&#24335;&#65292;&#21253;&#25324;&#27773;&#36710;OTA&#65292;&#23089;&#20048;&#20869;&#23481;&#21644;&#27850;&#36710;&#26381;&#21153;&#31561;&#12290;</span></p><p><span>&#21516;&#26102;&#65292;&#30524;&#21069;&#30340;&#36825;&#20010;55&#33521;&#23544;&#21069;&#25490;&#26174;&#31034;&#23631;&#21487;&#20197;&#35266;&#30475;&#27969;&#23186;&#20307;&#20869;&#23481;&#25110;&#36827;&#34892;&#22312;&#32447;&#28216;&#25103;&#65292;&#26032;&#30340;&#24231;&#33329;&#24179;&#21488;&#65292;&#29616;&#22312;&#24050;&#32463;&#25903;&#25345;&#19968;&#20010;&#33455;&#29255;&#25302;&#21160;&#20843;&#20010;&#23631;&#24149;&#65292;&#21516;&#26102;&#19981;&#21516;&#23631;&#24149;&#21487;&#20197;&#36890;&#36807;&#33455;&#29255;&#30340;&#19981;&#21516;&#30340;&#32447;&#31243;&#36816;&#34892;&#19981;&#21516;&#24212;&#29992;&#12290;</span></p><p><span>&#21516;&#26102;&#65292;&#22522;&#20110;&#39640;&#36890;&#22312;&#24231;&#33329;&#24179;&#21488;&#30340;&#25104;&#21151;&#65292;&#39640;&#36890;&#36824;&#25552;&#20379;&#20102;&#21253;&#25324;Snapdragon Ride Flex &#31995;&#21015;SoC&#20860;&#23481;&#39640;&#36890;&#39553;&#40857;&#25968;&#23383;&#24213;&#30424;&#24179;&#21488;&#28085;&#30422;&#30340;&#26356;&#24191;&#27867;&#30340;SoC&#32452;&#21512;&#65292;&#23454;&#29616;&#24320;&#25918;&#24335;&#12289;&#21487;&#25193;&#23637;&#12289;&#39640;&#24615;&#33021;&#12289;&#39640;&#33021;&#25928;&#27773;&#36710;&#35299;&#20915;&#26041;&#26696;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2023/05/31/i8B8G0s55N0G_5m6PaeM5dWCXM5bZdc7.jpg?x-oss-process=style/article-body" title="&#21697;&#39550;&#25668;" alt="&#21697;&#39550;&#25668;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#21697;&#39550;&#25668;</figcaption></figure><p><span>&#33329;&#39550;&#34701;&#21512;&#65292;&#26159;&#19994;&#30028;&#21644;&#39640;&#36890;&#37117;&#25552;&#20986;&#30340;&#26368;&#26032;&#36235;&#21183;&#12290;&#30446;&#21069;&#65292;&#19968;&#20123;&#27773;&#36710;OEM&#36890;&#24120;&#37319;&#29992;&#20004;&#22871;&#33455;&#29255;&#26041;&#26696;&#65292;&#20854;&#20013;&#19968;&#20010;&#29992;&#20110;&#20449;&#24687;&#23089;&#20048;&#65292;&#21478;&#19968;&#20010;&#36127;&#36131;AI&#21644;&#26234;&#33021;&#39550;&#39542;&#23433;&#20840;&#65292;&#36825;&#32972;&#21518;&#26159;&#65292;&#26234;&#33021;&#39550;&#39542;&#23433;&#20840;&#21151;&#33021;&#21644;&#24231;&#33329;&#23433;&#20840;&#21151;&#33021;&#26159;&#29420;&#31435;&#36816;&#34892;&#30340;&#65292;&#27773;&#36710;&#21378;&#21830;&#37319;&#29992;&#36825;&#26679;&#30340;&#26550;&#26500;&#35774;&#35745;&#65292;&#33021;&#22815;&#26356;&#23433;&#20840;&#26356;&#29420;&#31435;&#22788;&#29702;&#20998;&#31867;&#20449;&#24687;&#12290;&#20294;&#23545;&#20110;&#39640;&#36890;&#26469;&#35828;&#65292;&#24231;&#33329;&#30340;&#20248;&#21183;&#22914;&#20309;&#24310;&#32493;&#21040;&#26234;&#39550;&#24179;&#21488;&#65292;&#20063;&#26159;&#19968;&#20010;&#38750;&#24120;&#26377;&#24847;&#24605;&#30340;&#35838;&#39064;&#12290;</span></p><p><span>&#39640;&#36890;&#25216;&#26415;&#20844;&#21496;&#39640;&#32423;&#21103;&#24635;&#35009;&#20860;&#27773;&#36710;&#19994;&#21153;&#24635;&#32463;&#29702;Nakul&nbsp;Duggal&#35748;&#20026;&#65292;&#22914;&#26524;&#27773;&#36710;&#21378;&#21830;&#30340;&#39640;&#31471;&#36710;&#22411;&#38144;&#37327;&#24182;&#19981;&#26159;&#29305;&#21035;&#22823;&#65292;&#37027;&#20040;&#20174;&#25237;&#20837;&#35282;&#24230;&#21487;&#33021;&#26080;&#27861;&#23454;&#29616;&#20351;&#29992;&#20004;&#22871;&#19981;&#21516;&#30340;&#26550;&#26500;&#65292;&#22240;&#27492;&#20250;&#37319;&#29992;&#19968;&#20010;&#36890;&#29992;&#30340;&#26550;&#26500;&#12290;</span></p><p><span>Nakul&nbsp;Duggal&#20170;&#24180;&#25308;&#35775;&#20102;&#20013;&#22269;&#30340;&#24456;&#22810;&#23458;&#25143;&#65292;&#20182;&#26377;&#19968;&#20010;&#24456;&#30452;&#35266;&#30340;&#24863;&#21463;&#26159;&#65292;&#20960;&#20046;&#25152;&#26377;&#20013;&#22269;&#27773;&#36710;&#21378;&#21830;&#37117;&#24895;&#24847;&#20197;&#26576;&#31181;&#26041;&#24335;&#19982;&#39640;&#36890;&#24320;&#22987;&#22312;ADAS&#65288;&#26234;&#39550;&#65289;&#36825;&#26679;&#30340;&#26032;&#20852;&#39046;&#22495;&#36827;&#34892;&#21512;&#20316;&#12290;&#21407;&#22240;&#22312;&#20110;&mdash;&mdash;</span></p><p><span>&#19968;&#26032;&#20852;&#24066;&#22330;&#65292;&#23458;&#25143;&#24076;&#26395;&#22312;&#21512;&#20316;&#20249;&#20276;&#23618;&#38754;&#26377;&#26356;&#22810;&#30340;&#36873;&#25321;&#65292;&#20182;&#20204;&#35273;&#24471;&#19981;&#21516;&#30340;&#36873;&#25321;&#33021;&#22815;&#20445;&#35777;&#31283;&#23450;&#30340;&#20379;&#24212;&#65292;&#35753;&#24066;&#22330;&#20445;&#25345;&#31454;&#20105;&#27963;&#21147;&#65292;&#22810;&#26679;&#21270;&#30340;&#36873;&#25321;&#20063;&#33021;&#22815;&#38477;&#20302;&#39118;&#38505;&#12290;</span></p><p><span>&#20108;&#26159;&#25104;&#26412;&#12290;&#39640;&#36890;&#25512;&#20986;&#30340;Snapdragon Ride Flex SoC&#20855;&#26377;&#25104;&#26412;&#20248;&#21183;&#65292;&#38750;&#24120;&#21463;&#36710;&#20225;&#30340;&#38738;&#30544;&#65292;&#22240;&#20026;&#23427;&#21563;&#21512;&#20102;&#33329;&#39550;&#34701;&#21512;&#36235;&#21183;&#12290;</span></p><p><span>&#19977;&#26159;&#22312;&#19994;&#21153;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#39640;&#36890;&#33021;&#22815;&#20570;&#21040;&#23613;&#21487;&#33021;&#22320;&#36148;&#36817;&#23458;&#25143;&#65292;&#20570;&#22823;&#37327;&#25237;&#20837;&#30830;&#20445;&#20182;&#20204;&#33021;&#22815;&#35268;&#27169;&#21270;&#25193;&#23637;&#12290;&#20013;&#22269;&#24066;&#22330;&#26377;&#19968;&#30334;&#22810;&#23478;&#27773;&#36710;&#21697;&#29260;&#65292;&#26410;&#26469;&#25968;&#37327;&#21487;&#33021;&#26356;&#22810;&#65292;&#36825;&#26159;&#39640;&#36890;&#30340;&#20248;&#21183;&#12290;</span></p><p><span>&#27492;&#22806;&#65292;&#39640;&#36890;&#36824;&#32852;&#21512;&#20013;&#31185;&#21019;&#36798;&#24314;&#35774;&#20102;&#22312;&#20013;&#22269;&#30340;&#31532;&#20845;&#23478;&#32852;&#21512;&#21019;&#26032;&#20013;&#24515;&#65292;&#20063;&#26159;&#31532;&#19968;&#23478;&#19987;&#27880;&#20110;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#30340;&#32852;&#21512;&#21019;&#26032;&#20013;&#24515;&#12290;</span></p><p><span>&ldquo;&#36807;&#21435;15&#24180;&#33267;20&#24180;&#65292;&#22312;&#20013;&#22269;&#30340;&#31227;&#21160;&#25163;&#26426;&#20135;&#19994;&#20869;&#65292;&#25105;&#20204;&#21161;&#21147;&#25171;&#36896;&#20102;&#25972;&#20010;&#31227;&#21160;&#26234;&#33021;&#25163;&#26426;&#30340;&#29983;&#24577;&#31995;&#32479;&#65292;&#20351;&#21512;&#20316;&#20249;&#20276;&#19981;&#20165;&#22312;&#22269;&#20869;&#33021;&#22815;&#26377;&#24456;&#22823;&#30340;&#24066;&#22330;&#65292;&#22312;&#22269;&#38469;&#19978;&#20063;&#21462;&#24471;&#20102;&#24456;&#22909;&#30340;&#25104;&#32489;&#12290;&#25152;&#20197;&#65292;&#29616;&#22312;&#25105;&#20204;&#24076;&#26395;&#36825;&#26679;&#30340;&#32463;&#39564;&#33021;&#22815;&#36801;&#31227;&#21040;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#36825;&#20010;&#39046;&#22495;&#12290;&#25105;&#20204;&#20063;&#26399;&#24453;&#36890;&#36807;&#21508;&#31181;&#21508;&#26679;&#30340;&#21512;&#20316;&#26041;&#24335;&#65292;&#21253;&#25324;&#20170;&#22825;&#25104;&#31435;&#30340;&#32852;&#21512;&#21019;&#26032;&#20013;&#24515;&#65292;&#26469;&#25512;&#21160;&#20135;&#19994;&#38142;&#21508;&#26041;&#38754;&#30340;&#21512;&#20316;&#65292;&#20849;&#21516;&#25512;&#21160;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#20135;&#19994;&#22312;&#20013;&#22269;&#30340;&#21152;&#36895;&#21457;&#23637;&#12290;&rdquo;</span>&#23391;&#27192;<span>&#31216;&#12290;</span></p><p>--------------------------------------------------------------</p><p><span><i>&#20197;&#19979;&#20869;&#23481;&#20026;&#21697;&#39550;&#21644;&#39640;&#36890;&#20844;&#21496;&#20013;&#22269;&#21306;&#33891;&#20107;&#38271;&#23391;&#27192;&#65292;&#20013;&#31185;&#21019;&#36798;&#33891;&#20107;&#38271;&#20860;CEO&#36213;&#40511;&#39134;&#21644;&#39640;&#36890;&#25216;&#26415;&#20844;&#21496;&#39640;&#32423;&#21103;&#24635;&#35009;&#20860;&#27773;&#36710;&#19994;&#21153;&#24635;&#32463;&#29702; Nakul&nbsp;Duggal&#30340;&#20132;&#27969;&#36895;&#35760;&#65292;&#23545;&#35805;&#32463;&#36807;&#19981;&#20462;&#25913;&#21407;&#24847;&#30340;&#32534;&#36753;&#12290;</i></span></p><figure><img src="https://cdn.pingwest.com/portal/2023/05/31/iBwsk0c3YrJsN1MaW0QwBe325HxweG05.png?x-oss-process=style/article-body" title="&#21697;&#39550;&#25668;" alt="&#21697;&#39550;&#25668;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#21697;&#39550;&#25668;</figcaption></figure><p><b><span>&#25552;&#38382;&#65306;</span><span>&#25105;&#20204;&#30475;&#21040;&#39640;&#36890;&#22312;5G&#33455;&#29255;&#36824;&#26377;&#25163;&#26426;&#36890;&#20449;&#33455;&#29255;&#34892;&#19994;&#26159;&#26377;&#38271;&#36275;&#24067;&#23616;&#30340;&#65292;&#37027;&#20040;&#39640;&#36890;&#22312;&#27773;&#36710;&#33455;&#29255;&#36825;&#20010;&#39046;&#22495;&#65292;&#21253;&#25324;&#22312;&#20013;&#22269;&#24066;&#22330;&#30340;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;</span></b></p><p><strong>&#23391;&#27192;&#65306;</strong><span>&#22823;&#23478;&#30475;&#21040;&#39640;&#36890;&#20844;&#21496;&#26159;&#19968;&#23478;&#33455;&#29255;&#20225;&#19994;&#65292;&#25105;&#20204;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#26080;&#26230;&#22278;&#21322;&#23548;&#20307;&#35774;&#35745;&#20844;&#21496;&#20043;&#19968;&#12290;&#39640;&#36890;&#30340;&#25216;&#26415;&#26368;&#20027;&#35201;&#20307;&#29616;&#22312;&#20004;&#20010;&#26041;&#38754;&#65306;&#20854;&#19968;&#65292;&#26159;&#31227;&#21160;&#36890;&#20449;&#12290;&#26080;&#35770;&#26159;&#22312;&#36807;&#21435;2G&#12289;3G&#12289;4G&#12289;5G&#30340;&#25216;&#26415;&#28436;&#36827;&#21644;&#26631;&#20934;&#25512;&#21160;&#19978;&#65292;&#39640;&#36890;&#20844;&#21496;&#37117;&#26377;&#24456;&#22823;&#36129;&#29486;&#12290;&#20854;&#20108;&#65292;&#23601;&#26159;&#31227;&#21160;&#35745;&#31639;&#12290;&#24403;&#25163;&#26426;&#36880;&#27493;&#21457;&#23637;&#25104;&#20026;&#26234;&#33021;&#25163;&#26426;&#26102;&#65292;&#23454;&#38469;&#19978;&#23427;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&#35745;&#31639;&#24179;&#21488;&#12290;&#22823;&#23478;&#21487;&#20197;&#30475;&#21040;&#65292;&#25105;&#20204;&#27599;&#19968;&#20195;&#21457;&#24067;&#30340;&#39553;&#40857;&#33455;&#29255;&#38500;&#20102;&#26377;&#19968;&#20010;&#36866;&#24212;&#24403;&#21069;&#26368;&#22909;&#25216;&#26415;&#30340;&#31227;&#21160;&#36890;&#20449;&#35843;&#21046;&#35299;&#35843;&#22120;&#20197;&#22806;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#38750;&#24120;&#24378;&#30340;&#25216;&#26415;&mdash;&mdash;CPU&#65292;&#20197;&#21450;&#29992;&#20110;&#22788;&#29702;AI&#30340;GPU&#12289;NPU&#65292;&#29978;&#33267;&#21253;&#25324;DSP&#65292;&#25152;&#20197;&#35828;&#36825;&#26159;&#19968;&#20010;&#32508;&#21512;&#30340;&#35745;&#31639;&#24179;&#21488;&#12290;&#20174;&#20135;&#19994;&#21457;&#23637;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20197;&#21069;&#25105;&#20204;&#23558;&#26234;&#33021;&#25163;&#26426;&#31216;&#20316;&#26234;&#33021;&#32456;&#31471;&#65292;&#20294;&#29616;&#22312;&#38543;&#30528;5G&#36890;&#29992;&#26080;&#32447;&#36830;&#25509;&#24179;&#21488;&#30340;&#25216;&#26415;&#29305;&#24615;&#65292;&#31435;&#21051;&#23601;&#23558;&#31227;&#21160;&#32456;&#31471;&#30340;&#23450;&#20041;&#20174;&#20197;&#21069;&#36739;&#20026;&#29421;&#38552;&#30340;&#26234;&#33021;&#25163;&#26426;&#25193;&#23637;&#21040;&#20960;&#20046;&#25152;&#26377;&#30340;&#32456;&#31471;&#65292;&#20854;&#20013;&#23601;&#21253;&#25324;&#27773;&#36710;&#12290;&#27773;&#36710;&#26412;&#36523;&#20174;&#26234;&#33021;&#32593;&#32852;&#21270;&#26469;&#35762;&#23601;&#26159;&#19968;&#20010;&#26234;&#33021;&#32456;&#31471;&#65292;&#23427;&#25317;&#26377;&#35768;&#22810;&#33258;&#26377;&#30340;&#29305;&#24615;&#65292;&#21516;&#26102;&#20063;&#20855;&#26377;&#35768;&#22810;&#20849;&#24615;&#12290;&#39640;&#36890;&#20844;&#21496;&#22312;&#26234;&#33021;&#25163;&#26426;&#39046;&#22495;&#21457;&#23637;&#30340;&#26102;&#38388;&#27604;&#36739;&#38271;&#65292;&#22823;&#23478;&#21487;&#20197;&#28165;&#26224;&#22320;&#30475;&#21040;&#65292;&#19981;&#35770;&#26159;&#22312;&#25216;&#26415;&#36824;&#26159;&#24066;&#22330;&#19978;&#25152;&#20570;&#30340;&#20107;&#24773;&#65292;&#39640;&#36890;&#20844;&#21496;&#37117;&#26159;&#23558;&#26234;&#33021;&#27773;&#36710;&#24403;&#20570;&#19968;&#20010;&#22823;&#22411;&#30340;&#31227;&#21160;&#32456;&#31471;&#26469;&#30475;&#24453;&#12290;&#25105;&#20204;&#21457;&#29616;&#65292;&#38543;&#30528;&#26234;&#33021;&#32593;&#32852;&#30340;&#36235;&#21183;&#65292;&#27773;&#36710;&#36825;&#20010;&#32456;&#31471;&#21448;&#26377;&#24456;&#22810;&#26032;&#30340;&#21457;&#23637;&#26041;&#21521;&#12290;&#25152;&#20197;&#39640;&#36890;&#20844;&#21496;&#25171;&#36896;&#20102;&ldquo;&#39553;&#40857;&#25968;&#23383;&#24213;&#30424;&rdquo;&#65292;&#23427;&#23601;&#20195;&#34920;&#20102;&#20851;&#20110;&#27773;&#36710;&#34892;&#19994;&#20170;&#21518;&#22312;&#26234;&#33021;&#32593;&#32852;&#21457;&#23637;&#36947;&#36335;&#19978;&#30340;&#25105;&#20204;&#25152;&#24076;&#26395;&#20570;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;</span></p><p><span>&#39553;&#40857;&#25968;&#23383;&#24213;&#30424;&#21253;&#21547;&#22235;&#20010;&#26041;&#38754;&#65306;&#31532;&#19968;&#20010;&#26159;&#23427;&#30340;&#36890;&#20449;&#36830;&#25509;&#65292;&#23545;&#20110;&#26234;&#33021;&#32593;&#32852;&#32780;&#35328;&#65292;&#36830;&#25509;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65292;&#21018;&#25165;&#25552;&#21040;&#30340;&#36710;&#36335;&#21327;&#21516;&#65288;V2X&#65289;&#23601;&#19982;&#36830;&#25509;&#23494;&#20999;&#30456;&#20851;&#12290;&#20854;&#23454;&#39640;&#36890;&#20174;3G&#26102;&#20195;&#24320;&#22987;&#23601;&#20197;&#25552;&#20379;&#36710;&#36733;&#32593;&#32852;&#35299;&#20915;&#26041;&#26696;&#30340;&#26041;&#24335;&#36827;&#20837;&#20102;&#27773;&#36710;&#39046;&#22495;&#65292;&#30446;&#21069;&#24050;&#32463;&#36890;&#36807;&#24456;&#22810;&#19968;&#32423;&#20379;&#24212;&#21830;&#65292;&#21253;&#25324;&#21018;&#21018;&#25552;&#21040;&#30340;&#21338;&#19990;&#22312;&#20869;&#65292;&#20026;&#20840;&#29699;&#32422;1.5&#20159;&#36742;&#36710;&#25552;&#20379;&#20102;&#26080;&#32447;&#36830;&#25509;&#20135;&#21697;&#65292;&#26410;&#26469;&#25105;&#20204;&#36824;&#20250;&#32487;&#32493;&#19981;&#26029;&#21152;&#24378;&#12290;</span></p><p><span>&#31532;&#20108;&#20010;&#26041;&#38754;&#65292;&#26159;&#25968;&#23383;&#24231;&#33329;&#12290;&#23613;&#31649;&#36807;&#21435;&#19977;&#24180;&#21463;&#21040;&#30123;&#24773;&#24433;&#21709;&#65292;&#20294;&#20013;&#22269;&#30340;&#20135;&#19994;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#20572;&#28382;&#19981;&#21069;&#65292;&#21453;&#32780;&#26159;&#19968;&#30452;&#22312;&#21457;&#23637;&#36827;&#27493;&#65292;&#25105;&#20204;&#20063;&#21644;&#20135;&#19994;&#20013;&#30340;&#20249;&#20276;&#36827;&#34892;&#20102;&#24456;&#22810;&#21512;&#20316;&#12290;&#36807;&#21435;&#20004;&#24180;&#37324;&#65292;&#20013;&#22269;&#21457;&#24067;&#20102;&#35768;&#22810;&#27454;&#26032;&#33021;&#28304;&#36710;&#65292;&#20854;&#20013;&#32477;&#22823;&#37096;&#20998;&#36710;&#22411;&#37117;&#37319;&#29992;&#20102;&#39640;&#36890;&#20844;&#21496;&#30340;&#25968;&#23383;&#24231;&#33329;&#35299;&#20915;&#26041;&#26696;&#65292;&#37117;&#26159;&#30001;&#20013;&#22806;&#24456;&#22810;&#23478;&#30340;&#19968;&#32423;&#20379;&#24212;&#21830;&#65292;&#21253;&#25324;&#20013;&#31185;&#21019;&#36798;&#12289;&#21338;&#19990;&#22312;&#20869;&#30340;&#20379;&#24212;&#21830;&#20026;&#36710;&#21378;&#23450;&#21046;&#30340;&#12290;&#32463;&#36807;&#31895;&#30053;&#32479;&#35745;&#65292;&#36807;&#21435;&#20004;&#24180;&#20013;&#22823;&#32422;&#26377;80&#22810;&#27454;&#20013;&#22269;&#30340;&#26032;&#33021;&#28304;&#36710;&#37319;&#29992;&#20102;&#39640;&#36890;&#20844;&#21496;&#30340;&#25968;&#23383;&#24231;&#33329;&#35299;&#20915;&#26041;&#26696;&#12290;&#22312;&#25509;&#19979;&#26469;&#25105;&#20204;&#20030;&#21150;&#30340;&#39553;&#40857;&#27773;&#36710;&#23792;&#20250;&#19978;&#65292;&#29616;&#22330;&#24635;&#20849;&#26377;29&#36742;&#35797;&#39550;&#36710;&#65292;&#20854;&#20013;&#26377;&#20960;&#36742;&#26159;&#30452;&#25509;&#20174;&#29983;&#20135;&#32447;&#19978;&#24320;&#19979;&#26469;&#30340;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#39640;&#36890;&#20844;&#21496;&#22312;&#25968;&#23383;&#24231;&#33329;&#19978;&#19982;&#20013;&#22269;&#30340;&#20135;&#19994;&#21512;&#20316;&#20249;&#20276;&#21508;&#26041;&#23637;&#24320;&#20102;&#31215;&#26497;&#30340;&#21512;&#20316;&#65292;&#20026;&#20182;&#20204;&#25552;&#20379;&#20102;&#35768;&#22810;&#20248;&#31168;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;</span></p><p><span>&#31532;&#19977;&#20010;&#26041;&#38754;&#65292;&#26159;&#22823;&#23478;&#32463;&#24120;&#25552;&#21040;&#30340;&#36741;&#21161;&#39550;&#39542;&#21450;&#33258;&#21160;&#39550;&#39542;&#12290;&#22312;&#36825;&#26041;&#38754;&#65292;&#39640;&#36890;&#19968;&#30452;&#22312;&#21644;&#20135;&#19994;&#21512;&#20316;&#20249;&#20276;&#19968;&#36215;&#21512;&#20316;&#65292;&#20026;&#20013;&#22269;&#24066;&#22330;&#12289;&#20840;&#29699;&#24066;&#22330;&#25552;&#20379;&#26356;&#22810;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#22312;&#36807;&#21435;&#30340;&#19968;&#20004;&#24180;&#20013;&#65292;&#32654;&#22269;&#30340;&#36890;&#29992;&#27773;&#36710;&#65288;GM&#65289;&#12289;&#24503;&#22269;&#30340;&#23453;&#39532;&#65288;BMW&#65289;&#37117;&#24050;&#32463;&#23459;&#24067;&#37319;&#29992;&#39640;&#36890;&#30340;&#36741;&#21161;&#39550;&#39542;&#21450;&#33258;&#21160;&#39550;&#39542;&#35299;&#20915;&#26041;&#26696;&#12290;&#39640;&#36890;&#20844;&#21496;&#22312;&#35813;&#39046;&#22495;&#20063;&#23545;&#21508;&#31181;&#25216;&#26415;&#20844;&#21496;&#23436;&#25104;&#20102;&#19968;&#31995;&#21015;&#25910;&#36141;&#65292;&#25152;&#20197;&#26410;&#26469;&#22312;&#35813;&#39046;&#22495;&#37324;&#25105;&#20204;&#36824;&#20250;&#32487;&#32493;&#21457;&#23637;&#12290;</span></p><p><span>&#31532;&#22235;&#20010;&#26041;&#38754;&#65292;&#23601;&#26159;&#36710;&#20113;&#21327;&#21516;&#12290;&#38543;&#30528;&#21457;&#23637;&#65292;&#26234;&#33021;&#32593;&#32852;&#26368;&#21518;&#32943;&#23450;&#26159;&#38656;&#35201;&#31471;&#21644;&#20113;&#30456;&#36830;&#25509;&#65292;&#25152;&#20197;&#25105;&#20204;&#20063;&#22312;&#20570;&#36825;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;</span></p><p><span>&#20197;&#19978;&#26159;&#25105;&#20204;&#20174;&#25216;&#26415;&#20135;&#21697;&#19978;&#20570;&#30340;&#25972;&#20307;&#24067;&#23616;&#12290;&#22312;&#20013;&#22269;&#30340;&#27773;&#36710;&#34892;&#19994;&#37324;&#65292;&#23454;&#38469;&#19978;&#27491;&#22312;&#21457;&#29983;&#30528;&#20004;&#39033;&#19981;&#21516;&#30340;&#20135;&#19994;&#25216;&#26415;&#38761;&#21629;&#65292;&#19968;&#20010;&#26159;&#26032;&#33021;&#28304;&#65292;&#21478;&#19968;&#20010;&#26159;&#26234;&#33021;&#32593;&#32852;&#12290;&#36825;&#20004;&#20010;&#21407;&#26412;&#24182;&#19981;&#30456;&#24178;&#30340;&#25216;&#26415;&#30001;&#20110;&#29190;&#21457;&#30340;&#26102;&#38388;&#28857;&#30456;&#36817;&#65292;&#22240;&#32780;&#22312;&#21457;&#23637;&#19978;&#20063;&#21516;&#27493;&#20102;&#65292;&#20004;&#32773;&#21472;&#21152;&#36215;&#26469;&#20135;&#29983;&#30340;&#21160;&#33021;&#21464;&#24471;&#38750;&#24120;&#24378;&#65292;&#36827;&#19968;&#27493;&#24102;&#21160;&#20102;&#20013;&#22269;&#30456;&#20851;&#20135;&#19994;&#30340;&#21457;&#23637;&#12290;&#30446;&#21069;&#65292;&#20013;&#22269;&#30340;&#26234;&#33021;&#32593;&#32852;&#21644;&#26032;&#33021;&#28304;&#36710;&#30340;&#25968;&#37327;&#22312;&#20840;&#29699;&#25490;&#34892;&#20013;&#21517;&#21015;&#21069;&#33541;&#12290;&#36825;&#19981;&#20165;&#24102;&#21160;&#20102;&#20013;&#22269;&#20135;&#19994;&#21457;&#23637;&#65292;&#20063;&#25512;&#21160;&#20102;&#20013;&#22269;&#36710;&#21378;&#30340;&#36827;&#27493;&#65292;&#21516;&#26102;&#36824;&#20250;&#24110;&#21161;&#24456;&#22810;&#22269;&#20869;&#30340;&#19968;&#32423;&#20379;&#24212;&#21830;&#32487;&#32493;&#25104;&#38271;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#20063;&#24076;&#26395;&#30475;&#21040;&#26356;&#22810;&#20808;&#36827;&#30340;&#20013;&#22269;&#26412;&#22320;&#20225;&#19994;&#25104;&#20026;&#19968;&#32423;&#20379;&#24212;&#21830;&#65292;&#19982;&#20854;&#20182;&#22269;&#38469;&#20808;&#36827;&#20225;&#19994;&#19968;&#36215;&#22312;&#36825;&#20010;&#24066;&#22330;&#19978;&#31454;&#20105;&#65292;&#26381;&#21153;&#22909;&#23458;&#25143;&#65292;&#33021;&#22815;&#20849;&#21516;&#36827;&#27493;&#12290;</span></p><p><strong>&#25552;&#38382;&#65306;&#29616;&#22312;&#36710;&#20225;&#38477;&#20302;&#25104;&#26412;&#30340;&#21387;&#21147;&#26159;&#21542;&#20256;&#23548;&#33267;&#33455;&#29255;&#21378;&#21830;&#65292;&#39640;&#36890;&#23545;&#20110;&#33455;&#29255;&#38477;&#26412;&#26377;&#30528;&#24590;&#26679;&#30340;&#24605;&#32771;&#21644;&#35268;&#21010;&#65311;</strong></p><p><strong>Nakul Duggal&#65306;</strong><span>&#39640;&#36890;&#26368;&#22823;&#30340;&#20248;&#21183;&#20043;&#19968;&#23601;&#26159;&#25105;&#20204;&#25552;&#20379;&#20855;&#26377;&#38598;&#25104;&#21151;&#33021;&#30340;&#24179;&#21488;&#12290;&#25105;&#20204;&#22987;&#32456;&#22362;&#25345;&#30340;&#26159;&#65292;&#23558;&#36234;&#26469;&#36234;&#22810;&#30340;&#29305;&#24615;&#24102;&#32473;&#27599;&#19968;&#20195;&#20135;&#21697;&#12290;&#22914;&#26524;&#23458;&#25143;&#20351;&#29992;&#20102;&#25105;&#20204;&#36825;&#19968;&#20195;&#20135;&#21697;&#32452;&#21512;&#30340;&#20013;&#31471;&#23618;&#32423;&#33455;&#29255;&#65292;&#19979;&#19968;&#20195;&#20135;&#21697;&#32452;&#21512;&#24403;&#20013;</span><span>&#21516;&#19968;</span><span>&#23618;&#32423;&#30340;&#33455;&#29255;&#23558;&#25317;&#26377;&#26356;&#22810;&#30340;&#21151;&#33021;&#21644;&#29305;&#24615;&#65292;&#36825;&#20010;&#29305;&#24615;&#21487;&#33021;&#26159;&#19978;&#19968;&#20195;&#20135;&#21697;&#32452;&#21512;&#20013;&#26356;&#39640;&#23618;&#32423;&#30340;&#33455;&#29255;&#25152;&#25903;&#25345;&#30340;&#12290;&#36825;&#35753;&#25105;&#20204;&#21487;&#20197;&#20026;&#19981;&#21516;&#20195;&#38469;&#21516;&#19968;&#23618;&#32423;&#30340;&#20135;&#21697;&#24102;&#26469;&#26356;&#22810;&#30340;&#20215;&#20540;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19981;&#20250;&#22686;&#21152;&#39069;&#22806;&#30340;&#25104;&#26412;&#12290;</span></p><p><span>&#23545;&#20110;&#27773;&#36710;&#32780;&#35328;&#65292;&#36824;&#26377;&#21478;&#19968;&#20010;&#21487;&#20197;&#38477;&#20302;&#25104;&#26412;&#30340;&#26041;&#24335;&#65306;&#27599;&#36742;&#27773;&#36710;&#37117;&#26377;&#24456;&#22810;&#30340;&#30828;&#20214;&#65292;&#22914;&#27773;&#36710;&#29615;&#35270;&#25668;&#20687;&#22836;&#31995;&#32479;&#65292;&#26377;&#25903;&#25345;&#22810;&#20010;&#21333;&#29420;&#23376;&#31995;&#32479;&#30340;&#22810;&#25668;&#20687;&#22836;&#65292;&#20854;&#20013;&#27850;&#36710;&#31995;&#32479;&#38656;&#35201;&#22686;&#21152;&#26356;&#22810;&#20256;&#24863;&#22120;&#20197;&#25903;&#25345;&#27850;&#36710;&#21151;&#33021;&#12290;&#39640;&#36890;&#20844;&#21496;&#30340;&#33455;&#29255;&#30340;&#20248;&#21183;&#22312;&#20110;&#65292;&#25105;&#20204;&#30340;&#20135;&#21697;&#20855;&#22791;&#23433;&#20840;&#23601;&#32490;&#30340;&#29305;&#24615;&#65292;&#24182;&#19988;&#25105;&#20204;&#30340;&#33455;&#29255;&#21487;&#20197;&#21516;&#26102;&#22788;&#29702;&#26469;&#33258;&#19981;&#21516;&#25668;&#20687;&#22836;&#36755;&#20837;&#30340;&#28023;&#37327;&#20449;&#24687;&#65292;&#22240;&#27492;&#23427;&#21487;&#20197;&#22312;&#25903;&#25345;&#24231;&#33329;&#31995;&#32479;&#30340;&#21516;&#26102;&#65292;&#22788;&#29702;&#26469;&#33258;&#25668;&#20687;&#22836;&#30340;&#20449;&#24687;&#12289;&#25903;&#25345;&#29615;&#35270;&#31995;&#32479;&#24182;&#25903;&#25345;&#27850;&#36710;&#31995;&#32479;&#65292;&#36825;&#20123;&#21151;&#33021;&#22343;&#21487;&#38598;&#25104;&#22312;&#21516;&#19968;&#39063;&#33455;&#29255;&#19978;&#36827;&#34892;&#22788;&#29702;&#65292;&#23558;&#19981;&#21516;&#30340;&#23376;&#31995;&#32479;&#21151;&#33021;&#36827;&#34892;&#26377;&#25928;&#30340;&#38598;&#25104;&#12290;&#25105;&#20204;&#27491;&#22312;&#20570;&#30340;&#26159;&#35753;&#36825;&#26679;&#30340;&#33455;&#29255;&#23613;&#21487;&#33021;&#22320;&#35268;&#27169;&#21270;&#22320;&#24212;&#29992;&#20110;&#26356;&#22810;&#30340;&#27773;&#36710;&#12290;&#20197;&#24448;&#28040;&#36153;&#32773;&#21487;&#33021;&#35201;&#33457;</span><span>40</span><span>&#19975;&#25165;&#33021;&#36141;&#20080;&#21040;&#20855;&#22791;&#36825;&#20123;&#21151;&#33021;&#30340;&#27773;&#36710;&#65292;&#32780;&#22312;&#26410;&#26469;&#21487;&#33021;&#21482;&#38656;&#35201;2</span><span>5</span><span>&#19975;&#23601;&#33021;&#20080;&#21040;&#33021;&#23454;&#29616;&#21516;&#26679;&#21151;&#33021;&#30340;&#27773;&#36710;&#20102;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2023/05/31/0ef5_nZ8xc507M57358tmDAXeha2_bGZ.png?x-oss-process=style/article-body" title="&#21697;&#39550;&#25668;" alt="&#21697;&#39550;&#25668;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#21697;&#39550;&#25668;</figcaption></figure><p><strong>&#25552;&#38382;&#65306;L3</strong><strong>&#20197;&#19978;&#30340;&#26234;&#33021;&#39550;&#39542;&#32423;&#21035;&#38656;&#35201;&#20004;&#20010;&#33455;&#29255;&#21508;&#26377;&#19981;&#21516;&#30340;&#21151;&#29992;&#21644;&#35201;&#27714;&#65292;&#20854;&#20013;&#19968;&#20010;&#29992;&#20110;&#20449;&#24687;&#23089;&#20048;&#65292;&#21478;&#19968;&#20010;&#36127;&#36131;&#20154;&#24037;&#26234;&#33021;&#21644;&#23433;&#20840;&#65292;&#20174;&#39640;&#36890;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#26410;&#26469;&#30340;&#21457;&#23637;&#36235;&#21183;&#24212;&#35813;&#26159;&#33329;&#39550;&#34701;&#21512;&#65292;&#36824;&#26159;&#36825;&#20004;&#31181;&#33455;&#29255;&#20998;&#24320;&#26469;&#21508;&#21496;&#20854;&#32844;&#65311;</strong></p><p><strong>Nakul Duggal&#65306;</strong><span>&#30446;&#21069;&#34892;&#19994;&#20869;&#30340;&#24773;&#20917;&#26159;&#65292;</span><span>L2+</span><span>&#32423;&#21035;&#30340;</span><span>ADAS</span><span>&#21017;&#24050;&#32463;&#27604;&#36739;&#25104;&#29087;&#65292;&#32463;&#36807;&#20248;&#21270;&#19988;&#20540;&#24471;&#20449;&#36182;&#65292;&#20854;&#26234;&#33021;&#39550;&#39542;&#23433;&#20840;&#21151;&#33021;&#21644;&#24231;&#33329;&#23433;&#20840;&#21151;&#33021;&#26159;&#29420;&#31435;&#36816;&#34892;&#30340;&#12290;&#27492;&#22806;&#65292;&#36825;&#20063;&#35201;&#21462;&#20915;&#20110;&#27773;&#36710;&#21378;&#21830;&#30340;&#31995;&#32479;&#26550;&#26500;&#35774;&#35745;&#65292;&#19968;&#20123;&#27773;&#36710;&#21378;&#21830;&#22312;&#21046;&#23450;&#20854;&#31995;&#32479;&#26550;&#26500;&#26102;&#38750;&#24120;&#20005;&#26684;&#65292;&#19981;&#20250;&#23558;&#19981;&#21516;&#30340;&#22495;&#35774;&#35745;&#22312;&#19968;&#36215;&#12290;&#22914;&#26524;&#27773;&#36710;&#21378;&#21830;&#30340;&#39640;&#31471;&#36710;&#22411;&#38144;&#37327;&#24182;&#19981;&#26159;&#29305;&#21035;&#22823;&#65292;&#37027;&#20040;&#20174;&#25237;&#20837;&#35282;&#24230;&#21487;&#33021;&#26080;&#27861;&#23454;&#29616;&#20351;&#29992;&#20004;&#22871;&#19981;&#21516;&#30340;&#26550;&#26500;&#65292;&#22240;&#27492;&#20250;&#37319;&#29992;&#19968;&#20010;&#36890;&#29992;&#30340;&#26550;&#26500;&#12290;&#20063;&#26377;&#21378;&#21830;&#21482;&#19987;&#27880;&#20110;&#39640;&#31471;&#36710;&#22411;&#65292;&#22312;&#37319;&#29992;&#19981;&#21516;&#26550;&#26500;&#26102;&#20063;&#24076;&#26395;&#33021;&#20445;&#25345;&#19968;&#33268;&#30340;&#23433;&#20840;&#26631;&#20934;&#12290;</span></p><p><span>&#23545;&#20110;&#20808;&#36827;&#30340;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#32780;&#35328;&#65292;&#21608;&#36793;&#29615;&#22659;&#20449;&#24687;&#30340;&#21487;&#35270;&#21270;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#19968;&#29615;&#65292;&#21608;&#36793;&#20449;&#24687;&#36234;&#26159;&#23454;&#26102;&#65292;&#21487;&#35270;&#21270;&#21576;&#29616;&#30340;&#20307;&#39564;&#23601;&#36234;&#22909;&#12290;&#38754;&#21521;&#33258;&#21160;&#39550;&#39542;&#30340;&#21487;&#35270;&#21270;&#25216;&#26415;&#26159;&#22797;&#26434;&#19988;&#38656;&#35201;&#24456;&#22823;&#25237;&#20837;&#30340;&#12290;&#33258;&#21160;&#39550;&#39542;&#33455;&#29255;&#30340;&#26550;&#26500;&#38656;&#35201;&#22788;&#29702;&#20256;&#24863;&#22120;&#25968;&#25454;&#27969;&#65292;&#32780;&#21487;&#35270;&#21270;&#30340;&#25968;&#25454;&#27969;&#21017;&#38656;&#35201;&#23613;&#21487;&#33021;&#26080;&#32541;&#22320;&#21576;&#29616;&#12290;</span></p><p><span>&#22240;&#27492;&#27773;&#36710;&#34892;&#19994;&#27491;&#22312;&#20026;&#25552;&#20379;&#28789;&#27963;&#19988;&#21487;&#25193;&#23637;&#30340;&#27169;&#22359;&#19981;&#26029;&#21162;&#21147;&#65292;&#20294;&#37096;&#32626;&#26041;&#24335;&#21462;&#20915;&#20110;&#20855;&#20307;&#24773;&#20917;&#12290;</span></p><p><strong>&#25552;&#38382;&#65306;&#39640;&#36890;&#22914;&#20309;&#30475;&#24453;&#22823;&#27169;&#22411;&#22312;&#27773;&#36710;&#39046;&#22495;&#30340;&#24212;&#29992;&#65311;&#23588;&#20854;&#26159;&#32456;&#31471;&#36793;&#32536;&#20391;&#22823;&#27169;&#22411;&#20197;&#21450;&#20113;&#31471;&#22823;&#27169;&#22411;&#30340;&#20248;&#21183;&#26159;&#20160;&#20040;&#65292;&#23545;&#20110;&#39640;&#36890;&#21644;&#27773;&#36710;&#21378;&#21830;&#32780;&#35328;&#26410;&#26469;&#26377;&#20160;&#20040;&#26679;&#30340;&#26032;&#26426;&#20250;&#65311;</strong></p><p><strong>Nakul Duggal&#65306;</strong><span>&#25105;&#24819;&#20197;&#19968;&#20010;&#26696;&#20363;&#22238;&#31572;&#24744;&#30340;&#38382;&#39064;&#65292;&#25110;&#35768;&#21644;&#24744;&#35828;&#30340;&#24773;&#20917;&#19981;&#23436;&#20840;&#19968;&#26679;&#65292;&#20294;&#26159;&#26377;&#19968;&#23450;&#30456;&#20851;&#24615;&#21644;&#21442;&#32771;&#20215;&#20540;&#12290;</span></p><p><span>&#22320;&#22270;&#26159;&#37325;&#35201;&#30340;&#19968;&#20010;&#27773;&#36710;&#24212;&#29992;&#65292;&#30001;&#20110;&#29616;&#22312;&#22320;&#22270;&#20013;&#25152;&#28085;&#30422;&#30340;&#20449;&#24687;&#36234;&#26469;&#36234;&#22810;&#21644;&#23494;&#38598;&#65292;&#22240;&#27492;&#25105;&#20204;&#24320;&#22987;&#32771;&#37327;&#21040;&#24213;&#22320;&#22270;&#20449;&#24687;&#26159;&#25918;&#22312;&#36710;&#20869;&#26412;&#22320;&#36824;&#26159;&#20113;&#31471;&#27604;&#36739;&#22909;&#12290;&#19981;&#26029;&#33719;&#21462;&#26368;&#36817;&#26356;&#26032;&#30340;&#22320;&#22270;&#20449;&#24687;&#20063;&#25104;&#20026;&#20102;&#19968;&#31181;&#26381;&#21153;&#26041;&#24335;&#12290;&#22914;&#20170;&#65292;&#25152;&#26377;&#20165;&#20648;&#23384;&#22312;&#26412;&#22320;&#30340;&#22320;&#22270;&#31995;&#32479;&#24050;&#32463;&#19981;&#20877;&#36866;&#29992;&#12290;&#37096;&#20998;&#21378;&#21830;&#20173;&#22312;&#20351;&#29992;&#26412;&#22320;&#20449;&#24687;&#19982;&#20113;&#31471;&#32467;&#21512;&#30340;&#28151;&#21512;&#22411;&#22320;&#22270;&#31995;&#32479;&#65292;&#20294;&#22312;&#20113;&#31471;&#36827;&#34892;&#26356;&#26032;&#30340;&#22320;&#22270;&#31995;&#32479;&#24050;&#32463;&#25104;&#20026;&#20102;&#26131;&#20110;&#31649;&#29702;&#30340;&#26381;&#21153;&#36873;&#25321;&#12290;&#25105;&#30456;&#20449;&#65292;&#22312;&#22823;&#35821;&#35328;&#27169;&#22411;&#21644;&#29983;&#25104;&#24335;A</span><span>I</span><span>&#20013;&#20063;&#23558;&#38750;&#24120;&#31867;&#20284;&#12290;</span></p><p><span>&#21516;&#26102;&#25105;&#20204;&#21457;&#29616;&#65292;&#27599;&#20010;&#20174;&#36793;&#32536;&#20391;&#21457;&#36215;&#24182;&#20256;&#36798;&#33267;&#20113;&#31471;&#30340;&#38656;&#27714;&#37117;&#26159;&#38750;&#24120;&#26114;&#36149;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#26102;&#24310;&#25152;&#23548;&#33268;&#30340;&#25104;&#26412;&#20197;&#21450;&#22312;&#20113;&#31471;&#22238;&#24212;&#38656;&#27714;&#32780;&#20135;&#29983;&#30340;&#25104;&#26412;&#12290;&#25105;&#20204;&#22312;&#27492;&#27425;&#23792;&#20250;&#20063;&#23637;&#31034;&#20102;&#19994;&#32463;&#39564;&#35777;&#30340;&#30456;&#20851;&#25216;&#26415;&mdash;&mdash;&#22312;&#36710;&#20869;&#26412;&#22320;&#36816;&#34892;&#27169;&#22411;&#30340;&#33021;&#21147;&#12290;&#25105;&#20204;&#23558;&#21407;&#26469;&#21482;&#22312;&#20113;&#31471;&#36816;&#34892;&#30340;&#27169;&#22411;&#65292;&#21033;&#29992;&#39640;&#36890;&#30340;&#25216;&#26415;&#23558;&#20854;&#24494;&#32553;&#21270;&#24182;&#38754;&#21521;&#30828;&#20214;&#36827;&#34892;&#35814;&#32454;&#35843;&#25972;&#65292;&#28982;&#21518;&#23454;&#29616;&#22312;&#26412;&#22320;&#36816;&#34892;&#27169;&#22411;&#12290;&#22312;&#26412;&#22320;&#36816;&#34892;&#27169;&#22411;&#26102;&#65292;&#25105;&#20204;&#22522;&#26412;&#19981;&#20250;&#20877;&#26377;&#20174;&#20113;&#31471;&#36816;&#34892;&#30340;&#38656;&#27714;&#65292;&#21487;&#20197;&#30452;&#25509;&#22312;&#26412;&#22320;&#33258;&#20027;&#36816;&#34892;&#65292;&#23454;&#29616;&#25991;&#26412;&#21040;&#25991;&#26412;&#12289;&#20197;&#21450;&#25991;&#26412;&#21040;&#22270;&#29255;&#30340;&#36716;&#21270;&#31561;&#12290;</span></p><p><span>&#25105;&#20204;&#30456;&#20449;&#65292;&#28151;&#21512;AI&#19968;&#23450;&#20250;&#24471;&#21040;&#19981;&#21516;&#30340;&#20225;&#19994;&#21644;&#29992;&#20363;&#30340;&#25903;&#25345;&#12290;&#28151;&#21512;AI&#21487;&#20197;&#20026;&#25105;&#20204;&#25152;&#38656;&#30340;&#20855;&#20307;&#29992;&#20363;&#25552;&#20379;&#32456;&#31471;&#20391;&#21151;&#33021;&#30340;&#25903;&#25345;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#33487;&#24030;&#24320;&#36710;&#65292;&#25105;&#20204;&#20250;&#38656;&#35201;&#24456;&#22810;&#33487;&#24030;&#24403;&#22320;&#30340;&#20449;&#24687;&#12290;&#22914;&#26524;&#25105;&#20204;&#22914;&#20174;&#33487;&#24030;&#21069;&#24448;&#19978;&#28023;&#12289;&#21271;&#20140;&#31561;&#22320;&#65292;&#25105;&#20204;&#23601;&#38656;&#35201;&#20174;&#20113;&#31471;&#19979;&#36733;&#33719;&#21462;&#26356;&#22810;&#24191;&#27867;&#30340;&#20449;&#24687;&#65292;&#36825;&#31181;&#26412;&#22320;&#21644;&#20113;&#31471;&#28151;&#21512;&#30340;&#26041;&#24335;&#25317;&#26377;&#27604;&#36739;&#26126;&#26174;&#21644;&#31361;&#20986;&#30340;&#20248;&#21183;&#12290;</span></p><p><span>&#39640;&#36890;&#25152;&#37319;&#21462;&#30340;&#26041;&#24335;&#23601;&#26159;&#30830;&#20445;&#22312;&#36793;&#32536;&#20391;&#20026;&#36825;&#19968;&#27169;&#22411;&#25645;&#24314;&#22909;&#30456;&#24212;&#30340;&#22522;&#30784;&#35774;&#26045;&#12290;&#36825;&#20063;&#26159;&#21018;&#25165;&#25152;&#25552;&#21040;&#30340;&#65292;&#26080;&#35770;&#26159;&#22312;</span><span>ADAS</span><span>&#36824;&#26159;&#22312;&#25968;&#23383;&#24231;&#33329;&#26041;&#38754;&#65292;&#39640;&#36890;&#22312;&#21508;&#20010;&#23618;&#32423;&#30340;SoC&#37117;&#25317;&#26377;&#24456;&#22810;&#28789;&#27963;&#30340;A</span><span>I</span><span>&#27169;&#22359;&#65292;&#26082;&#26377;&#36275;&#22815;&#30340;&#33021;&#21147;&#22312;&#26412;&#22320;&#36816;&#34892;&#27169;&#22411;&#65292;&#20063;&#21487;&#20197;&#25552;&#20379;&#28151;&#21512;&#24335;&#30340;&#25903;&#25345;&#12290;</span></p><p><strong>&#23391;&#27192;&#65306;</strong><span>&#23545;&#20110;&#22823;&#27169;&#22411;&#65292;&#25105;&#20204;&#35748;&#20026;&#30495;&#27491;&#33021;&#22815;&#25226;&#20154;&#24037;&#26234;&#33021;&#29992;&#22909;&#65292;&#31163;&#19981;&#24320;&#20113;&#12289;&#36793;&#32536;&#20113;&#21644;&#32456;&#31471;&#12290;&#22240;&#20026;&#23454;&#29616;&#22823;&#35821;&#35328;&#27169;&#22411;&#38656;&#35201;&#23558;&#20854;&#38598;&#20013;&#22312;&#20960;&#20010;&#36229;&#22823;&#22411;&#30340;&#25968;&#25454;&#20013;&#24515;&#29615;&#22659;&#19979;&#65292;&#21516;&#26102;&#22312;&#36793;&#32536;&#26377;&#21508;&#31181;&#19981;&#21516;&#24212;&#29992;&#25110;&#21508;&#20010;&#36866;&#24212;&#22320;&#28857;&#30340;&#36793;&#32536;&#20113;&#22312;&#22788;&#29702;&#12290;&#32780;&#30446;&#21069;&#22312;&#32456;&#31471;&#19978;&#65292;&#25105;&#35748;&#20026;&#22823;&#23478;&#30340;&#25163;&#26426;&#37324;&#24050;&#32463;&#33021;&#22815;&#23454;&#29616;&#20154;&#24037;&#26234;&#33021;&#30340;&#21151;&#33021;&#65292;&#26410;&#26469;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;&#23545;&#20110;&#22823;&#35821;&#35328;&#27169;&#22411;&#65292;&#22312;&#20170;&#24180;2&#26376;&#24213;&#20030;&#21150;&#30340;&#24052;&#22622;&#32599;&#37027;&#19990;&#30028;&#31227;&#21160;&#36890;&#20449;&#22823;&#20250;&#65288;MWC&#65289;&#19978;&#65292;&#39640;&#36890;&#20844;&#21496;&#39318;&#27425;&#28436;&#31034;&#35753;Stable Diffusion&#22312;&#24066;&#22330;&#19978;&#24050;&#32463;&#21457;&#24067;&#30340;&#39553;&#40857;&#26071;&#33328;&#25163;&#26426;&#19978;&#36816;&#34892;&#65292;&#23454;&#29616;&#22270;&#20687;&#29983;&#25104;&#12290;Stable Diffusion&#25317;&#26377;10&#20159;&#20010;&#21442;&#25968;&#65292;&#34429;&#28982;&#30456;&#27604;GPT-4&#36229;&#36807;1700&#20159;&#30340;&#21442;&#25968;&#65292;Stable Diffusion&#30340;&#21442;&#25968;&#26159;&#27604;&#36739;&#23567;&#30340;&#65292;&#20294;&#23427;&#33021;&#22815;&#22312;&#24456;&#22810;&#32456;&#31471;&#19978;&#23454;&#29616;&#12290;&#27773;&#36710;&#30340;&#31639;&#21147;&#27604;&#26234;&#33021;&#25163;&#26426;&#26356;&#22823;&#19968;&#20123;&#65292;&#20294;&#19981;&#35770;&#26159;&#26234;&#33021;&#25163;&#26426;&#36824;&#26159;&#27773;&#36710;&#32456;&#31471;&#65292;&#25105;&#35748;&#20026;&#21508;&#31181;&#22823;&#27169;&#22411;&#33021;&#22815;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#32456;&#31471;&#19978;&#24471;&#20197;&#23454;&#29616;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#12290;&#25105;&#30475;&#21040;&#32593;&#19978;&#30340;&#19968;&#20010;&#35780;&#35770;&#27604;&#36739;&#36148;&#20999;&#65292;&#20197;&#21518;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#26102;&#20505;&#65292;&#23567;&#20107;&#12289;&#24555;&#20107;&#38382;&#32456;&#31471;&#12289;&#38382;&#25163;&#26426;&#65307;&#22823;&#20107;&#12289;&#22797;&#26434;&#20107;&#38382;&#20113;&#31471;&#65292;&#25105;&#35748;&#20026;&#36825;&#20250;&#26159;&#19968;&#20010;&#34701;&#21512;&#30340;&#36807;&#31243;&#12290;</span></p><p><span>&#22238;&#21040;&#20320;&#21018;&#25165;&#30340;&#38382;&#39064;&#65292;&#39640;&#36890;&#22312;&#33455;&#29255;&#26041;&#38754;&#25903;&#25345;&#36710;&#36733;&#20063;&#25903;&#25345;&#21508;&#31181;&#20854;&#20182;&#26234;&#33021;&#32456;&#31471;&#12290;&#29616;&#22312;&#26234;&#33021;&#32456;&#31471;&#30340;&#33539;&#22260;&#24456;&#24191;&#65292;&#36229;&#20986;&#20102;&#26234;&#33021;&#25163;&#26426;&#12289;&#26426;&#22120;&#20154;&#33539;&#22260;&#65292;VR/AR&#30524;&#38236;&#12289;&#21508;&#31181;&#21508;&#26679;&#30340;&#20135;&#21697;&#37117;&#26159;&#26234;&#33021;&#30340;&#65292;&#36825;&#20123;&#37117;&#38656;&#35201;&#22788;&#29702;&#21508;&#31181;&#20154;&#24037;&#26234;&#33021;&#30340;&#33455;&#29255;&#12290;</span></p><p><strong>&#36213;&#40511;&#39134;&#65306;</strong><span>&#20174;&#25805;&#20316;&#31995;&#32479;&#25110;&#26159;&#20174;&#25972;&#20010;&#20135;&#19994;&#30340;&#35282;&#24230;&#65292;&#22823;&#27169;&#22411;&#30340;&#35282;&#24230;&#12290;&#19981;&#35770;&#26159;&#39640;&#36890;&#26368;&#39640;&#31471;&#30340;&#24231;&#33329;&#33455;&#29255;8295&#65292;&#36824;&#26159;&#21018;&#25165;&#25552;&#21040;&#30340;&#34701;&#21512;&#33455;&#29255;8775&#65292;&#26412;&#36136;&#19978;&#36825;&#20004;&#20010;&#33455;&#29255;&#26159;&#19968;&#20010;&#26356;&#39640;&#30340;&#31639;&#21147;&#65292;&#19968;&#20010;&#26159;&#33329;&#39550;&#30340;&#34701;&#21512;&#12290;&#33329;&#39550;&#30340;&#34701;&#21512;&#26159;&#27773;&#36710;&#21457;&#23637;&#30340;&#19968;&#20010;&#36235;&#21183;&#65292;&#21363;&#27773;&#36710;&#21464;&#25104;&#19968;&#20010;&#35745;&#31639;&#20013;&#24515;&#65292;&#20174;&#32780;&#25903;&#25345;&#25152;&#26377;&#30340;&#24212;&#29992;&#21644;&#31639;&#27861;&#36816;&#34892;&#12290;&#36825;&#20010;&#36235;&#21183;&#26159;&#30830;&#23450;&#30340;&#65292;&#22240;&#20026;&#36890;&#36807;&#33329;&#39550;&#34701;&#21512;&#21644;&#25972;&#36710;&#34701;&#21512;&#20250;&#23558;&#25972;&#20010;&#27773;&#36710;&#30340;&#25104;&#26412;&#22823;&#24133;&#24230;&#30340;&#38477;&#20302;&#65292;&#21516;&#26102;&#31616;&#21270;&#21046;&#36896;&#12289;&#29983;&#20135;&#21253;&#25324;&#25972;&#20010;&#32447;&#36335;&#21644;&#35774;&#35745;&#12290;&#25152;&#20197;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#39640;&#36890;&#24341;&#39046;&#30340;&#21019;&#26032;&#12290;&#24403;&#28982;&#65292;&#30456;&#24212;&#30340;&#25805;&#20316;&#31995;&#32479;&#20063;&#20250;&#36827;&#34892;&#25552;&#21319;&#21644;&#25913;&#36827;&#65292;&#21019;&#36798;&#20063;&#20250;&#25512;&#20986;&#25972;&#36710;&#25805;&#20316;&#31995;&#32479;&#26469;&#24212;&#23545;&#36825;&#20010;&#36235;&#21183;&#12290;&#36825;&#23545;&#26410;&#26469;10&#24180;&#27773;&#36710;&#24037;&#19994;&#30340;&#21457;&#23637;&#20250;&#26377;&#38750;&#24120;&#22823;&#30340;&#25903;&#25745;&#21644;&#24847;&#20041;&#65292;&#36825;&#26159;&#25105;&#24819;&#34917;&#20805;&#30340;&#31532;&#19968;&#28857;&#12290;</span></p><p><span>&#20851;&#20110;&#22823;&#27169;&#22411;&#12290;&#26412;&#36136;&#19978;&#26469;&#30475;&#65292;&#22823;&#27169;&#22411;&#24182;&#19981;&#26159;&#21482;&#26377;&#19968;&#20010;&#65292;&#26410;&#26469;&#21487;&#33021;&#27599;&#20010;&#22269;&#23478;&#12289;&#27599;&#20010;&#22478;&#24066;&#12289;&#27599;&#20010;&#24037;&#21378;&#12289;&#27599;&#20010;&#23478;&#24237;&#12289;&#27599;&#20010;&#35774;&#22791;&#37117;&#20250;&#26377;&#20010;&#22823;&#27169;&#22411;&#12290;&#25152;&#35859;&ldquo;&#27169;&#22411;&rdquo;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&ldquo;&#20195;&#30721;&rdquo;&#65292;&#36825;&#20010;&#27169;&#22411;&#20250;&#22312;&#19981;&#21516;&#30340;&#22330;&#26223;&#21644;&#29615;&#22659;&#20013;&#36816;&#34892;&#12290;&#27773;&#36710;&#30001;&#20110;&#20854;&#29305;&#27530;&#21407;&#22240;&#32780;&#20855;&#26377;&#39640;&#23433;&#20840;&#24615;&#12289;&#23454;&#26102;&#24615;&#30340;&#35201;&#27714;&#65292;&#22240;&#27492;&#22312;&#31471;&#20391;&#24517;&#39035;&#25317;&#26377;&#19968;&#20010;&#21487;&#20197;&#36827;&#34892;&#20132;&#20114;&#30340;&#35821;&#35328;&#27169;&#22411;&#12290;&#25105;&#35748;&#20026;&#22312;&#26410;&#26469;5&#24180;&#20869;&#65292;&#25105;&#20204;&#23558;&#20250;&#30475;&#35265;&#20004;&#20010;&#22823;&#22330;&#26223;&#65306;&#19968;&#20010;&#26159;&#20113;&#31471;&#65292;&#20363;&#22914;OpenAI&#36825;&#26679;&#30340;&#35774;&#26045;&#20250;&#21464;&#25104;&#31038;&#20250;&#30340;&#22522;&#30784;&#35774;&#26045;&#65307;&#31532;&#20108;&#20010;&#65292;&#20063;&#26159;&#22312;&#25105;&#30475;&#26469;&#26159;&#30701;&#26399;&#20869;&#36793;&#31471;&#25968;&#37327;&#26368;&#22823;&#30340;&#12289;&#23646;&#20110;&#39640;&#36890;&#27604;&#36739;&#25797;&#38271;&#30340;&#39046;&#22495;&mdash;&mdash;&#25163;&#26426;&#12289;&#27773;&#36710;&#21644;&#29289;&#32852;&#32593;&#12290;</span></p><p><span>&#25105;&#20204;&#25512;&#20986;&#30340;&#39764;&#26041;Rubik&#22823;&#27169;&#22411;&#20013;&#23601;&#21253;&#25324;&#22522;&#30784;&#35821;&#35328;&#27169;&#22411;&#65292;&#22312;&#19982;&#20135;&#21697;&#21644;&#24212;&#29992;&#30340;&#32467;&#21512;&#19978;&#26377;&#20004;&#20010;&#37325;&#28857;&#65306;&#19968;&#20010;&#26159;Auto&#65292;&#21363;&#35299;&#20915;&#36793;&#32536;&#31471;&#65292;&#26080;&#35770;&#22788;&#20110;&#22312;&#32447;&#36824;&#26159;&#31163;&#32447;&#29366;&#24577;&#37117;&#20855;&#26377;&#23454;&#26102;&#24615;&#30340;&#35201;&#27714;&#65292;&#22240;&#20026;&#23458;&#25143;&#20132;&#27969;&#38656;&#35201;&#22312;&#19968;&#31186;&#20869;&#22238;&#22797;&#65292;&#22914;&#26524;&#19977;&#31186;&#25165;&#33021;&#22238;&#22797;&#23601;&#31639;&#24456;&#24930;&#20102;&#65307;&#21478;&#19968;&#20010;&#39764;&#26041;&#30340;&#26234;&#33021;&#30828;&#20214;&#65292;&#25105;&#20204;&#21483;Rubik Devices&#65292;&#25105;&#20204;&#20027;&#35201;&#22312;&#27773;&#36710;&#39046;&#22495;&#37324;&#38754;&#20570;&#30340;&#26356;&#22810;&#19968;&#28857;&#65292;&#20294;&#26080;&#35770;&#26159;&#20570;&#26234;&#33021;&#30828;&#20214;&#36824;&#26159;&#27773;&#36710;&#65292;&#22987;&#32456;&#37117;&#38656;&#35201;&#21644;&#33455;&#29255;&#21378;&#21830;&#36827;&#34892;&#28145;&#24230;&#34701;&#21512;&#65292;&#25165;&#33021;&#20351;&#20854;&#25512;&#29702;&#24615;&#33021;&#21644;&#25928;&#33021;&#36798;&#21040;&#26368;&#39640;&mdash;&mdash;&#25105;&#20204;&#19968;&#30452;&#35748;&#20026;&#39640;&#36890;&#22312;&#36825;&#26041;&#38754;&#26159;&#38750;&#24120;&#39046;&#20808;&#30340;&#65292;&#22240;&#27492;&#25105;&#20204;&#20063;&#20250;&#32487;&#32493;&#22312;&#36825;&#20123;&#39046;&#22495;&#19982;&#39640;&#36890;&#36827;&#34892;&#32852;&#21512;&#21019;&#26032;&#12290;</span></p><p><strong>&#25552;&#38382;&#65306;&#39640;&#36890;&#22312;&#25968;&#23383;&#24231;&#33329;&#39046;&#22495;&#30340;&#39046;&#20808;&#24615;&#26159;&#22823;&#23478;&#25152;&#20844;&#35748;&#30340;&#65292;&#29616;&#22312;&#39640;&#36890;&#20063;&#24076;&#26395;&#22312;</strong><strong>ADAS</strong><strong>&#39046;&#22495;&#26377;&#26356;&#22909;&#30340;&#21457;&#23637;&#65292;&#21253;&#25324;&#25512;&#20986;&#20102;&#31532;&#20108;&#20195;Snapdragon</strong><strong>&nbsp;Ride</strong><strong>&#24179;&#21488;&#12290;&#20294;&#26377;&#30340;&#20013;&#22269;&#27773;&#36710;&#21378;&#21830;&#24050;&#32463;&#36873;&#25321;&#20102;&#21451;&#21830;&#30340;A</strong><strong>DAS</strong><strong>&#20135;&#21697;&#65292;&#39640;&#36890;&#26377;&#21738;&#20123;&#20855;&#20307;&#30340;&#20030;&#25514;&#33021;&#22815;&#35828;&#26381;&#36825;&#20123;&#27773;&#36710;&#21378;&#21830;&#26356;&#22810;&#22320;&#36873;&#25321;&#39640;&#36890;&#30340;</strong><strong>ADAS</strong><strong>&#20135;&#21697;&#65292;&#25110;&#32773;&#22914;&#20309;&#36194;&#24471;&#23578;&#26410;&#25512;&#20986;&#33258;&#21160;&#39550;&#39542;&#20135;&#21697;&#30340;&#36710;&#20225;&#30340;&#37319;&#29992;&#65311;</strong></p><p><strong>Nakul Duggal&#65306;</strong><span>&#22312;2</span><span>016</span><span>&#24180;&#24038;&#21491;&#39640;&#36890;&#21018;&#24320;&#22987;&#36827;&#20837;&#24231;&#33329;&#39046;&#22495;&#30340;&#26102;&#20505;&#65292;&#23601;&#32463;&#24120;&#26377;&#20154;&#38382;&#25105;&#31867;&#20284;&#30340;&#38382;&#39064;&#12290;&#26234;&#33021;&#27773;&#36710;&#24066;&#22330;&#26159;&#19968;&#20010;&#21457;&#23637;&#24555;&#36895;&#30340;&#26032;&#20852;&#24066;&#22330;&#65292;&#20294;&#20381;&#28982;&#22788;&#20110;&#21457;&#23637;&#26089;&#26399;&#65307;&#23601;&#20840;&#29699;&#33539;&#22260;&#26469;&#35828;&#65292;&#26234;&#33021;&#27773;&#36710;&#30340;&#24066;&#22330;&#28183;&#36879;&#29575;&#36824;&#26159;&#27604;&#36739;&#20302;&#30340;&#12290;&#36825;&#20010;&#24066;&#22330;&#36824;&#24456;&#19981;&#25104;&#29087;&#65292;&#36825;&#21453;&#32780;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#20247;&#22810;&#21019;&#26032;&#26426;&#36935;&#65292;&#21253;&#25324;&#25552;&#20379;&#24046;&#24322;&#21270;&#20135;&#21697;&#65292;&#20026;&#36710;&#36742;&#25552;&#20379;&#26356;&#22810;&#29305;&#24615;&#65292;&#21152;&#20837;&#26356;&#22810;&#30340;&#20256;&#24863;&#22120;&#25903;&#25345;&#26356;&#24378;&#22823;&#30340;&#21151;&#33021;&#31561;&#31561;&#65292;&#20197;&#21450;&#22312;&#25104;&#26412;&#25511;&#21046;&#12289;&#22810;&#28304;&#20379;&#32473;&#26041;&#38754;&#20063;&#36824;&#26377;&#24456;&#22810;&#26426;&#20250;&#12290;</span></p><p><span>&#36825;&#27425;&#25105;&#26469;&#20013;&#22269;&#25308;&#35775;&#20102;&#24456;&#22810;&#23458;&#25143;&#65292;&#26377;&#19968;&#20010;&#24456;&#30452;&#35266;&#30340;&#24863;&#21463;&#26159;&#65292;&#20960;&#20046;&#25152;&#26377;&#20013;&#22269;&#27773;&#36710;&#21378;&#21830;&#37117;&#24895;&#24847;&#20197;&#26576;&#31181;&#26041;&#24335;&#19982;&#25105;&#20204;&#22312;</span><span>ADAS</span><span>&#36825;&#26679;&#30340;&#26032;&#20852;&#39046;&#22495;&#36827;&#34892;&#21512;&#20316;&#65292;&#26377;&#20960;&#20010;&#21407;&#22240;&#12290;</span></p><p><span>&#19968;&#26159;&#22312;&#36825;&#20010;&#26032;&#20852;&#24066;&#22330;&#65292;&#23458;&#25143;&#24076;&#26395;&#22312;&#21512;&#20316;&#20249;&#20276;&#23618;&#38754;&#26377;&#26356;&#22810;&#30340;&#36873;&#25321;&#65292;&#20182;&#20204;&#35273;&#24471;&#19981;&#21516;&#30340;&#36873;&#25321;&#33021;&#22815;&#20445;&#35777;&#31283;&#23450;&#30340;&#20379;&#24212;&#65292;&#35753;&#24066;&#22330;&#20445;&#25345;&#31454;&#20105;&#27963;&#21147;&#65292;&#22810;&#26679;&#21270;&#30340;&#36873;&#25321;&#20063;&#33021;&#22815;&#38477;&#20302;&#39118;&#38505;&#12290;</span></p><p><span>&#20108;&#26159;&#25104;&#26412;&#12290;&#22312;&#25104;&#26412;&#26041;&#38754;&#65292;&#25105;&#20204;&#25512;&#20986;&#30340;Sna</span><span>pdragon Ride Flex SoC</span><span>&#23601;&#38750;&#24120;&#21463;&#36710;&#20225;&#30340;&#38738;&#30544;&#65292;&#22240;&#20026;&#23427;&#21563;&#21512;&#20102;&#33329;&#39550;&#34701;&#21512;&#36235;&#21183;&#12290;</span></p><p><span>&#19977;&#26159;&#22312;&#19994;&#21153;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#33021;&#22815;&#20570;&#21040;&#23613;&#21487;&#33021;&#22320;&#36148;&#36817;&#23458;&#25143;&#65292;&#25105;&#20204;&#20570;&#20102;&#22823;&#37327;&#25237;&#20837;&#30830;&#20445;&#20182;&#20204;&#33021;&#22815;&#35268;&#27169;&#21270;&#25193;&#23637;&#12290;&#20013;&#22269;&#24066;&#22330;&#26377;&#19968;&#30334;&#22810;&#23478;&#27773;&#36710;&#21697;&#29260;&#65292;&#26410;&#26469;&#25968;&#37327;&#21487;&#33021;&#26356;&#22810;&#65292;&#25105;&#20204;&#33021;&#22815;&#25552;&#20379;&#20182;&#20204;&#25152;&#38656;&#35201;&#30340;&#25903;&#25345;&#12290;&#25105;&#20204;&#25237;&#20837;&#20102;&#24456;&#22810;&#26102;&#38388;&#26469;&#30740;&#21457;&#25105;&#20204;&#30340;</span><span>ADAS</span><span>&#24179;&#21488;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#30340;</span><span>ADAS</span><span>&#35299;&#20915;&#26041;&#26696;&#26410;&#26469;&#20250;&#26377;&#24456;&#22810;&#26426;&#36935;&#12290;</span></p><p><strong>&#25552;&#38382;&#65306;&#39640;&#36890;&#22312;&#26234;&#33021;&#24231;&#33329;&#39046;&#22495;&#19968;&#30452;&#20301;&#23621;&#20110;&#21069;&#21015;&#65292;&#30446;&#21069;&#35813;&#39046;&#22495;&#30340;&#22269;&#20869;&#20837;&#23616;&#32773;&#19981;&#26029;&#22686;&#22810;&#19988;&#39033;&#30446;&#19981;&#26029;&#33853;&#22320;&#12290;&#38754;&#23545;&#36825;&#26679;&#30340;&#24773;&#20917;&#65292;&#39640;&#36890;&#22914;&#20309;&#24041;&#22266;&#33258;&#36523;&#30340;&#20248;&#21183;&#65292;&#20197;&#21450;&#26410;&#26469;&#22914;&#20309;&#20174;&#25216;&#26415;&#12289;&#20135;&#21697;&#21644;&#26381;&#21153;&#26041;&#38754;&#25512;&#21160;&#26234;&#33021;&#24231;&#33329;&#39046;&#22495;&#30340;&#38761;&#26032;&#65311;</strong></p><p><strong>Nakul Duggal&#65306;</strong><span>&#26234;&#33021;&#24231;&#33329;&#30340;&#24066;&#22330;</span><span>&#35268;&#27169;</span><span>&#38750;&#24120;&#22823;&#65292;&#19981;&#21516;&#30340;&#27773;&#36710;&#21378;&#21830;&#37117;&#24076;&#26395;&#25512;&#20986;&#20855;&#26377;&#24046;&#24322;&#21270;&#30340;&#20135;&#21697;&#65292;&#20363;&#22914;&#24102;&#26469;</span><span>&#20016;&#23500;&#30340;</span><span>&#25968;&#23383;&#21270;&#21151;&#33021;&#21644;&#25171;&#36896;&#20010;&#24615;&#21270;&#30340;&#26234;&#33021;&#31354;&#38388;&#31561;&#65292;&#25152;&#20197;&#36825;&#31181;&#31454;&#20105;&#24182;&#19981;&#20196;&#20154;&#24778;&#35766;&#12290;</span></p><p><span>&#39640;&#36890;&#22312;&#27773;&#36710;&#39046;&#22495;&#37319;&#21462;&#30340;&#19994;&#21153;&#25112;&#30053;&#38750;&#24120;&#30452;&#25509;&#39640;&#25928;&#12290;&#25105;&#20204;&#25552;&#20379;&#19981;&#21516;&#31867;&#22411;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#21161;&#21147;&#25171;&#36896;&#24046;&#24322;&#21270;&#30340;&#20307;&#39564;&#12290;&#27492;&#22806;&#65292;&#25105;&#20204;&#30340;&#20135;&#21697;&#35774;&#35745;&#20197;&#36136;&#37327;&#20026;&#20808;&#65292;&#33021;&#22815;&#28385;&#36275;&#27773;&#36710;</span><span>20</span><span>&#24180;&#20351;&#29992;&#21608;&#26399;&#20869;&#38656;&#27714;&#12290;&#38500;&#20102;</span><span>&#25552;&#20379;</span><span>&#21487;&#38752;&#30340;</span><span>&#39640;&#36136;&#37327;&#30340;&#20135;&#21697;&#65292;&#36824;&#33021;&#25552;&#20379;&#22810;&#26679;&#21270;&#30340;&#36719;&#20214;&#35299;&#20915;&#26041;&#26696;&#12290;&#19982;&#38754;&#21521;&#28040;&#36153;&#32423;&#30340;&#36719;&#20214;&#35299;&#20915;&#26041;&#26696;&#19981;&#21516;&#65292;&#25105;&#20204;&#30340;&#26041;&#26696;&#33021;&#22815;&#31526;&#21512;&#26356;&#22810;&#34892;&#19994;&#26631;&#20934;&#65292;&#20855;&#26377;</span><span>&#31283;&#23450;&#12289;</span><span>&#21487;</span><span>&#20449;</span><span>&#12289;&#23433;&#20840;&#31561;&#29305;&#28857;&#12290;</span></p><p><span>&#36825;&#20123;&#29305;&#28857;&#23545;&#20110;&#35201;&#20986;&#28023;&#30340;&#20013;&#22269;&#36710;&#20225;&#26684;&#22806;&#37325;&#35201;&#65292;&#22240;&#20026;&#20986;&#28023;&#24847;&#21619;&#30528;&#20135;&#21697;&#24517;&#39035;&#31526;&#21512;&#20986;&#21475;&#24066;&#22330;&#30340;&#30456;&#24212;&#21512;&#35268;&#35201;&#27714;&#12290;&#39640;&#36890;&#26377;&#19968;&#20010;&#24222;&#22823;&#30340;&#21512;&#20316;&#20249;&#20276;&#29983;&#24577;&#31995;&#32479;&#65292;&#33021;&#22815;&#20026;&#20013;&#22269;&#36710;&#20225;&#22312;&#28023;&#22806;&#30340;&#19994;&#21153;&#21457;&#23637;&#25552;&#20379;&#26377;&#21147;&#25903;&#25345;&#12290;&#33455;&#29255;&#25104;&#26412;&#26159;&#19968;&#26041;&#38754;&#65292;&#20294;&#26159;&#20174;&#19994;&#32773;&#20063;&#37117;&#35748;&#35782;&#21040;&#20102;&#39057;&#32321;&#36827;&#34892;&#33455;&#29255;&#24179;&#21488;&#30340;&#20999;&#25442;&#65292;&#20174;&#22522;&#20110;&#26576;&#20010;&#33455;&#29255;&#20999;&#25442;&#21040;&#21478;&#19968;&#20010;&#33455;&#29255;&#65292;&#20174;&#36719;&#20214;&#21644;&#36710;&#36742;&#30340;&#27979;&#35797;&#21644;&#36866;&#37197;&#21508;&#20010;&#29615;&#33410;&#26469;&#35828;&#65292;&#25104;&#26412;&#37117;&#20250;&#22823;&#24133;&#25552;&#21319;&#12290;&#25105;&#20204;&#20851;&#27880;&#21040;&#20102;&#22914;&#20170;&#30340;&#31454;&#20105;&#26684;&#23616;&#65292;&#20063;&#29702;&#35299;&#32972;&#21518;&#30340;&#21407;&#22240;&#12290;&#23545;&#20110;&#39640;&#36890;&#20844;&#21496;&#26469;&#35828;&#65292;&#25105;&#20204;&#26377;&#33258;&#24049;&#30340;&#20135;&#21697;&#36335;&#32447;&#22270;&#12289;&#19994;&#21153;&#25112;&#30053;&#12289;&#22242;&#38431;&#25903;&#25345;&#31561;&#24378;&#26377;&#21147;&#30340;&#21518;&#30462;&#12290;</span></p></body></html>