<!doctype html><html><head><meta charset="utf-8"><title>小米估值再惹争议：买在分歧 卖在一致</title></head><body><p>&#22312;&#24067;&#23616;&#22810;&#24180;&#20043;&#21518;&#65292;&#23567;&#31859;&#36814;&#26469;&#20102;&#21457;&#23637;&#30340;&#26368;&#20339;&#26102;&#26426;&#19982;&#26368;&#22909;&#30340;&#26102;&#20195;&#12290;
    </p><p></p><p><span>&#24429;&#21338;6&#26376;1&#26085;&#25253;&#36947;&#65292;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#20056;AI&#28010;&#28526;&#36347;&#36523;&#19975;&#20159;&#32654;&#20803;&#24066;&#20540;&#30340;&#33521;&#20255;&#36798;&#65292;&#35813;&#20844;&#21496;CEO&#40644;&#20161;&#21195;&#65292;&#35745;&#21010;&#21069;&#24448;&#20013;&#22269;&#19982;&#36825;&#19968;&#20840;&#29699;&#26368;&#22823;&#33455;&#29255;&#24066;&#22330;&#30340;&#31185;&#25216;&#20844;&#21496;&#39640;&#31649;&#30896;&#22836;&#20250;&#38754;&#65292;&#34987;&#20256;&#20986;&#30340;&#34892;&#31243;&#35775;&#38382;&#31561;&#20225;&#19994;&#21517;&#21333;&#20013;&#21253;&#25324;&#33150;&#35759;&#12289;&#23383;&#33410;&#21450;&#23567;&#31859;&#65292;&#29305;&#21035;&#26159;&#21518;&#32773;&#27491;&#24555;&#36895;&#36827;&#20837;&#21040;&#26234;&#33021;&#27773;&#36710;&#39046;&#22495;&#35851;&#27714;&#26356;&#22823;&#30340;&#21457;&#23637;&#12290;</span><br></p><p>&#38647;&#20891;&#19982;&#40644;&#20161;&#21195;&#21040;&#24213;&#20250;&#19981;&#20250;&#25830;&#20986;&#28779;&#33457;&#65292;&#24819;&#24517;&#65292;&#23567;&#31859;&#30340;&#29992;&#25143;&#21644;&#31881;&#19997;&#24320;&#22987;&#28014;&#24819;&#32852;&#32745;&#20102;&#12290;</p><p>&#36817;&#26399;&#65292;&#23567;&#31859;&#20844;&#24067;Q1&#36130;&#25253;&#25968;&#25454;&#20043;&#21518;&#65292;&#22806;&#30028;&#23545;&#20844;&#21496;&#22522;&#26412;&#38754;&#21464;&#21270;&#65292;&#26377;&#20102;&#26356;&#22810;&#30340;&#24863;&#30693;&#21644;&#25913;&#35266;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#24066;&#22330;&#20063;&#24320;&#22987;&#39057;&#23494;&#30340;&#20851;&#27880;&#21040;&#23567;&#31859;&#22312;AI&#26102;&#20195;&#26356;&#28145;&#20837;&#30340;&#24067;&#23616;&#19982;&#26426;&#20250;&#12290;</p><p>&#31821;&#30528;&#36827;&#19968;&#27493;&#30340;&#28145;&#20837;&#23637;&#24320;&#65292;&#19968;&#36215;&#26469;&#30475;&#30475;&#23567;&#31859;&#27491;&#22312;&#32463;&#21382;&#30340;&#28145;&#21051;&#21464;&#21270;&#21450;&#20854;&#32972;&#21518;&#36923;&#36753;&#12290;</p><p><b><font color="#dc143c">&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#19982;&#28040;&#30005;&#12289;&#21322;&#23548;&#20307;&#21608;&#26399;</font></b></p><p>2021&#24180;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#25509;&#36817;14&#20159;&#21488;&#65292;&#36825;&#26159;&#33258;2017&#24180;&#20197;&#21518;&#20877;&#27425;&#35302;&#21450;&#30340;&#36739;&#39640;&#27700;&#24179;&#20301;&#32622;&#12290;</p><p>&#25454;IDC&#25552;&#20379;&#30340;&#25968;&#25454;&#65292;&#33258;2021&#24180;Q3&#33267;2023&#24180;Q1&#65292;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#24050;&#36830;&#32493;&#24405;&#24471;7&#20010;&#23395;&#24230;&#30340;&#36127;&#22686;&#38271;&#12290;</p><p>&#24403;&#20013;&#65292;&#25509;&#36830;&#21463;&#21040;&#20840;&#29699;&#36890;&#36135;&#33192;&#32960;&#12289;&#20379;&#24212;&#38142;&#38480;&#21046;&#12289;&#22320;&#32536;&#25919;&#27835;&#31561;&#19981;&#21033;&#20107;&#20214;&#24433;&#21709;&#65292;&#26234;&#33021;&#25163;&#26426;&#21697;&#29260;&#21830;&#34987;&#36843;&#20943;&#20135;&#65307;&#20379;&#24212;&#38142;&#38382;&#39064;&#32531;&#35299;&#21518;&#65292;&#20840;&#29699;&#32463;&#27982;&#20307;&#30456;&#32487;&#27493;&#20837;&#21518;&#30123;&#24773;&#26102;&#20195;&#65292;&#20986;&#20110;&#23545;&#32463;&#27982;&#21069;&#26223;&#30340;&#25285;&#24551;&#21450;&#38656;&#27714;&#20943;&#24369;&#65292;&#28040;&#36153;&#32773;&#25442;&#26426;&#21608;&#26399;&#26080;&#22856;&#21448;&#34987;&#36827;&#19968;&#27493;&#25289;&#38271;&#65292;&#36825;&#25110;&#35768;&#26159;&#26234;&#33021;&#25163;&#26426;&#34892;&#19994;&#19981;&#26029;&#36208;&#24369;&#65292;&#29978;&#33267;&#20869;&#37096;&#20998;&#21270;&#30340;&#32972;&#21518;&#22240;&#32032;&#20043;&#19968;&#12290;</p><p>2022&#24180;&#24213;&#65292;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#24050;&#38477;&#20302;&#33267;12.26&#20159;&#21488;&#65292;&#32780;&#20013;&#22269;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#24050;&#38477;&#33267;2.64&#20159;&#21488;&#12290;</p><p>&#31350;&#31455;&#20309;&#20026;&#24213;&#65311;</p><p>&#20026;&#31895;&#30053;&#30340;&#36827;&#34892;&#20272;&#31639;&#65292;&#31508;&#32773;&#29305;&#24847;&#32763;&#26597;&#20102;&#20840;&#29699;&#20154;&#21475;&#25968;&#25454;&#21450;&#36866;&#40836;&#21171;&#21160;&#20154;&#21475;&#27604;&#20363;&#65292;&#26681;&#25454;&#32852;&#21512;&#22269;&#30340;&#20272;&#35745;&#24471;&#20986;&#30446;&#21069;&#20840;&#29699;&#20154;&#21475;&#36229;&#36807;&#20102;80&#20159;&#65292;&#30001;&#19990;&#30028;&#38134;&#34892;&#25552;&#20379;&#30340;&#26368;&#26032;&#30340;&#36866;&#40836;&#21171;&#21160;&#20154;&#21475;(15-64&#23681;)&#27604;&#20363;&#32422;&#20026;65%&#24038;&#21491;&#65292;&#25512;&#20986;&#20102;&#20854;&#35268;&#27169;&#20026;52&#20159;&#65292;&#20013;&#22269;&#36866;&#40836;&#21171;&#21160;&#20154;&#21475;&#32422;8.9&#20159;&#12290;&#20197;&#19979;&#19981;&#22952;&#20551;&#35774;&#20154;&#25163;&#19968;&#21488;&#26234;&#33021;&#25163;&#26426;&#38656;&#27714;&#37327;&#30340;&#22522;&#26412;&#26465;&#20214;&#65292;&#21442;&#29031;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#30340;&#21382;&#21490;&#39640;&#20301;&#25968;&#25454;&#65292;&#35774;&#23450;&#24179;&#22343;&#25442;&#26426;&#21608;&#26399;&#20998;&#21035;&#20026;3.5/4/4.5&#24180;&#65292;&#20998;&#21035;&#23545;&#24212;&#19978;&#20013;&#19979;&#19977;&#26723;&#65292;&#21017;&#24471;&#21040;&#30340;&#25968;&#23383;&#20026;&#20840;&#29699;14.86/13.00/11.56&#20159;&#21488;&#65292;&#21450;&#20013;&#22269;2.54/2.23/1.98&#20159;&#21488;&#12290;</p><p>&#20197;&#19978;&#25512;&#23548;&#25968;&#25454;&#20195;&#34920;&#20102;&#24403;&#19979;&#21363;&#20351;&#19981;&#26159;&#24213;&#37096;&#65292;&#20063;&#31163;&#24120;&#35782;&#21028;&#26029;&#19978;&#30340;&#26497;&#38480;&#20302;&#28857;&#19981;&#36828;&#20102;&#12290;</p><p><img src="https://img3.gelonghui.com/b22b9-d9c37925-0c72-4be3-a946-024d7a4c99ef.png" referrerpolicy="no-referrer" loading="lazy"></p><p><b>&#23454;&#38469;&#19978;&#65292;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;(&#21608;&#26399;)&#19982;&#20840;&#29699;&#21322;&#23548;&#20307;&#21608;&#26399;&#20063;&#26159;&#39640;&#24230;&#21563;&#21512;&#30340;&#12290;</b></p><p>&#21334;&#26041;&#30740;&#25253;&#26366;&#25351;&#20986;&#20840;&#29699;&#21322;&#23548;&#20307;&#38144;&#21806;&#21608;&#26399;&#24179;&#22343;&#25345;&#32493;40&#20010;&#26376;&#24038;&#21491;&#12290;&#33509;&#19978;&#19968;&#27425;&#20302;&#28857;&#20026;2019&#24180;8&#26376;&#65292;&#37027;&#20040;&#36825;&#27425;&#20302;&#28857;&#25110;&#21487;&#33021;&#20250;&#22312;2022&#24180;12&#26376;&#20043;&#21518;&#36880;&#27493;&#24471;&#21040;&#26174;&#29616;&#12290;</p><p>&#20316;&#20026;&#19979;&#28216;&#25289;&#21160;&#22240;&#32032;&#20043;&#19968;&#30340;&#28040;&#36153;&#30005;&#23376;&#65292;&#20854;&#35265;&#24213;&#26102;&#28857;&#23558;&#20986;&#29616;&#24471;&#26356;&#26089;&#12290;&#25454;&#21334;&#26041;&#30740;&#25253;&#32479;&#35745;&#65292;&#21697;&#29260;&#28040;&#36153;&#30005;&#23376;&#30340;&#30408;&#21033;&#35265;&#24213;&#25110;&#20250;&#26089;&#19982;&#24211;&#23384;&#21608;&#26399;0-1&#20010;&#23395;&#24230;&#12290;</p><p><img src="https://img3.gelonghui.com/515de-7741a71c-6a2a-4c60-b4db-55c83ea55d47.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#28982;&#32780;&#65292;&#36825;&#19968;&#32479;&#35745;&#35268;&#24459;&#24050;&#22312;&#23567;&#31859;&#30340;&#36817;&#20004;&#26399;(&#21363;22&#24180;Q4&#21450;23&#24180;Q1)&#36130;&#25253;&#25968;&#25454;&#19978;&#24471;&#21040;&#20102;&#20805;&#20998;&#30340;&#39564;&#35777;&#12290;</p><p><b><font color="#dc143c">&#30408;&#21033;&#21453;&#36716;&#19982;&#23384;&#36135;&#21040;&#24213;</font></b></p><p>5&#26376;24&#26085;&#30424;&#21518;&#21457;&#24067;&#30340;23Q1&#36130;&#25253;&#65292;&#36827;&#19968;&#27493;&#30830;&#35748;&#20102;&#23567;&#31859;&#30408;&#21033;&#21453;&#36716;&#21644;&#23384;&#36135;&#19979;&#38477;&#30340;&#36235;&#21183;&#12290;</p><p>&#20808;&#20110;&#20840;&#29699;&#21322;&#23548;&#20307;&#21608;&#26399;&#21644;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#21608;&#26399;&#24213;&#37096;&#32780;&#30475;&#21040;&#30340;&#23567;&#31859;&#26032;&#21608;&#26399;&#65292;&#25110;&#24050;&#20986;&#29616;&#20102;&#12290;</p><p>&#26469;&#30475;&#25972;&#20307;&#24773;&#20917;&#65292;&#25454;&#20844;&#21578;&#65292;&#23567;&#31859;23Q1&#23454;&#29616;&#33829;&#25910;595&#20159;&#20154;&#27665;&#24065;(&#21333;&#20301;&#19979;&#21516;)&#65292;&#39640;&#20110;&#39044;&#20272;&#30340;588.1&#20159;&#65292;&#36229;&#36234;&#24066;&#22330;&#39044;&#26399;&#65307;&#21333;&#23395;&#24230;&#20928;&#21033;&#28070;42&#20159;&#65292;&#23545;&#27604;&#19978;&#24180;&#21516;&#26399;&#32422;5.9&#20159;&#20111;&#25439;&#65292;&#22823;&#24133;&#25197;&#20111;&#20026;&#30408;&#25928;&#26524;&#26174;&#33879;&#65292;&#23395;&#24230;&#29615;&#27604;&#20063;&#36827;&#19968;&#27493;&#22686;&#21152;34.2%&#65292;&#36830;&#32493;&#20004;&#23395;&#24230;&#21462;&#24471;&#27491;&#21033;&#28070;&#65292;&#21333;&#23395;&#24230;&#36229;&#21435;&#24180;&#20840;&#24180;&#21033;&#28070;&#35268;&#27169;&#65292;&#30408;&#21033;&#30340;&#21453;&#36716;&#30456;&#24403;&#20449;&#21495;&#24378;&#28872;&#12290;&#32780;&#32463;&#35843;&#25972;&#20928;&#21033;&#28070;&#24405;&#24471;32.3&#20159;&#65292;&#21516;&#27604;&#22686;&#21152;13%&#65292;&#20134;&#39640;&#20110;&#24066;&#22330;&#39044;&#26399;&#12290;</p><p>&#30408;&#21033;&#36229;&#39044;&#26399;&#21453;&#36716;&#30340;&#32972;&#21518;&#65292;&#23384;&#22312;&#20004;&#22823;&#21407;&#22240;&#12290;</p><p>&#19968;&#20010;&#26159;&#36153;&#25511;&#30340;&#21162;&#21147;&#65292;&#19977;&#39033;&#36153;&#29992;(&#30740;&#21457;&#12289;&#38144;&#21806;&#21450;&#31649;&#29702;)&#21512;&#35745;93.5&#20159;&#65292;&#21516;&#27604;&#19979;&#28369;6.4%&#65292;Q1&#22312;&#24066;&#22330;&#24182;&#19981;&#26223;&#27668;&#30340;&#24773;&#20917;&#19979;&#23545;&#38144;&#21806;&#36153;&#36827;&#34892;&#20102;&#22823;&#24133;&#21066;&#20943;&#65292;&#38477;&#24133;&#36798;&#21040;21.9%&#65292;&#20026;&#30740;&#21457;&#36153;&#29992;&#33150;&#20986;&#31354;&#38388;&#65292;Q1&#30740;&#21457;&#36153;&#29992;&#25903;&#20986;&#36798;&#21040;41.1&#20159;&#65292;&#20840;&#24180;&#39044;&#26399;&#36798;&#21040;200&#20159;&#65292;&#26234;&#33021;&#27773;&#36710;&#31561;&#21019;&#26032;&#19994;&#21153;&#30456;&#20851;&#30340;&#30740;&#21457;&#24320;&#25903;&#26009;&#22312;&#21518;&#38754;&#19981;&#26029;&#21152;&#36895;&#12290;</p><p>&#21478;&#19968;&#20010;&#26159;&#23567;&#31859;&#27611;&#21033;&#29575;&#21019;&#26032;&#39640;&#35760;&#24405;&#65292;Q1&#24405;&#24471;19.5%&#12290;&#26412;&#23395;&#24230;&#25910;&#20837;&#21344;&#27604;&#20026;58.8%&#30340;&#23567;&#31859;&#26234;&#33021;&#25163;&#26426;&#65292;&#20854;&#27611;&#21033;&#29575;&#21516;&#27604;&#25552;&#21319;1.3&#20010;&#30334;&#20998;&#28857;&#21450;&#29615;&#27604;&#25552;&#21319;3&#20010;&#30334;&#20998;&#28857;&#65292;&#20026;&#23567;&#31859;Q1&#30408;&#21033;&#22823;&#24133;&#25913;&#21892;&#20316;&#20986;&#20102;&#36129;&#29486;&#12290;</p><p>23Q1&#23567;&#31859;&#26234;&#33021;&#25163;&#26426;ASP&#20026;1151.6&#20803;&#65292;&#29615;&#27604;&#25552;&#21319;2.7&#20010;&#30334;&#20998;&#28857;&#65292;&#21521;&#19978;&#36235;&#21183;&#24471;&#21040;&#24041;&#22266;&#12290;</p><p>&#32780;23Q1&#23567;&#31859;&#26234;&#33021;&#25163;&#26426;&#25910;&#20837;&#24405;&#24471;&#32422;350&#20159;&#65292;&#20943;&#36895;&#36739;&#19978;&#19968;&#23395;&#24230;&#26377;&#25152;&#25910;&#31364;&#65292;&#30424;&#24213;&#36857;&#35937;&#32487;&#32493;&#21576;&#29616;&#12290;</p><p><img src="https://img3.gelonghui.com/63909-bb719b28-691a-4ff9-937b-17950ddf6c1c.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#25289;&#38271;&#26102;&#38388;&#32500;&#24230;&#65292;&#23558;&#25910;&#20837;&#12289;&#27611;&#21033;&#29575;&#21450;ASP&#25918;&#22312;&#19968;&#36215;&#30475;&#65292;&#21487;&#21457;&#29616;&#65292;&#23567;&#31859;&#26234;&#33021;&#25163;&#26426;ASP&#36235;&#21183;&#65292;&#19982;&#20844;&#21496;&#25972;&#20307;&#27611;&#21033;&#29575;&#12289;&#26234;&#33021;&#25163;&#26426;&#19994;&#21153;&#36235;&#21183;&#26159;&#36235;&#20110;&#19968;&#33268;&#30340;&#12290;&#32780;&#19988;&#22312;&#36807;&#21435;&#19977;&#22235;&#24180;&#30340;&#34892;&#19994;&#21608;&#26399;&#21644;&#30123;&#24773;&#27874;&#21160;&#29615;&#22659;&#19979;&#65292;&#20381;&#28982;&#25104;&#21151;&#23454;&#29616;&#20102;&#31359;&#36234;&#65292;&#39640;&#31471;&#21270;&#25112;&#30053;&#36143;&#31359;&#25972;&#20010;&#21608;&#26399;&#65292;&#20135;&#21697;&#32467;&#26500;&#12289;&#20135;&#21697;&#35774;&#35745;&#21644;&#29702;&#24565;&#12289;&#33829;&#38144;&#25171;&#27861;&#21644;&#21697;&#29260;&#24418;&#35937;&#31561;&#19968;&#31995;&#21015;&#30340;&#32463;&#33829;&#32454;&#33410;&#37117;&#24471;&#21040;&#20102;&#19981;&#21516;&#31243;&#24230;&#30340;&#20248;&#21270;&#21319;&#32423;&#12290;</p><p><img src="https://img3.gelonghui.com/a4ea8-281c3322-aa30-4b63-8b3e-7a607a74dd4c.png" referrerpolicy="no-referrer" loading="lazy"></p><p>Q1&#36130;&#25253;&#26174;&#31034;&#65292;&#23567;&#31859;&#20840;&#29699;&#26234;&#33021;&#25163;&#26426;&#20986;&#36135;&#37327;&#25490;&#21517;&#32500;&#25345;&#22312;&#20840;&#29699;&#21069;&#19977;&#65292;&#32780;&#23427;&#22312;&#22269;&#20869;&#26234;&#33021;&#25163;&#26426;4000-5000&#20803;&#20215;&#20301;&#27573;&#34920;&#29616;&#26356;&#21152;&#31361;&#20986;&#65292;&#38144;&#37327;&#25490;&#21517;&#20301;&#21015;&#23433;&#21331;&#21378;&#21830;&#31532;&#19968;&#65292;&#24066;&#21344;&#29575;&#21516;&#27604;&#25552;&#21319;7.7&#20010;&#30334;&#20998;&#28857;&#33267;24.1%&#65292;&#25512;&#34892;&#39640;&#31471;&#21270;&#31449;&#30053;&#25152;&#21462;&#24471;&#30340;&#25928;&#26524;&#24050;&#32463;&#21487;&#20197;&#28165;&#26224;&#30475;&#21040;&#12290;</p><p>&#22312;&#23567;&#31859;&#20844;&#24067;&#30340;Q1&#36130;&#25253;&#20013;&#65292;&#26368;&#35753;&#20154;&#24863;&#21040;&#24847;&#22806;&#33707;&#36807;&#20110;&#23384;&#36135;&#65292;&#23567;&#31859;Q1&#23384;&#36135;&#37329;&#39069;426&#20159;&#65292;&#25353;&#23395;&#24230;&#29615;&#27604;&#21152;&#36895;&#20943;&#23567;&#65292;&#38477;&#20302;&#33267;&#36817;9&#20010;&#23395;&#24230;&#30340;&#26368;&#20302;&#27700;&#24179;&#65292;&#24182;&#19982;2020Q4&#30340;&#23384;&#36135;&#37329;&#39069;&#30456;&#25509;&#36817;&#12290;</p><p><img src="https://img3.gelonghui.com/23e78-2ad196b3-f286-4218-8f98-11d630b190d6.png" referrerpolicy="no-referrer" loading="lazy"></p><p><img src="https://img3.gelonghui.com/ff051-ebb95c9b-f992-4298-ad01-ca087ff22615.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#35201;&#30693;&#36947;&#65292;&#19968;&#23478;&#20844;&#21496;&#30340;&#23384;&#36135;&#27700;&#24179;&#35201;&#36319;&#20854;&#22312;&#27491;&#24120;&#32463;&#33829;&#24180;&#26223;&#19979;&#30340;&#33829;&#25910;&#35268;&#27169;&#30456;&#21305;&#37197;&#12290;&#25152;&#20197;&#31508;&#32773;&#36873;&#21462;&#20102;&#30123;&#24773;&#20986;&#29616;&#21069;&#30340;2016-2019&#24180;&#23567;&#31859;&#23384;&#36135;&#19982;&#33829;&#25910;&#21344;&#27604;&#30340;&#24179;&#22343;&#20540;15.65%&#20316;&#20026;&#21442;&#25968;&#65292;&#24182;&#20551;&#23450;&#22312;&#20844;&#21496;&#20170;&#24180;&#33829;&#25910;&#27874;&#24133;&#36827;&#19968;&#27493;&#31283;&#23450;&#12289;&#25910;&#31364;&#21069;&#25552;&#19979;&#65292;&#25512;&#23548;&#20986;&#20840;&#24180;&#39044;&#27979;&#23384;&#36135;&#37329;&#39069;&#25110;&#22788;407-438&#20159;&#21306;&#38388;&#12290;</p><p>&#20174;&#24050;&#20844;&#24067;&#25968;&#25454;&#26469;&#30475;&#65292;&#23567;&#31859;&#30340;&#23384;&#36135;&#37329;&#39069;&#20165;&#24405;&#24471;426&#20159;&#65292;&#25552;&#21069;&#33853;&#20837;&#20102;&#36825;&#19968;&#39044;&#35774;&#21306;&#38388;&#12290;</p><p>&#25152;&#20197;&#65292;&#31508;&#32773;&#35748;&#21487;&#23567;&#31859;&#22312;Q1&#20134;&#22522;&#26412;&#23436;&#25104;&#20102;&#38477;&#24211;&#23384;&#30340;&#20219;&#21153;&#19988;&#22238;&#21040;&#21512;&#29702;&#19982;&#20581;&#24247;&#30340;&#27700;&#24179;&#30340;&#21028;&#26029;&#12290;</p><p>&#20540;&#24471;&#30041;&#24847;&#30340;&#26159;&#65292;Q1&#23384;&#36135;&#30340;&#21435;&#21270;&#21152;&#36895;&#65292;&#24314;&#31435;&#22312;&#26234;&#33021;&#25163;&#26426;ASP&#19982;&#27611;&#21033;&#29575;&#25552;&#21319;&#22522;&#30784;&#20043;&#19978;&#65292;&#23646;&#20110;"&#28072;&#20215;&#21435;&#23384;&#36135;"&#30340;&#34920;&#29616;&#65292;&#19982;&#20943;&#20215;&#25171;&#25240;&#21435;&#23384;&#36135;&#30340;&#20570;&#27861;&#65292;&#26377;&#20113;&#27877;&#20043;&#21035;&#65292;&#20877;&#27425;&#20307;&#29616;&#20986;&#23567;&#31859;&#23545;&#19994;&#21153;&#21644;&#28192;&#36947;&#21450;&#20379;&#24212;&#38142;&#25928;&#29575;&#30340;&#36739;&#22909;&#25226;&#25511;&#65292;&#21487;&#26681;&#25454;&#23545;&#22806;&#37096;&#29615;&#22659;&#21464;&#21270;&#25417;&#20303;&#31383;&#21475;&#26399;&#24555;&#36895;&#20316;&#20986;&#21709;&#24212;&#65292;&#36825;&#26679;&#30340;&#26680;&#24515;&#20248;&#21183;&#21644;&#33021;&#21147;&#21363;&#20351;&#25918;&#22312;&#26234;&#33021;&#32456;&#31471;&#21697;&#29260;&#21830;&#37324;&#37117;&#26159;&#31232;&#32570;&#30340;&#12290;</p><p>&#38543;&#30528;Q1&#23567;&#31859;&#24211;&#23384;&#22522;&#26412;&#22238;&#24402;&#33267;&#21512;&#29702;&#30340;"&#24213;&#37096;"&#20301;&#32622;&#65292;&#20063;&#38543;&#30528;Q2&#26234;&#33021;&#25163;&#26426;&#38144;&#21806;&#26106;&#23395;&#21040;&#26469;&#65292;&#19981;&#25490;&#38500;&#23567;&#31859;&#22312;Q2&#23384;&#36135;&#36880;&#27493;&#22238;&#21319;&#65292;&#20026;&#37197;&#21512;&#26032;&#21697;&#21457;&#24067;&#32780;&#25552;&#21069;&#22791;&#36135;&#65292;&#36825;&#23545;&#20110;&#25972;&#20010;&#26234;&#33021;&#25163;&#26426;&#20135;&#19994;&#38142;&#12289;&#21322;&#23548;&#20307;&#34892;&#19994;&#24211;&#23384;&#38477;&#20302;&#65292;&#24555;&#36895;&#23436;&#25104;&#25506;&#24213;&#22238;&#21319;&#65292;&#37117;&#26159;&#21033;&#22909;&#22240;&#32032;&#12290;</p><p>&#25152;&#20197;&#35828;&#65292;&#23567;&#31859;&#29575;&#20808;&#30830;&#31435;&#30408;&#21033;&#21453;&#36716;&#12289;&#23384;&#36135;&#35265;&#24213;&#65292;&#19981;&#20294;&#39044;&#31034;&#30528;&#35813;&#20844;&#21496;&#26032;&#19968;&#36718;&#26223;&#27668;&#21608;&#26399;&#26377;&#26426;&#20250;&#20877;&#27425;&#38477;&#20020;&#65292;&#20063;&#33021;&#20026;&#22269;&#20869;&#28040;&#36153;&#30005;&#23376;&#34892;&#19994;&#21608;&#26399;&#12289;&#20840;&#29699;&#21322;&#23548;&#20307;&#21608;&#26399;&#35265;&#24213;&#25552;&#20379;&#20102;&#24378;&#21170;&#25903;&#25745;&#65292;&#32780;&#19977;&#32773;&#20849;&#25391;&#26102;&#21051;&#30340;&#20986;&#29616;&#65292;&#25110;&#24050;&#19981;&#36828;&#12290;</p><p><b><font color="#dc143c">&#26032;&#26102;&#20195;&#32418;&#21033;</font></b></p><p>&#30408;&#21033;&#21453;&#36716;&#65292;&#23384;&#36135;&#35265;&#24213;&#20043;&#21518;&#65292;&#23567;&#31859;&#20250;&#22909;&#21527;&#65311;</p><p>&#33509;&#20165;&#31449;&#22312;&#25237;&#36164;&#35282;&#24230;&#65292;&#31572;&#26696;&#26159;&#32943;&#23450;&#30340;&#12290;</p><p>&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#30701;&#26399;&#22522;&#26412;&#38754;&#21453;&#36716;&#24050;&#30830;&#35748;&#26080;&#34398;&#65292;&#20013;&#26399;&#26377;&#39640;&#31471;&#21270;&#25112;&#30053;&#33853;&#22320;&#19982;&#37325;&#35270;&#21019;&#26032;&#30740;&#21457;&#12289;"&#21547;&#31185;&#37327;"&#25552;&#21319;&#36143;&#31359;&#20854;&#20013;&#65292;&#24191;&#27867;&#24847;&#20041;&#19978;&#30340;&#34892;&#19994;&#39034;&#21608;&#26399;&#20877;&#20020;&#12290;</p><p>&#32780;&#31177;&#25345;&#38271;&#26399;&#20027;&#20041;&#65292;&#32039;&#25417;&#22269;&#20135;&#26367;&#20195;&#22823;&#36235;&#21183;&#65292;&#23567;&#31859;&#22312;&#19994;&#32489;&#30005;&#35805;&#20250;&#19978;&#23459;&#24067;&#23558;&#25237;&#36164;&#33258;&#30740;&#33455;&#29255;&#35270;&#20026;&#20844;&#21496;&#26410;&#26469;&#21313;&#24180;&#29978;&#33267;&#26356;&#38271;&#26102;&#38388;&#20869;&#24517;&#39035;&#35201;&#20570;&#30340;&#38271;&#26399;&#25112;&#30053;&#65292;&#36825;&#26679;&#30340;&#20915;&#24515;&#32477;&#19981;&#21160;&#25671;&#65307;&#20854;&#22312;Q1&#36130;&#25253;&#20013;&#25552;&#21040;&#31215;&#26497;&#25317;&#25265;AI&#65292;&#25317;&#25265;&#22823;&#27169;&#22411;&#25152;&#24102;&#26469;&#30340;&#21382;&#21490;&#24615;&#26426;&#36935;&#65292;4&#26376;&#24050;&#27491;&#24335;&#32452;&#24314;&#20102;AI&#23454;&#39564;&#23460;&#22823;&#27169;&#22411;&#22242;&#38431;&#65292;AI&#39046;&#22495;&#30456;&#20851;&#20154;&#21592;&#36229;1200&#20154;&#65292;&#21344;&#20844;&#21496;&#30740;&#21457;&#20154;&#21592;&#27604;&#20363;&#24050;&#36229;7%&#65292;&#23567;&#31859;&#24050;&#26126;&#30830;&#34920;&#31034;&#26085;&#21518;&#23558;&#31215;&#26497;&#25506;&#32034;&#26356;&#22810;AI&#30340;&#29992;&#25143;/&#24212;&#29992;&#22330;&#26223;&#65292;&#21457;&#25381;&#23567;&#31859;&#33258;&#36523;&#25216;&#26415;&#31215;&#32047;&#21644;&#20248;&#21183;&#65292;&#20197;&#24320;&#25918;&#24577;&#24230;&#19982;&#26356;&#22810;&#21512;&#20316;&#20249;&#20276;&#24320;&#25299;&#26032;&#26426;&#20250;&#12290;</p><p>&#27491;&#22914;&#27665;&#29983;&#35777;&#21048;&#30740;&#25253;&#25152;&#35328;&#65292;&#22312;&#36731;&#37327;&#32423;AI&#27169;&#22411;&#21161;&#21147;&#19979;&#65292;&#26234;&#33021;&#30828;&#20214;&#30340;&#33021;&#21147;&#36793;&#30028;&#23558;&#19981;&#26029;&#25299;&#23485;&#65292;&#26377;&#26395;&#22312;&#26410;&#26469;&#25104;&#20026;&#26032;&#30340;AI&#27969;&#37327;&#20837;&#21475;&#65292;&#22312;&#36825;&#19968;&#36235;&#21183;&#19979;&#65292;&#26234;&#33021;&#38899;&#31665;&#12289;&#25163;&#26426;&#31561;&#26234;&#33021;&#30828;&#20214;&#30340;&#20351;&#29992;&#20307;&#39564;&#23558;&#22823;&#24133;&#25552;&#21319;&#12290;&#31508;&#32773;&#35748;&#20026;&#65292;&#22914;&#23567;&#31859;&#36825;&#19968;&#31867;&#25317;&#26377;&#25216;&#26415;&#31215;&#32047;&#30340;AI&#26234;&#33021;&#30828;&#20214;&#21378;&#21830;&#65292;&#21017;&#26377;&#26395;&#20511;&#21161;AI&#27169;&#22411;&#25552;&#21319;&#30828;&#20214;&#20215;&#20540;&#37327;&#65292;&#24320;&#21551;&#26032;&#19968;&#36718;&#21019;&#26032;&#21608;&#26399;&#12290;</p><p>&#32508;&#21512;&#26469;&#30475;&#65292;&#23567;&#31859;&#38271;&#26399;&#30340;&#21560;&#24341;&#21147;&#26377;&#22686;&#26080;&#20943;&#65292;&#19968;&#26086;&#28044;&#29616;&#25928;&#24212;&#30340;&#20986;&#29616;&#65292;&#23558;&#26377;&#26426;&#20250;&#20351;&#24471;&#23567;&#31859;"&#31185;&#25216;&#26641;"&#19982;"&#33021;&#21147;&#22280;"&#36827;&#20837;&#29190;&#21457;&#26399;&#12290;</p><p>&#37027;&#20040;&#65292;&#20851;&#20110;&#24403;&#19979;&#23567;&#31859;&#26159;&#21542;&#34987;&#20302;&#20272;&#30340;&#38382;&#39064;&#65292;&#31508;&#32773;&#35748;&#20026;&#65292;&#19968;&#23478;&#20844;&#21496;&#30340;&#24066;&#22330;&#20215;&#20540;&#20174;&#26469;&#37117;&#26159;&#36890;&#36807;&#27604;&#36739;&#24471;&#26469;&#30340;&#12290;</p><p>&#23545;350&#20159;&#32654;&#20803;&#24066;&#20540;&#36824;&#19981;&#21040;&#30340;&#23567;&#31859;&#65292;&#19981;&#22952;&#23581;&#35797;&#19968;&#31181;&#21150;&#27861;&mdash;&mdash;&#22312;&#28207;&#32929;&#12289;A&#32929;&#12289;&#32654;&#32929;&#24066;&#22330;&#22312;300-400&#32654;&#20803;&#24066;&#20540;&#21306;&#38388;&#23558;&#25152;&#26377;&#20114;&#32852;&#32593;&#21644;&#31185;&#25216;&#20225;&#19994;&#19968;&#19968;&#21015;&#20986;&#65292;&#22260;&#32469;&#19981;&#21516;&#30446;&#26631;&#12289;&#26102;&#38388;&#32500;&#24230;&#36827;&#34892;&#23545;&#27604;&#12290;</p><p>&#27604;&#22914;&#65292;&#22312;&#30701;&#26399;&#35282;&#24230;&#65292;&#22312;&#32463;&#33829;&#21644;&#19994;&#21153;&#26041;&#38754;&#65292;&#21487;&#20197;&#36319;&#23567;&#31859;&#27604;&#21697;&#29260;&#65292;&#27604;&#21019;&#26032;&#65292;&#27604;&#29983;&#24577;&#65292;&#27604;&#28192;&#36947;&#65292;&#27604;&#25928;&#29575;&#65292;&#27604;&#20135;&#21697;&#36136;&#37327;&#12289;&#27604;&#22269;&#38469;&#21270;&#24067;&#23616;&#31561;&#65292;&#26426;&#26500;&#25237;&#36164;&#32773;&#25110;&#19968;&#20123;&#32874;&#26126;&#30340;&#36164;&#37329;&#65292;&#26368;&#32456;&#36824;&#26159;&#20250;&#33853;&#33050;&#22312;&#19994;&#32489;&#34920;&#29616;&#65292;&#20197;&#21450;&#22522;&#26412;&#38754;&#24773;&#20917;&#27491;&#22312;&#21457;&#29983;&#30340;&#21464;&#21270;&#19978;&#38754;&#12290;</p><p>&#22312;&#38271;&#26399;&#35270;&#37326;&#65292;&#35201;&#21521;&#19978;&#20208;&#26395;&#12290;&#33509;&#35201;&#36827;&#34892;&#27604;&#36739;&#20998;&#26512;&#65292;&#23601;&#26159;&#35201;&#36319;&#23567;&#31859;&#36739;&#37327;&#36827;&#21270;&#36895;&#24230;&#65292;&#27604;&#30340;&#26159;&#20225;&#19994;&#23478;&#30340;&#30524;&#20809;&#12289;&#33016;&#24576;&#38887;&#24615;&#21644;&#20449;&#20208;&#26684;&#23616;&#65292;&#32780;&#33853;&#33050;&#28857;&#26159;&#22312;&#20225;&#19994;&#30340;&#32456;&#26497;&#22330;&#26223;&#19982;&#32456;&#23616;&#12290;</p><p>&#26174;&#28982;&#30340;&#65292;&#30701;&#26399;&#21644;&#38271;&#26399;&#20215;&#20540;&#24418;&#25104;&#25110;&#32773;&#25152;&#34913;&#37327;&#30340;&#19996;&#35199;&#65292;&#26159;&#26377;&#24456;&#22823;&#30340;&#21306;&#21035;&#30340;&#12290;</p><p>&#21518;&#32773;&#35282;&#24230;&#25152;&#24341;&#21457;&#30340;&#23545;&#20110;&#20844;&#21496;&#26410;&#26469;&#20215;&#20540;&#24418;&#25104;&#30340;&#35748;&#21487;&#65292;&#39035;&#20197;&#23450;&#24615;&#20998;&#26512;&#20026;&#22522;&#30784;&#65292;&#31449;&#22312;&#23545;&#20154;&#31867;&#31038;&#20250;&#12289;&#22269;&#23478;&#12289;&#20135;&#19994;&#21450;&#29992;&#25143;&#30340;&#37325;&#35201;&#24615;&#36827;&#34892;&#25490;&#24207;&#65292;&#20855;&#20307;&#21487;&#21442;&#38405;&#20197;&#19979;(&#22522;&#26412;&#19978;&#30001;AI&#29983;&#25104;&#30340;)&#24605;&#32500;&#23548;&#22270;&#65306;</p><p><img src="https://img3.gelonghui.com/ebd6d-e81cb463-ba48-4970-99aa-b6d602b2f596.png" referrerpolicy="no-referrer" loading="lazy"></p><p>&#31616;&#21333;&#27010;&#25324;&#36215;&#26469;&#65292;&#23567;&#31859;&#27491;&#22312;&#20570;&#21450;&#26410;&#26469;&#24819;&#35201;&#20570;&#30340;&#20107;&#65292;&#24456;&#21487;&#33021;&#26159;&#19968;&#23478;&#21315;&#20159;&#32654;&#20803;&#24066;&#20540;&#20844;&#21496;&#29978;&#33267;&#19975;&#20159;&#24066;&#20540;&#32423;&#21035;&#20844;&#21496;&#25152;&#24819;&#35201;&#36798;&#21040;&#30340;&#30446;&#26631;&#12290;</p><p>&#30456;&#23545;&#20110;&#26410;&#26469;&#65292;&#24403;&#21069;&#24066;&#22330;&#32473;&#20104;&#23567;&#31859;&#30340;"&#25240;&#29616;&#29575;"&#21387;&#22312;&#24456;&#20302;&#27700;&#24179;&#20301;&#32622;&#65292;&#25152;&#20197;&#22312;&#38271;&#26399;&#32500;&#24230;&#65292;&#38647;&#24067;&#26031;&#21644;&#23567;&#31859;&#34987;&#20302;&#20272;&#30340;&#21487;&#33021;&#24615;&#23436;&#20840;&#26159;&#23384;&#22312;&#30340;&#65292;&#20063;&#24847;&#21619;&#30528;"&#25171;&#30772;&#39044;&#26399;"&#20107;&#20214;&#36824;&#20250;&#22312;&#23567;&#31859;&#36523;&#19978;&#19981;&#26029;&#20986;&#29616;&#12290;</p><p>&#32780;&#35201;&#36798;&#21040;&#24444;&#23736;&#65292;&#21363;&#20351;&#25317;&#26377;&#26143;&#36784;&#22823;&#28023;&#30340;&#23567;&#31859;&#65292;&#20063;&#26159;&#38656;&#35201;&#26377;&#26356;&#22810;&#30340;&#33021;&#37327;&#26469;&#25903;&#25745;&#30340;&#12290;</p><p>&#25110;&#35768;&#65292;&#38647;&#20891;&#35813;&#25226;&#26356;&#22810;&#31934;&#21147;&#24605;&#32771;&#23567;&#31859;&#21487;&#28304;&#28304;&#19981;&#26029;&#30340;&#33719;&#21462;&#36825;&#31181;&#24040;&#22823;&#33021;&#37327;&#30340;&#22320;&#26041;&#65292;&#21040;&#24213;&#20250;&#20986;&#29616;&#22312;&#21738;&#37324;&#65311;&#39035;&#26102;&#21051;&#35880;&#35760;&#65292;&#29645;&#24796;&#26032;&#26102;&#20195;&#32473;&#20104;&#30340;&#40644;&#37329;&#26426;&#36935;&#26399;&#12289;&#31383;&#21475;&#26399;&#12290;</p><p>&#26080;&#35770;&#26159;&#25237;&#36164;&#33258;&#30740;&#33455;&#29255;&#65292;&#36824;&#26159;AIoT&#19982;&#20154;&#26426;&#20132;&#20114;&#65292;&#26080;&#35770;&#26159;&#26234;&#33021;&#32456;&#31471;&#21644;&#36793;&#32536;AI&#65292;&#36824;&#26159;&#26234;&#33021;&#27773;&#36710;&#21644;&#33258;&#21160;&#39550;&#39542;&#65292;&#21450;&#20855;&#36523;&#26234;&#33021;&#31561;&#65292;&#29305;&#21035;&#26159;&#23567;&#31859;&#19968;&#30452;&#20197;&#26469;&#20840;&#21147;&#26500;&#36896;&#30340;&#23567;&#31859;&#26234;&#33021;&#29983;&#24577;&#22280;&#65292;&#37117;&#26377;&#26426;&#20250;&#20135;&#29983;&#26032;&#30340;"&#34425;&#21560;&#25928;&#30410;"&#12290;</p><p>&#19968;&#21477;&#35805;&#27010;&#25324;&#36215;&#26469;&#23601;&#26159;&#65292;&#22312;&#24067;&#23616;&#22810;&#24180;&#20043;&#21518;&#65292;&#23567;&#31859;&#36814;&#26469;&#20102;&#21457;&#23637;&#30340;&#26368;&#20339;&#26102;&#26426;&#19982;&#26368;&#22909;&#30340;&#26102;&#20195;&#65292;&#24066;&#22330;&#20013;&#19981;&#20047;&#30475;&#22909;&#23567;&#31859;&#30340;&#22768;&#38899;&#65292;&#20294;&#20063;&#23384;&#22312;&#20247;&#22810;&#36136;&#30097;&#23567;&#31859;&#26410;&#26469;&#31354;&#38388;&#30340;&#22768;&#38899;&#65292;&#19981;&#36807;&#65292;&#25237;&#36164;&#24448;&#24448;&#23601;&#26159;&#65292;&#20080;&#22312;&#20998;&#27495;&#65292;&#21334;&#22312;&#19968;&#33268;</p><p></p></body></html>