<!doctype html><html><head><meta charset="utf-8"><title>想要逃离 Chrome？请收下这份 Firefox 终极隐私指南</title></head><body><article><div>
<div></div>
<div>
<img src="https://cdn.sspai.com/article/78504e00-d5d8-270d-e0b3-a75673872fa4.png?imageMogr2/auto-orient/quality/95/thumbnail/!1420x708r/gravity/Center/crop/1420x708/interlace/1" alt="" referrerpolicy="no-referrer" loading="lazy"><a href="https://r.ifyes.online/;" target="_blank" rel="noopener noreferrer"><img src="https://cdn-static.sspai.com/ui/img-placeholder.png" alt="" referrerpolicy="no-referrer" loading="lazy"></a>
</div>
<div>
<!----><!----><div>
<!---->&#24819;&#35201;&#36867;&#31163; Chrome&#65311;&#35831;&#25910;&#19979;&#36825;&#20221; Firefox &#32456;&#26497;&#38544;&#31169;&#25351;&#21335;
    </div>
<div>
<div><div><span><div role="tooltip" aria-hidden="true">
<!----><div>
<span>&#20027;&#20316;&#32773;</span><div>
<div>
<a href="https://r.ifyes.online/u/6x1rhiai/updates" target="_blank" rel="noopener noreferrer"><img src="https://cdn-static.sspai.com/ui/img-placeholder.png" alt="so1ar" referrerpolicy="no-referrer" loading="lazy"></a><!---->
</div>
<a href="https://r.ifyes.online/u/6x1rhiai/updates" target="_blank" rel="noopener noreferrer"><span>so1ar</span></a>
</div>
<span>&#32852;&#21512;&#20316;&#32773;</span>
</div>
</div>
<span><div>
<div>
<a href="https://r.ifyes.online/u/6x1rhiai/updates" target="_blank" rel="noopener noreferrer"><img src="https://cdn-static.sspai.com/ui/img-placeholder.png" alt="so1ar" referrerpolicy="no-referrer" loading="lazy"></a><!---->
</div>
<a href="https://r.ifyes.online/u/6x1rhiai/updates" target="_blank" rel="noopener noreferrer"><span>so1ar<!----></span></a>
</div></span></span></div></div>
<div>16 &#23567;&#26102;&#21069;</div>
</div>
</div>
</div> <!----> <div>
<div>
<div></div>
<div>
<p><strong>Matrix &#39318;&#39029;&#25512;&#33616;</strong>&nbsp;</p>
<p><a target="_blank" rel="noopener noreferrer" href="https://sspai.com/matrix">Matrix</a>&nbsp;&#26159;&#23569;&#25968;&#27966;&#30340;&#20889;&#20316;&#31038;&#21306;&#65292;&#25105;&#20204;&#20027;&#24352;&#20998;&#20139;&#30495;&#23454;&#30340;&#20135;&#21697;&#20307;&#39564;&#65292;&#26377;&#23454;&#29992;&#20215;&#20540;&#30340;&#32463;&#39564;&#19982;&#24605;&#32771;&#12290;&#25105;&#20204;&#20250;&#19981;&#23450;&#26399;&#25361;&#36873; Matrix &#26368;&#20248;&#36136;&#30340;&#25991;&#31456;&#65292;&#23637;&#31034;&#26469;&#33258;&#29992;&#25143;&#30340;&#26368;&#30495;&#23454;&#30340;&#20307;&#39564;&#21644;&#35266;&#28857;&#12290;&nbsp;<br>&#25991;&#31456;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#35266;&#28857;&#65292;&#23569;&#25968;&#27966;&#20165;&#23545;&#26631;&#39064;&#21644;&#25490;&#29256;&#30053;&#20316;&#20462;&#25913;&#12290;</p>
<hr>
<h2>&#21069;&#35328;</h2>
<p>&#27595;&#24248;&#32622;&#30097;&#65292;&#22914;&#20170;&#30340; Chrome &#21450;&#20854;&#20182;&#22522;&#20110; Chromium &#30340; Blink &#20869;&#26680;&#27983;&#35272;&#22120;&#22240;&#20854;&#36895;&#24230;&#24555;&#12289;&#32593;&#39029;&#20860;&#23481;&#24615;&#22909;&#30340;&#20248;&#28857;&#65292;&#20197;&#32477;&#23545;&#30340;&#20248;&#21183;&#21344;&#25454;&#20102;&#27983;&#35272;&#22120;&#24066;&#22330;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#22240;&#20026; Chrome &#19982; Chromium &#34987;&#19968;&#23478;&#21495;&#31216;&#12300;&#19981;&#20316;&#24694;&#12301;&#20294;&#22788;&#22788;&#20316;&#24694;&#30340;&#20844;&#21496;&#25152;&#25317;&#26377;&#65292;&#25152;&#20197;&#32463;&#24120;&#34987;&#35807;&#30149;&#23384;&#22312;&#38544;&#31169;&#38382;&#39064;&#12290;&#35768;&#22810;&#24819;&#35201;&#36867;&#31163; Chrome &#32479;&#27835;&#30340;&#20154;&#37117;&#36716;&#21521;&#20102;&#26356;&#21152;&#33258;&#30001;&#30340; Firefox &#27983;&#35272;&#22120;&#65292;&#23613;&#31649;&#20854;&#27597;&#20844;&#21496; Mozilla &#36817;&#24180;&#26469;&#20063;&#26159;&#39578;&#25805;&#20316;&#19981;&#26029;&#65292;&#20294; Firefox &#20173;&#28982;&#26159;&#38500; Chromium &#30340; Blink &#21644; Safari &#30340; WebKit &#22806;&#21807;&#19968;&#36873;&#25321;&#12290;</p>
<p>&#25105;&#26366;&#32463;&#20063;&#24456;&#21916;&#27426;&#29992; Chrome&#65288;&#25110;&#32773;&#35828;&#26159; Chromium&#65289;&#65292;&#20351;&#29992; ArchLinux &#20316;&#20026;&#20027;&#21147;&#31995;&#32479;&#30340;&#25105;&#65292;&#23448;&#26041;&#36719;&#20214;&#28304;&#20013;&#20351;&#29992;&#24320;&#28304; Chromium &#20195;&#30721;&#32534;&#35793;&#20986;&#30340; Chromium &#27983;&#35272;&#22120;&#22312;&#24403;&#26102;&#20307;&#39564;&#22522;&#26412;&#19982;&#35895;&#27468;&#23448;&#26041;&#30340;&#38381;&#28304; Chrome &#19968;&#33268;&#12290;&#20419;&#20351;&#25105;&#36716;&#21521;&#20351;&#29992; Firefox &#30340;&#22865;&#26426;&#24320;&#22987;&#20110;&#19968;&#24180;&#22810;&#21069;&#65292;<a target="_blank" rel="noopener noreferrer" href="https://blog.Chromium.org/2021/01/limiting-private-API-availability-in.html">&#35895;&#27468;&#38480;&#21046;&#20102;&#31532;&#19977;&#26041;&#27983;&#35272;&#22120;&#23545;&#20854;&#25968;&#25454;&#21516;&#27493; API &#30340;&#20351;&#29992;</a>&#65292;&#36825;&#26679;&#19968;&#26469;&#21508;&#23478;&#21457;&#34892;&#29256;&#33258;&#34892;&#32534;&#35793;&#30340; Chromium &#27983;&#35272;&#22120;&#37117;&#22833;&#21435;&#20102;&#36134;&#25143;&#21516;&#27493;&#21151;&#33021;&#65292;&#36825;&#22312;&#24403;&#26102;&#24341;&#36215;&#20102;&#24456;&#22810;&#19981;&#28385;&#12290;&#20174;&#37027;&#26102;&#24320;&#22987;&#65292;&#25105;&#23601;&#24320;&#22987;&#23581;&#35797;&#20351;&#29992; Firefox &#26367;&#20195; Chromium &#20316;&#20026;&#25105;&#30340;&#20027;&#21147;&#27983;&#35272;&#22120;&#65292;&#24182;&#26368;&#32456;&#24443;&#24213;&#28120;&#27760;&#25481;&#20102; Chromium&#12290;</p>
<p>&#26080;&#29420;&#26377;&#20598;&#65292;<a target="_blank" rel="noopener noreferrer" href="https://www.theregister.com/2022/09/08/ad_blockers_chrome_manifest_v3/">&#35895;&#27468;&#21448;&#23459;&#24067;&#23558;&#20250;&#22312; 2022 &#24180;&#24213;&#24443;&#24213;&#31105;&#29992; Manifest V2 &#35268;&#33539;</a>&#65288;&#21518;&#26469;&#21448;&#25512;&#36831;&#20102;&#21322;&#24180;&#65289;&#65292;&#20316;&#20026;&#26367;&#20195;&#32773;&#30340; Manifest V3 &#35268;&#33539;&#65292;&#29992;&#35895;&#27468;&#30340;&#35805;&#35828;&#26159;&#20026;&#20102;&#12300;&#20445;&#25252;&#29992;&#25143;&#38544;&#31169;&#12301;&#65292;&#38480;&#21046;&#20102;&#27983;&#35272;&#22120;&#25193;&#23637;&#30340;&#24456;&#22810;&#26435;&#38480;&#65292;&#20854;&#20013;&#24433;&#21709;&#26368;&#22823;&#30340;&#26159;&#31105;&#29992;&#20102; WebRequest API&#65292;&#32477;&#22823;&#22810;&#25968;&#21435;&#24191;&#21578;&#30456;&#20851;&#30340;&#25193;&#23637;&#37117;&#35201;&#20381;&#36182;&#36825;&#20010; API &#26469;&#24037;&#20316;&#65292;&#35895;&#27468;&#34429;&#28982;&#24320;&#25918;&#20102;&#26032;&#30340; API &#20379;&#25193;&#23637;&#20351;&#29992;&#65292;&#20294;&#20351;&#29992;&#20102;&#26032; API &#30340;&#25193;&#23637;&#25318;&#25130;&#24191;&#21578;&#33021;&#21147;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&#21478;&#22806;&#19968;&#36793;&#65292;<a target="_blank" rel="noopener noreferrer" href="https://blog.mozilla.org/addons/2022/05/18/manifest-v3-in-firefox-recap-next-steps/">Firefox &#21017;&#20445;&#35777;&#33258;&#24049;&#30340; Manifest V3 &#35268;&#33539;&#23558;&#20250;&#20445;&#30041;&#23545; WebRequest API &#30340;&#20860;&#23481;</a>&#12290;</p>
<p>&#32508;&#21512;&#20197;&#19978;&#20004;&#20010;&#32972;&#26223;&#65292;&#30456;&#20449;&#20250;&#26377;&#24456;&#22810;&#20154;&#23545; Firefox &#20135;&#29983;&#20852;&#36259;&#65292;&#25110;&#32773;&#36716;&#21521;&#20351;&#29992; Firefox&#12290;&#20110;&#26159;&#25105;&#20889;&#19979;&#36825;&#31687;&#25991;&#31456;&#65292;&#20998;&#20139;&#19968;&#19979;&#25105;&#22312;&#20351;&#29992; Firefox &#30340;&#36825;&#19968;&#24180;&#22810;&#26469;&#23398;&#20064;&#21040;&#30340;&#37197;&#32622;&#26041;&#27861;&#19982;&#20351;&#29992;&#25216;&#24039;&#12290;</p>
<hr>
<p>&#27880;&#65306;&#27809;&#26377;&#29305;&#21035;&#35828;&#26126;&#30340;&#35805;&#65292;&#26412;&#25991;&#25552;&#21450;&#30340; Firefox &#25351;&#30340;&#26159; Mozilla &#20844;&#21496;&#30340;&#21407;&#29256; Firefox &#27983;&#35272;&#22120;&#65292;&#32780;&#19981;&#26159;&#22269;&#20869;&#35851;&#26234;&#20844;&#21496;&#30340;&#25152;&#35859;&#12300;&#29305;&#20379;&#29256;&#12301;&#28779;&#29392;&#27983;&#35272;&#22120;&#12290;</p>
<h2>&#19979;&#36733;&#19982;&#23433;&#35013;</h2>
<p>&#21644; Chrome &#30340;&#29256;&#26412;&#21457;&#34892;&#35268;&#24459;&#31867;&#20284;&#65292;&#23448;&#26041;&#30340; Firefox &#20998;&#20026; <a target="_blank" rel="noopener noreferrer" href="https://www.mozilla.org/zh-CN/firefox/new/">&#31283;&#23450;&#29256;</a>&#12289;<a target="_blank" rel="noopener noreferrer" href="https://www.mozilla.org/zh-CN/firefox/channel/desktop/#beta">&#27979;&#35797;&#29256;&#65288;beta&#65289;</a>&#12289;&#21644; <a target="_blank" rel="noopener noreferrer" href="https://www.mozilla.org/zh-CN/firefox/channel/desktop/#nightly">&#27599;&#22812;&#29256;&#65288;nightly&#65289;</a>&#65292;&#20294;&#21644; Chrome &#19981;&#21516;&#30340;&#26159;&#65292;Firefox &#36824;&#26377;&#38271;&#26399;&#25903;&#25345;&#30340; <a target="_blank" rel="noopener noreferrer" href="https://www.mozilla.org/zh-CN/firefox/enterprise/">ESR &#29256;&#26412;</a>&#65288;&#29256;&#26412;&#36739;&#33853;&#21518;&#65292;&#20294;&#20250;&#38271;&#26399;&#32500;&#25252;&#65289;&#21644;&#38754;&#21521;&#24320;&#21457;&#32773;&#30340; <a target="_blank" rel="noopener noreferrer" href="https://www.mozilla.org/zh-CN/firefox/developer/">Developer Edition</a>&#65288;&#22522;&#20110; beta &#29256;&#65292;&#22810;&#20102;&#19968;&#20123;&#24320;&#21457;&#32773;&#24037;&#20855;&#65289;&#12290;</p>
<p>&#21478;&#22806;&#65292;&#22240;&#20026;&#26159;&#24320;&#28304;&#39033;&#30446;&#65292;Firefox &#36824;&#23384;&#22312;&#24456;&#22810;&#38750;&#23448;&#26041;&#30340; fork&#65288;&#20998;&#21449;&#29256;&#65289;&#65292;&#20854;&#20013;&#20540;&#24471;&#19968;&#25552;&#30340;&#26377;&#20197;&#19979;&#20960;&#20010;&#65306;</p>
<ul>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://www.torproject.org/download/">Tor Browser</a>&#65306;&#22823;&#21517;&#40718;&#40718;&#30340; Tor &#27983;&#35272;&#22120;&#65292;&#22522;&#20110; Firefox ESR &#29256;&#26412;&#65292;&#40664;&#35748;&#20462;&#25913;&#20102;&#24456;&#22810;&#39640;&#32423;&#35774;&#32622;&#20197;&#22686;&#24378;&#38544;&#31169;&#24615;&#21644;&#23433;&#20840;&#24615;&#65292;&#21516;&#26102;&#38598;&#25104;&#20102; Tor &#32593;&#32476;&#22686;&#24378;&#21311;&#21517;&#24615;&#65292;&#19981;&#36807;&#22240;&#20026;&#32593;&#32476;&#29615;&#22659;&#30340;&#21407;&#22240;&#65292;&#22312;&#22269;&#20869;&#20960;&#20046;&#19981;&#21487;&#29992;;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://librewolf.net/">Librewolf</a>&#65306;&#22522;&#20110;&#31283;&#23450;&#29256; Firefox&#65292;&#31227;&#38500;&#20102;&#21407;&#29256; Firefox &#20013;&#19981;&#20005;&#26684;&#31526;&#21512;&#33258;&#30001;&#36719;&#20214;&#23450;&#20041;&#30340;&#20195;&#30721;&#65292;&#31105;&#29992;&#20102;&#36965;&#27979;&#12289;&#25968;&#25454;&#25910;&#38598;&#21644; DRM&#65292;&#20462;&#25913;&#20102;&#24456;&#22810;&#39640;&#32423;&#35774;&#32622;&#20197;&#22686;&#24378;&#38544;&#31169;&#24615;&#21644;&#23433;&#20840;&#24615;&#65292;&#24182;&#40664;&#35748;&#38598;&#25104;&#20102; uBlock Origin &#25193;&#23637;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://www.gnu.org/software/gnuzilla/">GNU IceCat</a>&#65306;GNU &#30340; Firefox&#65292;&#20986;&#20110;&#22238;&#36991;&#20351;&#29992;&#19987;&#26377;&#21697;&#29260;&#21517;&#31216;&#32771;&#34385;&#25442;&#20102;&#21517;&#23383;&#65292;&#31227;&#38500;&#20102;&#25152;&#26377;&#30340;&#19981;&#20005;&#26684;&#31526;&#21512;&#33258;&#30001;&#36719;&#20214;&#23450;&#20041;&#37096;&#20998;&#65292;&#24182;&#40664;&#35748;&#38598;&#25104;&#20102;&#19968;&#20123; GNU &#33258;&#24049;&#24320;&#21457;&#30340;&#25193;&#23637;&#20197;&#31105;&#29992;&#32593;&#39029;&#20013;&#30340;&#19981;&#20005;&#26684;&#33258;&#30001;&#37096;&#20998;&#65292;&#20174;&#32780;&#20445;&#35777;&#12300;&#23436;&#20840;&#30340;&#33258;&#30001;&#12301;&#12290;IceCat &#19981;&#25552;&#20379; Windows &#21644; MacOS &#29256;&#26412;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://www.waterfox.net/download/">Waterfox</a>&#65306;&#22522;&#20110; Firefox ESR&#65292;&#23459;&#31216;&#38544;&#31169;&#21451;&#22909;&#65292;&#20294;&#26159;&#34987;&#21334;&#32473;&#20102;&#19968;&#23478;&#24191;&#21578;&#20844;&#21496;&#65307;&#32780;&#19988;&#23427;&#30340;&#29256;&#26412;&#21457;&#34892;&#27604;&#36739;&#22855;&#24618;&#65292;&#20998;&#20026; Classic&#65288;&#22522;&#20110;&#36229;&#32423;&#21476;&#32769;&#30340; Firefox ESR 56&#65292;&#20294;&#26159;&#20173;&#28982;&#22312;&#32500;&#25252;&#26356;&#26032;&#65289;&#21644; Current &#29256;&#26412;&#65288;&#22522;&#20110;&#26368;&#26032;&#30340; ESR &#29256;&#26412;&#65289;&#65292;&#29256;&#26412;&#21495;&#37117;&#20197; G &#20026;&#21069;&#32512;&#65288;&#24212;&#35813;&#20195;&#34920;&#30340;&#26159; Generation&#65289;&#65292;&#20363;&#22914; G5 &#23545;&#24212; Firefox ESR 102&#65292;G4 &#23545;&#24212; Firefox ESR 91&#65292;G3 &#23545;&#24212; Firefox ESR 78&#12290;</li>
</ul>
<p>&#36825;&#20040;&#22810;&#30340;&#29256;&#26412;&#65292;&#21040;&#24213;&#24212;&#35813;&#36873;&#21738;&#20010;&#21602;&#65311;&#25105;&#20010;&#20154;&#30340;&#24314;&#35758;&#26159;&#65306;&#22914;&#26524;&#20320;&#26159;&#20010;&#38544;&#31169;&#29378;&#20154;&#65292;&#24819;&#35201;&#26368;&#39640;&#31561;&#32423;&#30340;&#38544;&#31169;&#20445;&#25252;&#65292;&#25512;&#33616;&#30452;&#25509;&#29992; Tor Browser &#21644; Librewolf&#65292;&#24182;&#19988;&#19979;&#38754;&#30340;&#37197;&#32622;&#37096;&#20998;&#20063;&#21487;&#20197;&#36339;&#36807;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#27983;&#35272;&#22120;&#24050;&#32463;&#25552;&#20379;&#20102;&#26368;&#20339;&#20445;&#25252;&#35774;&#32622;&#65307;&#22914;&#26524;&#20320;&#26159;&#33258;&#30001;&#36719;&#20214;&#36816;&#21160;&#21644; Richard Stallman &#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#65292;&#37027;&#20040;&#36825;&#37324;&#25512;&#33616; IceCat&#12290;&#19981;&#36807;&#36825;&#20004;&#31181;&#20154;&#19968;&#33324;&#37117;&#19981;&#38656;&#35201;&#25105;&#36825;&#31181;&#25945;&#31243;&#20102;&#21543;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/e346a1c0d1aa5ea6555e5e36966947cf?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p><strong>&#23545;&#20110;&#26222;&#36890;&#20154;&#65292;&#24819;&#35201;&#20445;&#35777;&#27491;&#24120;&#30340;&#32593;&#39029;&#27983;&#35272;&#20307;&#39564;&#65292;&#25105;&#36824;&#26159;&#27604;&#36739;&#25512;&#33616;&#29992;&#23448;&#26041;&#29256;&#26412;&#30340; Firefox&#12290;</strong></p>
<p>&#19981;&#36807;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;Mozilla &#30340;&#39578;&#25805;&#20316;&#20043;&#19968;&#65292;&#30452;&#25509;&#20174;&#23448;&#32593;&#19979;&#36733;&#30340; Firefox &#30340;&#23433;&#35013;&#21253;&#37117;&#21547;&#26377;<a target="_blank" rel="noopener noreferrer" href="https://www.ghacks.net/2022/03/17/each-firefox-download-has-a-unique-identifier/">&#21807;&#19968;&#35782;&#21035;&#30721;</a>&#65292;&#21487;&#20197;&#34987;&#29992;&#26469;&#36861;&#36394;&#29992;&#25143;&#65292;&#22914;&#26524;&#20171;&#24847;&#30340;&#35805;&#65292;&#21487;&#20197;&#21435; Mozilla &#30340; <a target="_blank" rel="noopener noreferrer" href="https://ftp.mozilla.org/pub/firefox/">FTP &#31449;&#28857;</a> &#19979;&#36733;&#23433;&#35013;&#21253;&#12290;</p>
<p>&#23545;&#20110; Linux &#29992;&#25143;&#65292;&#30001;&#20110; Firefox &#20960;&#20046;&#23384;&#22312;&#20110;&#25152;&#26377;&#21457;&#34892;&#29256;&#30340;&#23448;&#26041;&#36719;&#20214;&#20179;&#24211;&#20013;&#65292;&#29978;&#33267;&#26159;&#32477;&#22823;&#22810;&#25968;&#21457;&#34892;&#29256;&#30340;&#31995;&#32479;&#39044;&#35013;&#36719;&#20214;&#65292;&#27809;&#26377;&#39044;&#35013;&#30340;&#20063;&#21487;&#20197;&#20351;&#29992;&#21253;&#31649;&#29702;&#22120;&#24555;&#25463;&#23433;&#35013;&#65292;&#38500;&#20102;&#36719;&#20214;&#26412;&#20307;&#65292;&#36824;&#38656;&#35201;&#23433;&#35013;&#23545;&#24212;&#30340;&#35821;&#35328;&#21253;&#65292;&#25105;&#20351;&#29992;&#30340; Archlinux&#65292;&#23448;&#26041;&#31283;&#23450;&#29256; Firefox &#30340;&#31616;&#20307;&#20013;&#25991;&#35821;&#35328;&#21253;&#21253;&#21517;&#26159; <code>firefox-i18n-zh-cn</code>&#65292;&#20854;&#20182;&#21457;&#34892;&#29256;&#35831;&#33258;&#34892;&#23547;&#25214;&#12290;</p>
<h2>&#25512;&#33616;&#37197;&#32622;</h2>
<h3>&#22791;&#20221;&#37197;&#32622;&#25991;&#20214;</h3>
<p>&#39318;&#20808;&#65292;&#25968;&#25454;&#23433;&#20840;&#26368;&#37325;&#35201;&#65292;&#22312; Firefox &#22320;&#22336;&#26639;&#20013;&#36755;&#20837; <code>about:profiles</code> &#20877;&#22238;&#36710;&#65292;&#23601;&#21487;&#20197;&#30475;&#21040;&#19979;&#22270;&#30340;&#30028;&#38754;&#65292;&#27491;&#24120;&#24773;&#20917;&#19979;&#36825;&#37324;&#21482;&#26377;&#19968;&#20010;&#37197;&#32622;&#25991;&#20214;&#65292;&#22914;&#26524;&#27809;&#26377;&#37325;&#21629;&#21517;&#36807;&#30340;&#35805;&#65292;&#37197;&#32622;&#25991;&#20214;&#21517;&#23383;&#26159; default&#65292;&#21516;&#26102;&#20250;&#26377;&#20004;&#20010;&#25991;&#20214;&#22841;&#65292;&#19968;&#33324;&#26159;&#19968;&#20018;&#20081;&#30721;&#21152;&#37197;&#32622;&#25991;&#20214;&#21517;&#12290;&#31532;&#19968;&#20010;&#25991;&#20214;&#22841;&#23384;&#20648;&#30528;&#27983;&#35272;&#22120;&#30340;&#21508;&#31181;&#25968;&#25454;&#65292;&#27604;&#36739;&#37325;&#35201;&#65292;&#31532;&#20108;&#20010;&#25991;&#20214;&#22841;&#23384;&#20648;&#30340;&#26159;&#32531;&#23384;&#25991;&#20214;&#65292;&#21487;&#20197;&#19981;&#29992;&#20851;&#24515;&#12290;&#28857;&#20987;&#26049;&#36793;&#30340; &#12300;&#25171;&#24320;&#30446;&#24405;&#12301; &#23601;&#21487;&#20197;&#22312;&#25991;&#20214;&#31649;&#29702;&#22120;&#29992;&#25171;&#24320;&#25991;&#20214;&#22841;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#26159;&#23558;&#31532;&#19968;&#20010;&#25991;&#20214;&#22841;&#22797;&#21046;&#21040;&#21035;&#22788;&#65292;&#22914;&#26524;&#19981;&#23567;&#24515;&#25226;&#27983;&#35272;&#22120;&#25240;&#33150;&#22351;&#20102;&#65292;&#19981;&#30693;&#36947;&#22914;&#20309;&#24674;&#22797;&#30340;&#35805;&#65292;&#21482;&#38656;&#21024;&#38500;&#37197;&#32622;&#25991;&#20214;&#22841;&#65292;&#24182;&#23558;&#20043;&#21069;&#22791;&#20221;&#30340;&#37197;&#32622;&#25991;&#20214;&#22841;&#22797;&#21046;&#22238;&#21435;&#65292;&#23601;&#21487;&#20197;&#24674;&#22797;&#21040;&#20043;&#21069;&#30340;&#29366;&#24577;&#20102;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/d0d12567ecbf218893e77263fad419d9?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#21478;&#22806;&#20320;&#20063;&#21487;&#20197;&#28857;&#20987;&#19978;&#26041;&#30340; &#12300;&#21019;&#24314;&#26032;&#37197;&#32622;&#25991;&#20214;&#12301; &#20877;&#21019;&#24314;&#19968;&#20010;&#26032;&#30340;&#37197;&#32622;&#25991;&#20214;&#22841;&#24182;&#35774;&#32622;&#20026;&#40664;&#35748;&#37197;&#32622;&#25991;&#20214;&#12290;&#36825;&#26679;&#19979;&#27425;&#25171;&#24320; Firefox &#23601;&#20250;&#40664;&#35748;&#35835;&#21462;&#26032;&#37197;&#32622;&#25991;&#20214;&#65292;&#19981;&#20250;&#24433;&#21709;&#21040;&#26087;&#30340;&#37197;&#32622;&#25991;&#20214;&#12290;</p>
<h3>&#20010;&#24615;&#21270;&#35774;&#32622;</h3>
<p>&#23545;&#20110;&#22806;&#35266;&#27599;&#20010;&#20154;&#21916;&#22909;&#19981;&#21516;&#65292;&#25105;&#21482;&#22312;&#36825;&#37324;&#20998;&#20139;&#19968;&#19979;&#25105;&#20010;&#20154;&#30340;&#37197;&#32622;&#65292;&#20165;&#20379;&#21442;&#32771;&#12290;</p>
<p>&#39318;&#20808;&#26159;&#20027;&#39064;&#37197;&#33394;&#65292;&#22312;&#26368;&#26032;&#30340; Firefox 106 &#29256;&#26412;&#20013;&#65292;&#26032;&#28155;&#21152;&#20102; Colorways &#20027;&#39064;&#37197;&#33394;&#65292;&#22312;&#31532;&#19968;&#27425;&#21551;&#21160;&#27983;&#35272;&#22120;&#26102;&#24377;&#20986;&#30340;&#21521;&#23548;&#30028;&#38754;&#20013;&#23601;&#20250;&#25512;&#33616;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/94b88c412d10aa4a83003c012a06e62e?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#21518;&#32493;&#20063;&#21487;&#20197;&#28857;&#20987;&#27983;&#35272;&#22120;&#24038;&#19978;&#35282;&#30340; logo &#36827;&#20837; Firefox view &#30028;&#38754;&#25110;&#22320;&#22336;&#26639;&#36755;&#20837; <code>about:addons</code>&#36827;&#20837;&#25193;&#23637;&#31649;&#29702;&#39029;&#38754;&#20462;&#25913; Colorways &#37197;&#33394;&#65292;&#27492;&#22806; Firefox &#20063;&#20869;&#32622;&#20102;&#22909;&#20960;&#20010;&#20027;&#39064;&#37197;&#33394;&#65292;&#24819;&#35201;&#26356;&#22810;&#20027;&#39064;&#37197;&#33394;&#21487;&#20197;&#36890;&#36807; Firefox &#30340; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/zh-CN/firefox/themes/">&#25193;&#23637;&#21830;&#24215;</a> &#19979;&#36733;&#12290;&#25105;&#20010;&#20154;&#20351;&#29992;&#30340;&#26159; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/zh-CN/firefox/addon/dracula-dark-colorscheme/">Dracula Dark Theme</a>&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/20a06eb3742d5eea6a12cd4dc7358c56?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><figure><img src="https://cdn.sspai.com/2022/11/07/article/919491331d6c9da7f5177e42b0d6c451?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#28982;&#21518;&#26159;&#27983;&#35272;&#22120;&#30340;&#39029;&#38754;&#24067;&#23616;&#65292;&#40736;&#26631;&#22312;&#27983;&#35272;&#22120;&#26631;&#31614;&#26639;&#31354;&#30333;&#22788;&#21491;&#38190;&#65292;&#22312;&#21491;&#38190;&#33756;&#21333;&#20013;&#28857;&#20987; &#12300;&#23450;&#21046;&#24037;&#20855;&#26639;&#12301;&#65292;&#20415;&#21487;&#36827;&#20837;&#23450;&#21046; Firefox &#30028;&#38754;&#65292;&#24037;&#20855;&#26639;&#19978;&#19981;&#24819;&#35201;&#30340;&#20803;&#32032;&#65292;&#21482;&#38656;&#29992;&#40736;&#26631;&#23558;&#20854;&#25302;&#21160;&#25918;&#21040;&#20013;&#38388;&#21306;&#22495;&#65292;&#30456;&#23545;&#30340;&#65292;&#24819;&#35201;&#28155;&#21152;&#30340;&#20803;&#32032;&#20063;&#21482;&#38656;&#40736;&#26631;&#25302;&#21160;&#21040;&#24819;&#35201;&#30340;&#20301;&#32622;&#65292;&#20462;&#25913;&#23436;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#23436;&#25104;&#21363;&#21487;&#12290;&#25105;&#20010;&#20154;&#20064;&#24815;&#21435;&#25481;&#22320;&#22336;&#26639;&#20004;&#36793;&#30340;&#31354;&#30333;&#65292;&#22312;&#24038;&#19978;&#35282;&#28155;&#21152;&#19968;&#20010;&#20027;&#39029;&#25353;&#38062;&#65292;&#23558;&#19981;&#24120;&#29992;&#30340;&#25193;&#23637;&#25918;&#20837;&#25240;&#21472;&#33756;&#21333;&#65292;&#36824;&#26377;&#21069;&#25991;&#25552;&#21040;&#30340;&#30340; Firefox view&#65292;&#36825;&#20010;&#21151;&#33021;&#26159;&#22312; 106 &#29256;&#26412;&#26032;&#21152;&#30340;&#65292;&#26041;&#20415;&#22810;&#35774;&#22791;&#21516;&#27493;&#65292;&#20294;&#26159;&#40664;&#35748;&#22312;&#24038;&#19978;&#35282;&#24863;&#35273;&#24456;&#19981;&#21327;&#35843;&#65292;&#25105;&#23601;&#32473;&#25386;&#21040;&#21491;&#19978;&#35282;&#20102;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/84b08f758e75b84f1ce0f2572f14e522?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#26368;&#21518;&#26159;&#20027;&#39029;&#20869;&#23481;&#65292;&#22312;&#22320;&#22336;&#26639;&#36755;&#20837;&nbsp;<code> about:preferences</code> &#22238;&#36710;&#21487;&#20197;&#36827;&#20837;&#35774;&#32622;&#39029;&#38754;&#65292;&#24038;&#20391;&#28857;&#20987;&#20027;&#39029;&#65292;&#22312; Firefox &#20027;&#39029;&#20869;&#23481;&#37096;&#20998;&#21462;&#28040;&#21246;&#36873;&#38500;&#20102;&#32593;&#32476;&#25628;&#32034;&#30340;&#25152;&#26377;&#37096;&#20998;&#65292;&#36825;&#26679;&#25171;&#24320;&#27983;&#35272;&#22120;&#23601;&#26159;&#19968;&#20010;&#28165;&#29245;&#30340;&#20027;&#39029;&#20102;&#12290;</p>
<h3>&#38544;&#31169;&#35774;&#32622;</h3>
<p>&#34429;&#28982; Firefox &#32463;&#24120;&#20197;&#38544;&#31169;&#20445;&#25252;&#20026;&#21334;&#28857;&#23459;&#20256;&#65292;&#20294;&#23448;&#26041;&#29256;&#26412;&#30340; Firefox &#22312;&#19981;&#20570;&#20219;&#20309;&#35774;&#32622;&#30340;&#24773;&#20917;&#19979;&#65292;&#24182;&#27809;&#26377;&#27604;&#23427;&#30340;&#31454;&#20105;&#23545;&#25163; Chrome &#24378;&#19978;&#22826;&#22810;&#65292;&#19968;&#26679;&#20250;&#26377;&#36965;&#27979;&#65292;&#19968;&#26679;&#20250;&#26377;&#25968;&#25454;&#25910;&#38598;&#12290;&#20294; Firefox &#30340;&#20248;&#21183;&#22312;&#20110;&#23427;&#21487;&#37197;&#32622;&#30340;&#36873;&#39033;&#26356;&#22810;&#65292;&#36965;&#27979;&#21644;&#25968;&#25454;&#25910;&#38598;&#20063;&#37117;&#21487;&#20197;&#36890;&#36807;&#19968;&#23450;&#30340;&#25163;&#27573;&#20851;&#38381;&#12290;&#26412;&#33410;&#23558;&#20250;&#20171;&#32461;&#19968;&#20123;&#22522;&#26412;&#30340;&#38544;&#31169;&#30456;&#20851;&#35774;&#32622;&#39033;&#65292;&#20294;&#20855;&#20307;&#22914;&#20309;&#37197;&#32622;&#35201;&#21462;&#20915;&#20110;&#20010;&#20154;&#30340;&#20351;&#29992;&#22330;&#26223;&#12290;</p>
<ul>
<li>&#12300;&#35774;&#32622;&#12301;&gt;&#12300;&#24120;&#35268;&#12301;&#20013;&#65292;&#25214;&#21040; &#12300;&#37319;&#29992;&#25968;&#23383;&#29256;&#26435;&#31649;&#29702;&#65288;DRM&#65289;&#30340;&#20869;&#23481;&#12301;&#65306;&#19968;&#20123;&#38899;&#39057;&#35270;&#39057;&#32593;&#31449;&#65292;&#27604;&#22914; Spotify &#21644; Netflix &#65292;&#25552;&#20379;&#30340;&#20869;&#23481;&#21487;&#33021;&#23384;&#22312;&#29256;&#26435;&#20445;&#25252;&#65292;&#32463;&#36807;&#20102;&#25968;&#23383;&#21152;&#23494;&#65288;EME&#65289;&#65292;&#27983;&#35272;&#22120;&#24819;&#35201;&#25773;&#25918;&#36825;&#31867;&#20869;&#23481;&#65292;&#23601;&#38656;&#35201;&#23433;&#35013; Widevine &#25554;&#20214;&#65292;&#25171;&#24320;&#36825;&#20010;&#36873;&#39033;&#27983;&#35272;&#22120;&#23601;&#21487;&#20197;&#33258;&#21160;&#23433;&#35013; Widevine &#25554;&#20214;&#12290;&#20294;&#26159;&#38382;&#39064;&#22312;&#20110;&#65292;DRM &#19982;&#24320;&#28304;&#33258;&#30001;&#30340;&#29702;&#24565;&#30456;&#24726;&#65292;&#22914;&#26524;&#20171;&#24847;&#36825;&#19968;&#28857;&#65292;&#21487;&#20197;&#23558;&#36825;&#20010;&#36873;&#39033;&#20851;&#38381;&#12290;</li>
<li>&#12300;&#21551;&#29992;&#22522;&#20110; HTTPS &#30340; DNS&#12301;&#65306;&#21551;&#29992;&#21518;&#25152;&#26377;&#30340; DNS &#26597;&#35810;&#37117;&#23558;&#20250;&#30001; DNS-over-HTTPS &#25552;&#20379;&#21830;&#22788;&#29702;&#65292;&#32780;&#19981;&#20250;&#25226;&#26597;&#35810;&#32467;&#26524;&#27844;&#28431;&#32473;&#26412;&#22320;&#36816;&#33829;&#21830;&#12290;Firefox &#40664;&#35748;&#20869;&#32622;&#20102; Cloudflare &#21644; NextDNS &#20004;&#20010;&#25552;&#20379;&#21830;&#65292;&#20320;&#20063;&#21487;&#20197;&#33258;&#34892;&#28155;&#21152;&#20854;&#20182;&#30340;&#26381;&#21153;&#21830;&#12290;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;DNS-over-HTTPS &#30340;&#36895;&#24230;&#35201;&#26126;&#26174;&#24930;&#20110;&#26222;&#36890; DNS&#65292;&#24320;&#21551;&#21518;&#21487;&#33021;&#20250;&#25302;&#24930;&#32593;&#39029;&#21152;&#36733;&#36895;&#24230;&#12290;</li>
<li>&#12300;&#35774;&#32622;&#12301;&gt;&#12300;&#25628;&#32034;&#12301;&#65292;&#36873;&#25321;&#20320;&#24120;&#29992;&#30340;&#30340;&#25628;&#32034;&#24341;&#25806;&#65292;Firefox &#40664;&#35748;&#20869;&#32622;&#20102; google&#12289;&#30334;&#24230;&#12289;&#32500;&#22522;&#30334;&#31185;&#12289;Bing &#21644; DuckDuckGo &#20960;&#20010;&#25628;&#32034;&#24341;&#25806;&#65292;&#24819;&#35201;&#28155;&#21152;&#20854;&#20182;&#30340;&#25628;&#32034;&#24341;&#25806;&#65292;&#21487;&#20197;&#20174;&#23448;&#26041;&#25193;&#23637;&#21830;&#24215;&#20197; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/zh-CN/firefox/extensions/category/search-tools/">&#25193;&#23637;</a> &#30340;&#24418;&#24335;&#23433;&#35013;&#65292;&#25110;&#32773;&#22312;&#25628;&#32034;&#24341;&#25806;&#32593;&#22336;&#20027;&#39029;&#21491;&#38190;&#22320;&#22336;&#26639;&#28155;&#21152;&#12290;</li>
</ul>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/8ed8515cdeb5895b3540f47d5cbafe6c?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><ul>
<li>&#12300;&#25628;&#32034;&#24314;&#35758;&#12301;&#65306;&#24314;&#35758;&#20851;&#38381;&#65292;&#22240;&#20026;&#25628;&#32034;&#24314;&#35758;&#26159;&#30001;&#25628;&#32034;&#24341;&#25806;&#25552;&#20379;&#30340;&#65292;&#26377;&#21487;&#33021;&#34987;&#29992;&#26469;&#25910;&#38598;&#38544;&#31169;&#20449;&#24687;&#12290;</li>
<li>&#12300;&#35774;&#32622;&#12301;&gt;&#12300;&#38544;&#31169;&#19982;&#23433;&#20840;&#12301;&#65292;&#25214;&#21040;&#22686;&#24378;&#24615;&#38544;&#31169;&#20445;&#25252;&#65292;&#40664;&#35748;&#30340;&#26631;&#20934;&#27169;&#24335;&#19981;&#20250;&#25318;&#25130;&#27491;&#24120;&#31383;&#21475;&#30340;&#36319;&#36394;&#24615;&#20869;&#23481;&#65292;&#36825;&#37324;&#25512;&#33616;&#36873;&#25321;&#20026;&#20005;&#26684;&#65292;&#34429;&#28982; Firefox &#20250;&#25552;&#31034;&#20320; &#12300;&#21487;&#33021;&#23548;&#33268;&#26576;&#20123;&#32593;&#31449;&#24322;&#24120;&#12301;&#65292;&#20294;&#25105;&#22522;&#26412;&#36824;&#27809;&#36935;&#21040;&#36807;&#65292;&#22914;&#26524;&#30495;&#30340;&#36935;&#35265;&#20102;&#32593;&#31449;&#24322;&#24120;&#65292;&#20063;&#21487;&#20197;&#28155;&#21152;&#20363;&#22806;&#12290;</li>
<li>&#12300;&#21521;&#32593;&#31449;&#21457;&#20986;&#12302;&#35831;&#21247;&#36319;&#36394;&#12303;&#20449;&#21495;&#65292;&#31034;&#26126;&#24744;&#19981;&#24819;&#34987;&#36319;&#36394;&#12301;&#65306;&#24314;&#35758;&#36873;&#25321;&#20026; &#12300;&#19968;&#24459;&#21457;&#36865;&#12301;&#65292;&#36981;&#24490;&#36825;&#19968;&#35774;&#32622;&#30340;&#32593;&#31449;&#23558;&#20250;&#20572;&#27490;&#36319;&#36394;&#29992;&#25143;&#20449;&#24687;&#65292;&#20294;&#19981;&#26159;&#25152;&#26377;&#32593;&#31449;&#37117;&#20250;&#36981;&#24490;&#36825;&#19968;&#35774;&#32622;&#65292;&#19981;&#36807;&#32842;&#32988;&#20110;&#26080;&#12290;</li>
<li>&#12300;Cookie &#21644;&#32593;&#31449;&#25968;&#25454;&#12301;&#65306;&#22914;&#26524;&#19981;&#24819;&#35753;&#27983;&#35272;&#22120;&#20445;&#23384; Cookie &#21644;&#32593;&#31449;&#25968;&#25454;&#65292;&#21487;&#20197;&#21246;&#36873;&#12300;&#20851;&#38381; Firefox &#26102;&#21024;&#38500; Cookie &#19982;&#32593;&#31449;&#25968;&#25454;&#12301;&#65292;&#20877;&#22312; &#12300;&#31649;&#29702;&#20363;&#22806;&#12301; &#20013;&#37197;&#32622;&#19981;&#24819;&#34987;&#21024;&#38500;&#25968;&#25454;&#30340;&#32593;&#31449;&#65292;&#20294;&#26159;&#36825;&#20010;&#31649;&#29702;&#20363;&#22806;&#25105;&#20010;&#20154;&#35273;&#24471;&#27604;&#36739;&#38590;&#29992;&#65292;&#32593;&#22336;&#19981;&#25903;&#25345;&#36890;&#37197;&#31526;&#65292;&#25105;&#26356;&#21916;&#27426;&#29992; Cookie Auto Delete &#25193;&#23637;&#65292;&#35814;&#35265;&#19979;&#25991; <a href="https://r.ifyes.online#%E6%89%A9%E5%B1%95%E6%8E%A8%E8%8D%90" rel="noopener noreferrer" target="_blank">&#25193;&#23637;&#25512;&#33616;</a> &#37096;&#20998;&#12290;</li>
<li>&#12300;&#30331;&#24405;&#20449;&#24687;&#19982;&#23494;&#30721;&#12301;&#21644; &#12300;&#34920;&#21333;&#19982;&#33258;&#21160;&#22635;&#20889;&#12301;&#65306;&#25105;&#20010;&#20154;&#20351;&#29992;&#30340;&#26159;&#21333;&#29420;&#30340;&#23494;&#30721;&#31649;&#29702;&#22120;&#65292;&#25152;&#20197;&#36825;&#39033;&#20840;&#20851;&#20102;&#65292;&#22914;&#26524;&#24819;&#35201;&#29992; Firefox &#31649;&#29702;&#23494;&#30721;&#65292;&#21487;&#20197;&#25171;&#24320;&#12290;</li>
<li>&#12300;&#21382;&#21490;&#35760;&#24405;&#12301;&#65306;&#22914;&#26524;&#25285;&#24515;&#30005;&#33041;&#34987;&#30423;&#21518;&#27983;&#35272;&#21382;&#21490;&#27844;&#28431;&#65292;&#21487;&#20197;&#36873;&#25321;&#19981;&#35760;&#24405;&#21382;&#21490;&#65292;&#25105;&#20010;&#20154;&#35273;&#24471;&#35760;&#24405;&#21382;&#21490;&#36824;&#26159;&#25402;&#26041;&#20415;&#30340;&#12290;</li>
<li>&#12300;Firefox &#25968;&#25454;&#25910;&#38598;&#19982;&#20351;&#29992;&#12301;&#65306;&#24314;&#35758;&#20840;&#37096;&#21462;&#28040;&#21246;&#36873;&#65292;&#19981;&#29992;&#22810;&#35828;&#12290;</li>
<li>&#12300;&#27450;&#35784;&#20869;&#23481;&#21644;&#21361;&#38505;&#36719;&#20214;&#38450;&#25252;&#12301;&#65306;&#21487;&#33021;&#26377;&#28857;&#21453;&#30452;&#35273;&#65292;&#22914;&#26524;&#24819;&#35201;&#20445;&#25252;&#38544;&#31169;&#65292;&#24314;&#35758;&#25226;&#36825;&#39033;&#20851;&#38381;&#65292;&#22240;&#20026;&#12300;&#21361;&#38505;&#19982;&#35784;&#39575;&#20869;&#23481;&#12301;&#26159;&#25552;&#20132;&#32473; Google &#35782;&#21035;&#30340;&#12290;&#30475;&#26469;&#22312;&#36825;&#37324;&#38544;&#31169;&#21644;&#23433;&#20840;&#19981;&#21487;&#20860;&#24471;&#21543;&#12290;</li>
<li>&#12300;&#26597;&#35810; OCSP &#21709;&#24212;&#26381;&#21153;&#22120;&#65292;&#20197;&#30830;&#35748;&#35777;&#20070;&#24403;&#21069;&#26159;&#21542;&#26377;&#25928;&#12301;&#65306;&#24314;&#35758;&#25171;&#24320;&#65292;&#26657;&#39564; SSL &#35777;&#20070;&#26159;&#21542;&#26377;&#25928;&#65292;&#22686;&#21152;&#23433;&#20840;&#24615;&#65292;&#20294;&#22914;&#26524;&#32593;&#32476;&#29615;&#22659;&#36739;&#24046; OCSP &#26381;&#21153;&#22120;&#36830;&#25509;&#19981;&#31283;&#23450;&#65292;&#21487;&#33021;&#20250;&#25302;&#24930;&#32593;&#39029;&#21152;&#36733;&#36895;&#24230;&#65292;&#29978;&#33267;&#20250;&#26080;&#27861;&#21152;&#36733;&#32593;&#39029;&#12290;</li>
<li>&#12300;HTTPS-Only &#27169;&#24335;&#12301;&#65306;&#24314;&#35758;&#25171;&#24320;&#65292;&#29616;&#22312;&#32477;&#22823;&#22810;&#25968;&#32593;&#31449;&#37117;&#24050;&#32463;&#25903;&#25345;&#20102; HTTPS&#65292;&#36825;&#39033;&#25171;&#24320;&#21518;&#21487;&#20197;&#23558;&#26410;&#21152;&#23494;&#65292;&#19981;&#23433;&#20840;&#30340; HTTP &#21319;&#32423;&#20026;&#26356;&#23433;&#20840;&#30340; HTTPS&#65292;&#23545;&#20110;&#26497;&#23569;&#25968;&#19981;&#25903;&#25345; HTTPS &#30340;&#32593;&#31449;&#65292;&#21487;&#20197;&#25163;&#21160;&#36864;&#22238; HTTP&#12290;</li>
</ul>
<p>&#22914;&#26524;&#20320;&#30475;&#21040;&#20102;&#36825;&#37324;&#24182;&#19988;&#36319;&#38543;&#30528;&#25105;&#30340;&#35774;&#32622;&#19968;&#27493;&#27493;&#26469;&#65292;&#37027;&#20040;&#22312;&#23613;&#21487;&#33021;&#23569;&#22320;&#24433;&#21709;&#22522;&#26412;&#30340;&#32593;&#39029;&#27983;&#35272;&#20307;&#39564;&#30340;&#21069;&#25552;&#19979;&#65292;&#20320;&#30340;&#27983;&#35272;&#22120;&#24050;&#32463;&#27604;&#32477;&#22823;&#22810;&#25968;&#20154;&#30340;&#27983;&#35272;&#22120;&#26356;&#21152;&#38544;&#31169;&#19982;&#23433;&#20840;&#20102;&#12290;&#22914;&#26524;&#20320;&#27492;&#26102;&#24050;&#32463;&#21313;&#20998;&#28385;&#24847;&#65292;&#22823;&#21487;&#20197;&#30452;&#25509;&#36864;&#20986;&#36825;&#31687;&#25991;&#31456;&#65307;&#22914;&#26524;&#20320;&#24819;&#35201;&#26356;&#39640;&#23618;&#38754;&#30340;&#38544;&#31169;&#20445;&#25252;&#65292;&#24182;&#19988;&#20570;&#22909;&#20102;&#20250;&#24433;&#21709;&#32593;&#39029;&#27983;&#35272;&#20307;&#39564;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#37027;&#20040;&#21487;&#20197;&#32487;&#32493;&#24448;&#19979;&#30475;&#12290;</p>
<h3>&#28145;&#20837;&#39640;&#32423;&#35774;&#32622;</h3>
<p>&#22312; Firefox &#30340;&#22320;&#22336;&#26639;&#36755;&#20837; <code>about:config</code> &#20877;&#22238;&#36710;&#65292;&#20250;&#24377;&#20986;&#19968;&#20010;&#35686;&#31034;&#39029;&#38754;&#65292;&#28857;&#20987;&#25509;&#21463;&#39118;&#38505;&#24182;&#32487;&#32493;&#65292;&#23601;&#21487;&#20197;&#36827;&#20837;&#39640;&#32423;&#35774;&#32622;&#20102;&#12290;</p>
<p>&#27604;&#22914;&#35828;&#35201;&#26159;&#25105;&#24819;&#31105;&#29992; <code>about:config</code> &#30340;&#35686;&#31034;&#39029;&#38754;&#65292;&#21487;&#20197;&#22312;&#25628;&#32034;&#26694;&#20013;&#36755;&#20837; <code>browser.aboutConfig.showWarning</code>&#65292;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#65292;&#28857;&#20987;&#21491;&#36793;&#30340;&#31661;&#22836;&#65292;true &#21464;&#20026; false&#12290;&#20877;&#37325;&#26032;&#25171;&#24320; <code>about:config</code>&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#35686;&#31034;&#39029;&#38754;&#27809;&#26377;&#20102;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/733cdd2e741c7eedb9b3273c34ab57de?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#35753;&#25105;&#20204;&#26242;&#26102;&#20808;&#25226; <code>browser.aboutConfig.showWarning</code> &#35843;&#22238; <code>true</code>&#65292;&#20063;&#23601;&#26159;&#19981;&#31105;&#29992;&#35686;&#31034;&#39029;&#38754;&#12290;&#36824;&#35760;&#24471; <a href="https://r.ifyes.online#%E5%A4%87%E4%BB%BD%E9%85%8D%E7%BD%AE%E6%96%87%E4%BB%B6" rel="noopener noreferrer" target="_blank">&#21069;&#25991;</a>&#25552;&#21040;&#30340;&#37197;&#32622;&#25991;&#20214;&#30446;&#24405;&#21527;&#65292;&#22320;&#22336;&#26639;&#36755;&#20837; <code>about:profiles</code>&#65292;&#25214;&#21040;&#24403;&#21069;&#30340;&#37197;&#32622;&#25991;&#20214;&#30446;&#24405;&#65292;&#25171;&#24320;&#30446;&#24405;&#65292;&#22312;&#37324;&#38754;&#26032;&#24314;&#19968;&#20010;&#25991;&#26412;&#25991;&#26723;&#65292;&#20869;&#23481;&#22914;&#19979;&#65306;</p>
<pre><code>user_pref("browser.aboutConfig.showWarning", false);</code></pre>
<p>&#23558;&#25991;&#26723;&#37325;&#21629;&#21517;&#20026; <code>user.js</code>&#65292;&#20043;&#21518;&#37325;&#21551;&#27983;&#35272;&#22120;&#65292;&#20877;&#27425;&#36827;&#20837; <code>about:config</code> &#30028;&#38754;&#65292;&#20320;&#20250;&#21457;&#29616;&#35686;&#31034;&#30028;&#38754;&#21448;&#27809;&#26377;&#20102;&#65292;&#25628;&#32034; <code>browser.aboutConfig.showWarning</code>&#65292;&#21457;&#29616;&#23427;&#30340;&#20540;&#21448;&#21464;&#25104;&#20102; false&#12290;</p>
<p>&#33267;&#27492;&#65292;&#20320;&#24050;&#32463;&#23545; Firefox &#30340;&#39640;&#32423;&#35774;&#32622;&#26377;&#20102;&#19968;&#23450;&#30340;&#20102;&#35299;&#65292;Firefox &#30340;&#39640;&#32423;&#35774;&#32622;&#26082;&#21487;&#20197;&#22312; <code>about:config</code> &#30028;&#38754;&#35774;&#32622;&#65292;&#20063;&#21487;&#20197;&#29992; <code>user.js</code> &#25991;&#20214;&#35774;&#32622;&#65292;&#25509;&#19979;&#26469;&#23601;&#21487;&#20197;&#26681;&#25454;&#33258;&#36523;&#38656;&#35201;&#23545; Firefox &#30340;&#39640;&#32423;&#36873;&#39033;&#20570;&#20462;&#25913;&#20102;&#12290;</p>
<h3>Arkenfox</h3>
<p>&#36825;&#26102;&#20320;&#21487;&#33021;&#20250;&#38382;&#65306;<code>about:config</code> &#37324;&#38754;&#26377;&#37027;&#20040;&#22810;&#37197;&#32622;&#65292;&#24590;&#20040;&#30693;&#36947;&#35201;&#25913;&#21738;&#19968;&#20010;&#65311;&#35201;&#24590;&#20040;&#25913;&#65311;&#20107;&#23454;&#35777;&#26126;&#65292;&#27704;&#36828;&#19981;&#35201;&#37325;&#22797;&#36896;&#36718;&#23376;&#65292;&#22312; GitHub &#19978;&#65292;&#26377;&#19968;&#20010;&#21517;&#20026;<a target="_blank" rel="noopener noreferrer" href="https://github.com/arkenfox/user.js">Arkenfox</a> &#30340;&#39033;&#30446;&#12290;Arkenfox &#26159;&#19968;&#20010;&#31215;&#26497;&#32500;&#25252;&#30340;&#65292;&#26088;&#22312;&#22686;&#24378; Firefox &#38544;&#31169;&#24615;&#19982;&#23433;&#20840;&#24615;&#30340; <code>user.js</code> &#21015;&#34920;&#65292;&#31105;&#29992;&#20102;&#32477;&#22823;&#22810;&#25968;&#30340;&#36965;&#27979;&#39033;&#30446;&#65292;&#24182;&#20462;&#25913;&#20102;&#35768;&#22810;&#38544;&#31169;&#30456;&#20851;&#30340;&#35774;&#32622;&#39033;&#65292;&#29992;&#25143;&#21482;&#38656;&#19979;&#36733;&#39033;&#30446;&#25552;&#20379;&#30340; <a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/arkenfox/user.js/master/user.js">user.js</a> &#25991;&#20214;&#65292;&#25918;&#36827;&#37197;&#32622;&#25991;&#20214;&#22841;&#37324;&#38754;&#65292;&#37325;&#21551;&#27983;&#35272;&#22120;&#65292;&#23601;&#22823;&#21151;&#21578;&#25104;&#20102;&#12290;</p>
<p><strong>&#20462;&#25913;&#36825;&#20123;&#39640;&#32423;&#36873;&#39033;&#26497;&#26377;&#21487;&#33021;&#23548;&#33268;&#32593;&#39029;&#25925;&#38556;&#65292;&#25152;&#20197;&#25512;&#33616;&#20877;&#23433;&#35013;&#19968;&#20010;&#22791;&#29992;&#27983;&#35272;&#22120;&#65292;&#25110;&#32773;&#22312; </strong><code><strong>about:profiles</strong></code><strong> &#30028;&#38754;&#20013;&#26032;&#24314;&#19968;&#20010;&#37197;&#32622;&#25991;&#20214;&#12290;</strong></p>
<h3>user-overrides.js</h3>
<p>&#36825;&#26102;&#20320;&#21487;&#33021;&#21448;&#20250;&#38382;&#65292;&#36825;&#20010; <code>user.js</code> &#37197;&#32622;&#19981;&#21487;&#33021;&#36866;&#21512;&#25152;&#26377;&#20154;&#21543;&#65292;&#22914;&#26524;&#38656;&#35201;&#20462;&#25913;&#24590;&#20040;&#21150;&#65311;&#22914;&#26524;&#26085;&#21518; Arkenfox &#30340;&#37197;&#32622;&#39033;&#26377;&#21464;&#21160;&#65292;&#21448;&#35201;&#24590;&#20040;&#36319;&#38543;&#39033;&#30446;&#26356;&#26032;&#21602;&#65311;</p>
<p>&#36825;&#28857; Arkenfox &#30340;&#32500;&#25252;&#32773;&#20063;&#24819;&#21040;&#20102;&#65292;&#23545;&#20110;&#24819;&#35201;&#33258;&#34892;&#20462;&#25913;&#30340;&#37197;&#32622;&#39033;&#65292;&#19981;&#25512;&#33616;&#30452;&#25509;&#20462;&#25913; <code>user.js</code> &#25991;&#20214;&#65292;Arkenfox &#25552;&#20379;&#20102;&#19968;&#20010; updater &#33050;&#26412;&#65292;Linux &#21644; MacOS &#29992;&#25143;&#21487;&#20197;&#20351;&#29992; <a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/arkenfox/user.js/master/updater.sh">updater.sh</a>&#65292;Windows &#29992;&#25143;&#21487;&#20197;&#20351;&#29992; <a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/arkenfox/user.js/master/updater.bat">updater.bat</a>&#65292;&#23558;&#38656;&#35201;&#20462;&#25913;&#30340;&#37197;&#32622;&#39033;&#20445;&#23384;&#36827;&#25991;&#26412;&#65292;&#37325;&#21629;&#21517;&#20026; <code>user-overrides.js</code> &#65292;&#21516; updater &#33050;&#26412;&#19968;&#36215;&#25918;&#36827;&#37197;&#32622;&#25991;&#20214;&#22841;&#65292;&#36816;&#34892;&#33050;&#26412;&#65292;&#20250;&#33258;&#21160;&#19979;&#36733;&#26368;&#26032;&#30340; <code>user.js</code>&#65292;&#24182;&#23558;&#20854;&#19982; <code>user-overrides.js</code> &#21512;&#24182;&#65292;&#20445;&#23384;&#20026;&#26032;&#30340; <code>user.js</code>&#25991;&#20214;&#12290;&#20197;&#21518;&#22914;&#26524; <code>user-overrides.js</code> &#26377;&#25913;&#21160;&#65292;&#25110;&#32773;&#35201;&#26356;&#26032; Arkenfox&#65292;&#21482;&#38656;&#37325;&#26032;&#36816;&#34892; updater &#33050;&#26412;&#21363;&#21487;&#12290;</p>
<p>&#21478;&#22806;&#65292;Arkenfox &#36824;&#25552;&#20379;&#20102; <a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/arkenfox/user.js/master/prefsCleaner.sh">perfsCleaner.sh</a> &#21644; <a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/arkenfox/user.js/master/prefsCleaner.bat">perfsCleaner.bat</a>&#33050;&#26412;&#65292;&#25512;&#33616;&#22312;&#26356;&#26032; Arkenfox &#20043;&#21069;&#36816;&#34892;&#65292;&#36825;&#20010;&#33050;&#26412;&#20250;&#23558;&#25152;&#26377;&#37197;&#32622;&#39033;&#37325;&#32622;&#65292;&#38450;&#27490;&#20986;&#29616;&#29572;&#23398;&#38382;&#39064;&#12290;</p>
<p>&#20320;&#21487;&#20197;&#22312; <a target="_blank" rel="noopener noreferrer" href="https://github.com/arkenfox/user.js/wiki/3.2-Overrides-%5BCommon%5D">&#36825;&#37324;</a> &#21644; <a target="_blank" rel="noopener noreferrer" href="https://github.com/arkenfox/user.js/issues/1080">&#36825;&#37324;</a> &#20102;&#35299;&#24120;&#29992;&#30340; overrides&#65292;&#20197;&#19979;&#26159;&#25105;&#25512;&#33616;&#20462;&#25913;&#30340; overrides&#65306;</p>
<p><strong>&#27983;&#35272;&#22120;&#21551;&#21160;&#39029;&#38754;&#20462;&#25913;&#65306;</strong>0 &#20026;&#31354;&#30333;&#39029;&#38754;&#65292;1 &#20026;&#20027;&#39029;&#65292;2 &#20026;&#26368;&#21518;&#27983;&#35272;&#30340;&#39029;&#38754;&#65292;3 &#20026;&#24674;&#22797;&#20808;&#21069;&#30340;&#27983;&#35272;&#29366;&#24577;&#12290;Arkenfox &#20462;&#25913;&#20026;&#20102; 0&#65292;&#25105;&#20010;&#20154;&#20462;&#25913;&#20026;&#20102; 1&#65307;</p>
<pre><code>user_pref("browser.startup.page", 1);</code></pre>
<p>&nbsp;</p>
<p><strong>&#27983;&#35272;&#22120;&#20027;&#39029;&#20462;&#25913;&#65306;</strong>Arkenfox &#20462;&#25913;&#20026;&#20102; <code>about:blank</code> &#31354;&#30333;&#39029;&#65292;&#25105;&#20010;&#20154;&#20462;&#25913;&#20026;&#20102; <code>about:home</code>&#12290;</p>
<pre><code>user_pref("browser.startup.homepage", "about:home");</code></pre>
<p>&nbsp;</p>
<p><strong>&#26032;&#26631;&#31614;&#39029;&#20462;&#25913;&#65306;</strong>Arkenfox &#20462;&#25913;&#20026;&#20102;&#31354;&#30333;&#39029;&#65292;&#25105;&#20010;&#20154;&#20462;&#25913;&#22238;&#20102;&#40664;&#35748;&#20027;&#39029;&#12290;</p>
<pre><code>user_pref("browser.newtabpage.enabled", true);</code></pre>
<p>&nbsp;</p>
<p><strong>&#35774;&#32622;&#32593;&#39029;&#30340;&#20559;&#22909;&#35821;&#35328;&#65306;</strong>Arkenfox &#20462;&#25913;&#20026;&#20102;&#33521;&#35821;&#65292;&#25105;&#25913;&#22238;&#20102;&#40664;&#35748;&#65307;</p>
<pre><code>user_pref("intl.accept_languages", "zh-CN, zh, zh-TW, zh-HK, en-US, en");</code></pre>
<p>&nbsp;</p>
<p><strong>&#24378;&#21046;&#27983;&#35272;&#22120;&#35821;&#35328;&#20026;&#33521;&#35821;&#65306;</strong>Arkenfox &#20462;&#25913;&#20026;&#20102; <code>true</code>&#65292;&#25105;&#25913;&#22238;&#20102; <code>false</code>&#65307;</p>
<pre><code>user_pref("javascript.use_us_english_locale", false);</code></pre>
<p>&nbsp;</p>
<p><strong>&#31105;&#29992; IPv6&#65306;</strong>arkenfox &#20462;&#25913;&#20026;&#20102; <code>true</code>&#65292;&#33509;&#26377;&#35775;&#38382; ipv6 &#32593;&#31449;&#30340;&#38656;&#27714;&#65292;&#21487;&#20462;&#25913;&#20026; <code>false</code>&#65307;</p>
<pre><code>user_pref("network.dns.disableIPv6", false);</code></pre>
<p>&nbsp;</p>
<p><strong>&#20351;&#29992;&#22320;&#22336;&#26639;&#36827;&#34892;&#32593;&#32476;&#25628;&#32034;&#65306;</strong><code>false</code> &#20026;&#31105;&#29992;&#65292;&#22320;&#22336;&#26639;&#21482;&#21487;&#20197;&#29992;&#20110;&#35299;&#26512; URL&#65292;&#27492;&#21518;&#21487;&#22312;&#12300;&#35774;&#32622;&#12301;&gt;&#12300;&#25628;&#32034;&#12301;&#65292;&#21246;&#36873;&#12300;&#28155;&#21152;&#25628;&#32034;&#26639;&#21040;&#24037;&#20855;&#26639;&#12301;&#65292;&#20351;&#29992;&#21333;&#29420;&#30340;&#25628;&#32034;&#26639;&#36827;&#34892;&#32593;&#32476;&#25628;&#32034;&#12290;<code>true</code> &#20026;&#21551;&#29992;&#65292;&#25351;&#36755;&#20837;&#30340;&#19981;&#26159;&#27491;&#30830; URL &#26102;&#20250;&#36339;&#36716;&#21040;&#25628;&#32034;&#24341;&#25806;&#36827;&#34892;&#25628;&#32034;&#65292;&#32570;&#28857;&#26159;&#26377;&#21487;&#33021;&#23558;&#36755;&#20837;&#30340; URL &#27844;&#28431;&#32473;&#25628;&#32034;&#24341;&#25806;&#65292;&#25105;&#20010;&#20154;&#36824;&#26159;&#35273;&#24471;&#21551;&#29992;&#20102;&#26041;&#20415;&#19968;&#20123;&#65307;</p>
<pre><code>user_pref("keyword.enabled", true);</code></pre>
<p>&nbsp;</p>
<p><strong>&#35760;&#24405;&#27983;&#35272;&#21382;&#21490;&#65306;</strong>Arkenfox &#20462;&#25913;&#20026;&#20102; <code>false</code>&#65292;&#25105;&#20462;&#25913;&#22238;&#20102; <code>true</code>&#65307;</p>
<pre><code>user_pref("browser.formfill.enable", true);</code></pre>
<p>&nbsp;</p>
<p><strong>&#38459;&#27490;&#20351;&#29992;&#19981;&#23433;&#20840;&#21152;&#23494;&#26041;&#24335;&#30340;&#32593;&#31449;&#65306;</strong>&#20250;&#23548;&#33268;&#26576;&#20123;&#32593;&#31449;&#26080;&#27861;&#35775;&#38382;&#65292;&#33509;&#21457;&#29616;&#26377;&#20123;&#32593;&#31449;&#20986;&#29616;&#38382;&#39064;&#65292;&#21487;&#23581;&#23558;&#27492;&#39033;&#35774;&#20026; false&#65307;</p>
<pre><code>user_pref("security.ssl.require_safe_negotiation", false);</code></pre>
<p>&nbsp;</p>
<p>&#33509;&#19978;&#19968;&#39033;&#35774;&#32622;&#20026;&#20102; <code>false</code>&#65292;&#21487;&#36873;&#25321;&#23558;&#27492;&#39033;&#35774;&#20026; <code>true</code>&#65292;&#33509;&#35775;&#38382;&#20351;&#29992;&#19981;&#23433;&#20840;&#21152;&#23494;&#26041;&#24335;&#30340;&#32593;&#31449;&#26102;&#65292;&#20250;&#22312;&#22320;&#22336;&#26639;&#30340;&#38145;&#22836;&#22270;&#26631;&#19978;&#26174;&#31034;&#19968;&#20010;&#24863;&#21497;&#21495;&#29992;&#20110;&#25552;&#37266;&#65307;</p>
<pre><code>user_pref("security.ssl.treat_unsafe_negotiation_as_broken", true);</code></pre>
<p>&nbsp;</p>
<p><strong>&#21551;&#29992; Public Key Pinning&#65306;</strong>Arkenfox &#35774;&#32622;&#20026;&#20102; <code>2</code> &#24378;&#21046;&#21551;&#29992;&#65292;&#33509;&#20351;&#29992;&#26432;&#27602;&#36719;&#20214;&#65292;&#21487;&#33021;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#22914;&#26524;&#26159;&#30340;&#35805;&#65292;&#21487;&#20197;&#25913;&#22238;&#40664;&#35748; <code>1</code>&#65307;</p>
<pre><code>user_pref("security.cert_pinning.enforcement_level", 2);</code></pre>
<p>&nbsp;</p>
<p><strong>&#31105;&#29992;&#36328;&#31449;&#26631;&#35782;&#65306;</strong>&#27604;&#22914;&#20320;&#20174;&#23569;&#25968;&#27966;&#28857;&#20987; www.baidu.com &#30340;&#38142;&#25509;&#28857;&#20987;&#35775;&#38382;&#30334;&#24230;&#32593;&#31449;&#65292;&#21017;&#30334;&#24230;&#21487;&#20197;&#35782;&#21035;&#21040;&#27492;&#27425;&#35775;&#38382;&#26469;&#33258; <code>sspai.com</code>&#65292;&#36825;&#20004;&#39033;&#35774;&#32622;&#20026; <code>2</code> &#21487;&#31105;&#27490;&#27492;&#34892;&#20026;&#65292;&#20294;&#20250;&#24433;&#21709;&#21040;&#24456;&#22810;&#32593;&#31449;&#30340;&#21151;&#33021;&#65292;&#27604;&#22914;&#19968;&#20123;&#35270;&#39057;&#32593;&#31449;&#26080;&#27861;&#25773;&#25918;&#35270;&#39057;&#65292;&#33509;&#24433;&#21709;&#21040;&#20102;&#20351;&#29992;&#65292;&#21487;&#25913;&#20026; <code>0</code>&#65307;</p>
<pre><code>user_pref("network.http.referer.XOriginPolicy", 0);
user_pref("network.http.referer.XOriginTrimmingPolicy", 0);</code></pre>
<p>&nbsp;</p>
<p><strong>&#31105;&#29992; DRM&#65306;</strong>&#22312;&#21069;&#25991;&#25552;&#21450;&#36807;&#65292;&#26377;&#38656;&#35201;&#21487;&#21551;&#29992;&#65307;</p>
<pre><code>user_pref("media.eme.enabled", true);</code></pre>
<p>&nbsp;</p>
<p><strong>&#22312;&#20851;&#38381;&#27983;&#35272;&#22120;&#26102;&#21024;&#38500;&#27983;&#35272;&#21382;&#21490;&#65306;</strong>&#26377;&#38656;&#35201;&#21487;&#20851;&#38381;&#65307;</p>
<pre><code>user_pref("privacy.sanitize.sanitizeOnShutdown", false);</code></pre>
<p>&nbsp;</p>
<p>&#33509;&#19978;&#19968;&#39033;&#35774;&#32622;&#20026;&#20102; <code>true</code>&#65292;&#21363;&#33258;&#21160;&#21024;&#38500;&#21382;&#21490;&#65292;&#36890;&#36807;&#19979;&#38754;&#20960;&#39033;&#21487;&#36873;&#25321;&#21024;&#38500;&#30340;&#31867;&#21035;&#65307;</p>
<pre><code>user_pref("privacy.clearOnShutdown.cache", true); // &#32531;&#23384;
user_pref("privacy.clearOnShutdown.downloads", true); // &#19979;&#36733;&#35760;&#24405;
user_pref("privacy.clearOnShutdown.formdata", true); // &#32593;&#31449;&#25968;&#25454;
user_pref("privacy.clearOnShutdown.history", true); // &#21382;&#21490;
user_pref("privacy.clearOnShutdown.sessions", true); // &#25171;&#24320;&#30340;&#26631;&#31614;&#39029;&#29366;&#24577;
user_pref("privacy.clearOnShutdown.cookies", true); // Cookies
user_pref("privacy.clearOnShutdown.offlineApps", true); // &#32593;&#31449;&#25968;&#25454;</code></pre>
<p>&nbsp;</p>
<p>&#38459;&#27490;&#25351;&#32441;&#35782;&#21035;&#65292;&#32593;&#31449;&#21487;&#20197;&#35782;&#21035;&#21040;&#35775;&#38382;&#32773;&#30340;&#27983;&#35272;&#22120;&#29256;&#26412;&#65292;&#31995;&#32479;&#29256;&#26412;&#65292;&#35821;&#35328;&#31561;&#31561;&#65292;&#24182;&#21033;&#29992;&#36825;&#20123;&#25968;&#25454;&#24314;&#31435;&#36215;&#21487;&#35782;&#21035;&#30340;&#25351;&#32441;&#20197;&#20415;&#36827;&#34892;&#36319;&#36394;&#65292;&#25171;&#24320;&#27492;&#39033;&#21487;&#20197;&#20266;&#35013;&#37096;&#20998;&#21442;&#25968;&#65292;&#20351;&#32593;&#31449;&#26356;&#21152;&#38590;&#20197;&#24314;&#31435;&#21487;&#35782;&#21035;&#30340;&#25351;&#32441;&#65292;&#27492;&#21151;&#33021;&#26497;&#26377;&#21487;&#33021;&#24433;&#21709;&#21040;&#32593;&#39029;&#27983;&#35272;&#65292;&#24182;&#20250;&#20250;&#24433;&#21709;&#21040;&#24456;&#22810;&#27983;&#35272;&#22120;&#30340;&#21151;&#33021;&#65292;&#27604;&#22914;&#26102;&#21306;&#34987;&#38145;&#23450;&#22312; UTC0&#65292;&#32593;&#31449;&#24635;&#26159;&#20559;&#21521;&#20110;&#20351;&#29992;&#20142;&#33394;&#20027;&#39064;&#31561;&#31561;&#65292;&#33509;&#20171;&#24847;&#30340;&#35805;&#65292;&#21487;&#20197;&#20851;&#38381;&#12290;</p>
<pre><code>user_pref("privacy.resistFingerprinting", false);</code></pre>
<p>&nbsp;</p>
<p><strong>RFP letterboxing&#65306;</strong>&#25171;&#24320;&#27492;&#39033;&#20250;&#20351;&#32593;&#39029;&#22806;&#37096;&#26377;&#19968;&#20010;&#36793;&#26694;&#65288;&#23454;&#38469;&#19978;&#26159;&#19982;&#24403;&#21069;&#31383;&#21475;&#22823;&#23567;&#26368;&#25509;&#36817;&#30340;&#12300;&#24120;&#35265;&#12301;&#31383;&#21475;&#22823;&#23567;&#65289;&#65292;&#36827;&#19968;&#27493;&#38459;&#27490;&#32593;&#31449;&#36890;&#36807;&#23631;&#24149;&#20998;&#36776;&#29575;&#37319;&#38598;&#35774;&#22791;&#25351;&#32441;&#65292;&#20171;&#24847;&#30340;&#35805;&#21487;&#20197;&#20851;&#38381;&#12290;</p>
<pre><code>user_pref("privacy.resistFingerprinting.letterboxing", false);</code></pre>
<p>&nbsp;</p>
<p><strong>&#31105;&#29992; WebGL&#65306;</strong><code>true</code> &#20026;&#31105;&#29992;&#65292;&#20250;&#26497;&#22823;&#22320;&#24433;&#21709;&#24615;&#33021;&#65292;&#24314;&#35758;&#35774;&#32622;&#20026; <code>false</code>&#65307;</p>
<pre><code>user_pref("webgl.disabled", false);</code></pre>
<p>&nbsp;</p>
<p><strong>&#21551;&#29992; http3&#65306;</strong>http3 &#20351;&#29992; udp &#36830;&#25509;&#65292;&#29702;&#35770;&#19978;&#26356;&#24555;&#65292;&#24050;&#30693;&#30446;&#21069;&#37096;&#20998; google &#30340;&#32593;&#31449;&#21644;&#20351;&#29992; Cloudflare CDN &#30340;&#32593;&#31449;&#37117;&#20351;&#29992;&#20102; http3&#65292;&#20294;&#23454;&#38469;&#19978;&#24456;&#22810;&#36816;&#33829;&#21830;&#20250;&#23545; udp &#27969;&#37327;&#38480;&#36895;&#65292;&#23548;&#33268; http3 &#30340;&#23454;&#38469;&#20307;&#39564;&#26356;&#24046;&#65292;&#24314;&#35758;&#31105;&#29992;&#12290;</p>
<pre><code>user_pref("network.http.http3.enable", false);</code></pre>
<p>&#20320;&#20063;&#21487;&#20197;&#35746;&#38405; Arkenfox &#30340; <a target="_blank" rel="noopener noreferrer" href="https://github.com/arkenfox/user.js/releases.atom">RSS Feed</a> &#33719;&#21462; Arkenfox &#30340;&#26356;&#26032;&#26085;&#24535;&#12290;</p>
<h3>&#25193;&#23637;&#25512;&#33616;</h3>
<p>&#36890;&#36807;&#20462;&#25913;&#20197;&#19978;&#30340;&#21442;&#25968;&#65292;&#22522;&#26412;&#21487;&#20197;&#36991;&#20813;&#20986;&#29616;&#32477;&#22823;&#22810;&#25968;&#38382;&#39064;&#65292;&#33509;&#24819;&#35201;&#26356;&#21152;&#33298;&#36866;&#30340;&#27983;&#35272;&#20307;&#39564;&#65292;&#36824;&#25512;&#33616;&#23433;&#35013;&#19968;&#20123;&#25193;&#23637;&#12290;</p>
<p><strong>&#33509;&#26159;&#27604;&#36739;&#30475;&#37325;&#38544;&#31169;&#30340;&#35805;&#65292;&#21017;&#23433;&#35013;&#25193;&#23637;&#24212;&#35813;&#36981;&#24490;&#26368;&#23569;&#21407;&#21017;&#65292;&#21482;&#23433;&#35013;&#33258;&#24049;&#38656;&#35201;&#30340;&#25193;&#23637;&#65292;&#23613;&#37327;&#19981;&#35201;&#23433;&#35013;&#22810;&#20313;&#30340;&#25193;&#23637;&#65292;&#22240;&#20026;&#23433;&#35013;&#30340;&#25193;&#23637;&#36234;&#22810;&#65292;&#36234;&#23481;&#26131;&#24314;&#31435;&#36215;&#21487;&#35782;&#21035;&#30340;&#25351;&#32441;&#12290;</strong></p>
<p><strong>uBlock</strong><a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/ublock-origin"><strong> Origin</strong></a><strong>&#65306;</strong>&#25353;&#29031; uBlock Origin &#24320;&#21457;&#32773;&#30340;&#35828;&#27861;&#65292;&#36825;&#20010;&#25193;&#23637;&#24182;&#19981;&#26159;&#24191;&#21578;&#25318;&#25130;&#25193;&#23637;&#65292;&#32780;&#26159;&#19968;&#20010;&#39640;&#25928;&#22320;&#35831;&#27714;&#36807;&#28388;&#24037;&#20855;&#65292;&#21482;&#26159;&#24688;&#22909;&#36215;&#21040;&#20102;&#24191;&#21578;&#36807;&#28388;&#30340;&#20316;&#29992;&#12290;&#19981;&#36807;&#35201;&#26159;&#25512;&#33616; Firefox &#30340;&#21435;&#24191;&#21578;&#25193;&#23637;&#65292;&#36824;&#26159;&#39318;&#25512; uBlock Origin&#65292;&#30456;&#27604;&#20110;&#20854;&#20182;&#30340;&#30340;&#21435;&#24191;&#21578;&#25193;&#23637;&#65292;&#23427;&#25903;&#25345;&#26356;&#22810;&#30340;&#36807;&#28388;&#35268;&#21017;&#65292;&#19988;&#21344;&#29992;&#30340;&#36164;&#28304;&#26497;&#20302;&#12290;</p>
<p>uBlock Origin &#24050;&#32463;&#20869;&#32622;&#20102;&#24456;&#22810;&#21435;&#24191;&#21578;&#35268;&#21017;&#65292;&#21487;&#20197;&#26681;&#25454;&#20010;&#20154;&#38656;&#27714;&#33258;&#34892;&#21246;&#36873;.&#38500;&#20102;&#40664;&#35748;&#21551;&#29992;&#30340;&#35268;&#21017;&#65292;&#25105;&#20010;&#20154;&#25512;&#33616;&#65306;</p>
<ul>
<li>&#22312; &#12300;&#38544;&#31169;&#12301; &#20998;&#31867;&#20013;&#21246;&#36873; AdGuard Tracking Protection &#21644; AdGuard URL Tracking Protection&#65292;&#36825;&#20004;&#20010;&#35268;&#21017;&#25552;&#20379;&#20102;&#24456;&#22810;&#38544;&#31169;&#22686;&#24378;&#30456;&#20851;&#30340;&#36807;&#28388;&#39033;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://easylist-downloads.adblockplus.org/easylistchina.txt">EasyList China</a> &#21644; <a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/cjx82630/cjxlist/master/cjx-annoyance.txt">CJX's Annoyance List</a>&#65306;&#20004;&#20010;&#38024;&#23545;&#20013;&#25991;&#20114;&#32852;&#32593;&#29615;&#22659;&#30340;&#35268;&#21017;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/DandelionSprout/adfilt/master/LegitimateURLShortener.txt">Actually Legitimate </a>URL<a target="_blank" rel="noopener noreferrer" href="https://raw.githubusercontent.com/DandelionSprout/adfilt/master/LegitimateURLShortener.txt"> Shortener Tool</a>&#65306;&#36825;&#20010;&#35268;&#21017;&#21487;&#20197;&#21435;&#38500; URL &#20013;&#30340;&#19968;&#20123;&#26080;&#29992;&#30340;&#36319;&#36394;&#20869;&#23481;&#65292;&#26377;&#28857;&#31867;&#20284;&#20110; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/clearurls/">Clear</a>URL<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/clearurls/">s</a> &#36825;&#20010;&#25193;&#23637;&#30340;&#21151;&#33021;&#65292;&#25152;&#20197; ClearURLs &#25193;&#23637;&#23601;&#19981;&#38656;&#35201;&#21333;&#29420;&#23433;&#35013;&#20102;&#12290;</li>
</ul>
<p>&#21478;&#22806;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#30001;&#20110;&#26576;&#20123;&#24191;&#21578;&#21830;&#30340;&#25237;&#35785;&#65292;&#22312;&#22269;&#20869;&#32593;&#32476;&#29615;&#22659;&#19979;&#65292;Firefox &#25193;&#23637;&#21830;&#24215;&#20013;&#30340;&#19968;&#20123;&#21435;&#24191;&#21578;&#25193;&#23637;&#24050;&#32463;&#26080;&#27861;&#23433;&#35013;&#65292;&#25193;&#23637;&#21830;&#24215;&#20027;&#39029;&#20063;&#26080;&#27861;&#35775;&#38382;&#65292;&#35831;&#33258;&#34892;&#23547;&#25214;&#26041;&#27861;&#65292;&#20363;&#22914;&#37096;&#20998; Linux &#21457;&#34892;&#29256;&#29992;&#25143;&#21487;&#20197;&#20351;&#29992;&#31995;&#32479;&#30340;&#21253;&#31649;&#29702;&#22120;&#20174;&#36719;&#20214;&#28304;&#23433;&#35013;&#65292;&#27604;&#22914; Archlinux &#21487;&#20197;&#29992; <code>pacman -S firefox-uBlock-origin</code> &#21629;&#20196;&#20026;&#23448;&#26041;&#29256;&#30340; Firefox &#23433;&#35013; uBlock Origin &#25193;&#23637;&#12290;</p>
<p><a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/canvasblocker"><strong>CanvasBlocker</strong></a><strong>&#65306;</strong>&#22914;&#26524;&#20320;&#22312; user-overrides.js &#20013;&#31105;&#29992;&#20102;&#38459;&#27490;&#25351;&#32441;&#35782;&#21035;&#65292;&#21017;&#21487;&#20197;&#23433;&#35013;&#36825;&#20010;&#25193;&#23637;&#20316;&#20026;&#26367;&#20195;&#65292;&#23433;&#35013;&#23436;&#22909;&#20687;&#20063;&#26080;&#38656;&#36827;&#34892;&#22810;&#20313;&#30340;&#35774;&#32622;&#65292;&#36825;&#20010;&#25193;&#23637;&#25552;&#20379;&#20102;&#19968;&#20123;&#25351;&#32441;&#20445;&#25252;&#25514;&#26045;&#65292;&#34429;&#35828;&#20445;&#25252;&#25928;&#26524;&#19981;&#22914;&#27983;&#35272;&#22120;&#21407;&#29983;&#30340;&#38459;&#27490;&#25351;&#32441;&#35782;&#21035;&#25928;&#26524;&#22909;&#65292;&#20294;&#23545;&#32593;&#31449;&#30340;&#24433;&#21709;&#26356;&#23567;&#12290;</p>
<p><a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/cookie-autodelete"><strong>Cookie AutoDelete</strong></a><strong>&#65306;</strong>&#39038;&#21517;&#24605;&#20041;&#65292;&#33258;&#21160;&#21024;&#38500; cookie&#65292;&#23433;&#35013;&#21518;&#22312;&#25193;&#23637;&#35774;&#32622;&#39029;&#38754;&#21246;&#36873;&#33258;&#21160;&#28165;&#29702;&#65292;&#23545;&#20110;&#19981;&#24819;&#35201;&#28165;&#29702;&#30340;&#32593;&#31449;&#22312;&#34920;&#36798;&#24335;&#21015;&#34920;&#20013;&#28155;&#21152;&#30333;&#21517;&#21333;&#21363;&#21487;&#65292;&#36825;&#20010;&#25193;&#23637;&#30456;&#23545;&#20110;&#27983;&#35272;&#22120;&#33258;&#24102;&#30340;&#33258;&#21160;&#28165;&#29702;&#21151;&#33021;&#65292;&#20248;&#28857;&#22312;&#20110;&#30333;&#21517;&#21333;&#25903;&#25345;&#36890;&#37197;&#31526;&#65292;&#27604;&#22914;&#24819;&#35201;&#23545; google.com &#30340;&#25152;&#26377;&#23376;&#22495;&#21517;&#28155;&#21152;&#30333;&#21517;&#21333;&#65292;&#21482;&#38656;&#28155;&#21152;&#19968;&#26465; *.google.com &#21363;&#21487;&#12290;</p>
<p><a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/skip-redirect"><strong>Skip Redirect</strong></a><strong>&#65306;</strong>&#38142;&#25509;&#33258;&#21160;&#36339;&#36716;&#65292;&#19968;&#20123;&#32593;&#31449;&#22312;&#28857;&#20987;&#31449;&#22806;&#38142;&#25509;&#26102;&#65292;&#20250;&#32463;&#36807;&#19968;&#20123;&#20013;&#38388;&#39029;&#38754;&#65292;&#26377;&#26102;&#36824;&#38656;&#25163;&#21160;&#30830;&#35748;&#65292;&#26377;&#26102;&#29978;&#33267;&#36824;&#20250;&#25318;&#25130;&#23427;&#20204;&#35748;&#20026; &#12300;&#21361;&#38505;&#12301;&#30340;&#38142;&#25509;&#65292;&#36825;&#20010;&#25193;&#23637;&#21487;&#20197;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#30452;&#25509;&#36339;&#36716;&#21040;&#26368;&#32456;&#39029;&#38754;&#65292;&#30465;&#21435;&#20102;&#24456;&#22810;&#40635;&#28902;&#12290;</p>
<p><strong>&#32593;&#39029;&#32763;&#35793;&#65306;</strong>&#20174; Chrome &#20999;&#25442;&#21040; Firefox &#21518;&#26368;&#22823;&#30340;&#30171;&#28857;&#65292;&#23601;&#26159;&#27809;&#26377;&#20869;&#32622;&#32763;&#35793;&#21151;&#33021;&#65292;&#34429;&#28982; Firefox &#26377;&#33258;&#23478;&#30340; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/firefox-translations/">&#32763;&#35793;&#24037;&#20855;</a>&#65292;&#20294;&#26159;&#36824;&#22312;&#27979;&#35797;&#38454;&#27573;&#65292;&#19988;&#25903;&#25345;&#30340;&#35821;&#35328;&#24456;&#23569;&#65292;&#25105;&#20063;&#35797;&#36807;&#24456;&#22810;&#32763;&#35793;&#25193;&#23637;&#65292;&#24863;&#35273;&#37117;&#19981;&#22826;&#22909;&#29992;&#65292;&#30446;&#21069;&#22312;&#29992;&#30340;&#26159; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/traduzir-paginas-web/">TWP</a>&#65292;&#24863;&#35273;&#30456;&#23545;&#26469;&#35828;&#27604;&#36739;&#22909;&#29992;&#65292;&#23427;&#22312;&#22320;&#22336;&#26639;&#21491;&#19978;&#35282;&#28155;&#21152;&#20102;&#19968;&#20010;&#31867;&#20284; Chrome &#30340;&#32763;&#35793;&#25353;&#38062;&#65292;&#25903;&#25345;&#25972;&#39029;&#32763;&#35793;&#65292;&#19981;&#36807;&#25105;&#24456;&#23569;&#29992;&#65292;&#25105;&#26368;&#24120;&#29992;&#30340;&#36824;&#26159;&#23427;&#30340;&#21010;&#35789;&#32763;&#35793;&#21151;&#33021;&#65292;&#32593;&#39029;&#36873;&#21462;&#38656;&#35201;&#32763;&#35793;&#30340;&#20869;&#23481;&#65292;&#23601;&#20250;&#24377;&#20986;&#19968;&#20010;&#25353;&#38062;&#65292;&#32763;&#35793;&#36873;&#20013;&#30340;&#20869;&#23481;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/article/da560b4514d3c1c578c0ed4bb82da23b?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#36824;&#26377;&#19968;&#20123;&#25105;&#33258;&#29992;&#30340;&#25193;&#23637;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#38656;&#35201;&#23433;&#35013;&#65292;&#22823;&#37096;&#20998;&#22823;&#23478;&#37117;&#27604;&#36739;&#29087;&#24713;&#65292;&#23601;&#19981;&#19968;&#19968;&#20171;&#32461;&#20102;&#12290;</p>
<ul>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/tampermonkey">Tampermonkey</a> &#25110; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-Us/firefox/addon/violentmonkey">Violentmonkey</a>&#65306;&#23433;&#35013;&#33050;&#26412;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/bitwarden-password-manager">Bitwarden</a>&#65306;&#23494;&#30721;&#31649;&#29702;&#22120;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/darkreader/">Dark Reader</a>&#65306;&#28145;&#33394;&#27169;&#24335;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/ublacklist/">uBlacklist</a>&#65306;&#23631;&#34109; google &#25628;&#32034;&#32467;&#26524;&#20013;&#30340;&#19968;&#20123;&#20302;&#36136;&#37327;&#32593;&#31449;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/vimium-c">Vimium C</a>&#65306;&#20351;&#29992; vim &#24555;&#25463;&#38190;&#27983;&#35272;&#32593;&#39029;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/sponsorblock/">SponsorBlock</a>&#65306;&#33258;&#21160;&#36339;&#36807; Youtube &#35270;&#39057;&#20013;&#30340;&#36190;&#21161;&#20869;&#23481;&#65307;</li>
<li>
<a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/firefox/addon/return-youtube-dislikes/">Return Youtube Dislike</a>&#65306;&#26174;&#31034; Youtube &#35270;&#39057;&#30340;&#28857;&#36393;&#25968;&#37327;&#12290;</li>
</ul>
<h2>&#20851;&#20110; Firefox &#31227;&#21160;&#31471;</h2>
<p>iOS &#31471;&#30340; Firefox &#25105;&#27809;&#29992;&#36807;&#65292;&#19981;&#20316;&#35780;&#20215;&#65307;&#32780;&#19988; iOS &#31471;&#30340;&#27983;&#35272;&#22120;&#22240;&#20026; Apple &#35201;&#27714;&#24517;&#39035;&#20351;&#29992; WebKit &#20869;&#26680;&#65292;&#25152;&#20197;&#22522;&#26412;&#19978;&#20840;&#37117;&#26159; Safari &#30340;&#22871;&#22771;&#65292;&#32416;&#32467;&#36873;&#25321;&#21738;&#20010;&#27983;&#35272;&#22120;&#24847;&#20041;&#19981;&#22823;&#12290;&#36825;&#37324;&#20027;&#35201;&#35752;&#35770;&#30340;&#26159; Android &#29256;&#26412;&#12290;</p>
<p>Android &#29256;&#26412;&#30340; Firefox &#34987;&#24456;&#22810;&#20154;&#35807;&#30149;&#65292;&#20063;&#30830;&#23454;&#23384;&#22312;&#24456;&#22810;&#38382;&#39064;&#65292;&#27604;&#22914;&#21151;&#33021;&#32570;&#22833;&#65292;&#23448;&#26041;&#29256;&#30340; Firefox Android &#19981;&#33021;&#35775;&#38382; <code>about:config</code> &#30028;&#38754;&#20462;&#25913;&#39640;&#32423;&#36873;&#39033;&#65292;&#25193;&#23637;&#23433;&#35013;&#20063;&#21463;&#38480;&#21046;&#12290;&#20294;&#26159;&#30456;&#27604;&#20110; Firefox&#65292;&#25105;&#20010;&#20154;&#35273;&#24471; Android &#29256;&#26412;&#30340; Chrome &#26356;&#21152;&#38590;&#29992;&#65292;&#32780;&#19988;&#23436;&#20840;&#19981;&#25903;&#25345;&#25193;&#23637;&#12290;</p>
<p>&#34429;&#28982; Android &#29256; Firefox &#25903;&#25345;&#23433;&#35013;&#25193;&#23637;&#65292;&#20294;&#26159;&#21482;&#33021;&#23433;&#35013;&#23448;&#26041;&#25552;&#20379;&#30340; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org/en-US/android/">&#23569;&#37327;&#25193;&#23637;</a>&#65292;&#22914;&#26524;&#24819;&#35201;&#23433;&#35013;&#21015;&#34920;&#20197;&#22806;&#30340;&#25193;&#23637;&#24590;&#20040;&#21150;&#21602;&#65311;&#20854;&#23454;&#20063;&#26377;&#21150;&#27861;&#65292;Android &#29256; Firefox &#30340; <a target="_blank" rel="noopener noreferrer" href="https://play.google.com/store/apps/details?id=org.mozilla.fenix">Nightly</a> &#29256;&#26412;&#25552;&#20379;&#20102;&#23433;&#35013;&#39069;&#22806;&#25193;&#23637;&#30340;&#26041;&#24335;&#65292;&#19981;&#36807;&#27604;&#36739;&#40635;&#28902;&#12290;</p>
<p>&#39318;&#20808;&#65292;&#22312;&#30005;&#33041;&#19978;&#35775;&#38382; <a target="_blank" rel="noopener noreferrer" href="https://addons.mozilla.org">Firefox &#25193;&#23637;&#21830;&#24215;</a>&#65292;&#30331;&#24405;&#33258;&#24049;&#30340;&#24080;&#21495;&#65292;&#40736;&#26631;&#25918;&#21040;&#21491;&#19978;&#35282;&#33258;&#24049;&#30340;&#26165;&#31216;&#22788;&#65292;&#28857;&#20987; &#12300;&#26597;&#30475;&#25105;&#30340;&#25910;&#34255;&#38598;&#12301;&#65292;&#33509;&#27809;&#26377;&#25910;&#34255;&#38598;&#23601;&#26032;&#24314;&#19968;&#20010;&#65292;&#28857;&#20987;&#36827;&#20837;&#25910;&#34255;&#38598;&#65292;&#22797;&#21046;&#32593;&#39029;&#30340; URL&#65292;&#21518;&#38754;&#20250;&#29992;&#21040;&#12290;</p>
<p>&#20877;&#22238;&#21040;&#20027;&#39029;&#65292;&#25628;&#32034;&#33258;&#24049;&#21916;&#27426;&#30340;&#25193;&#23637;&#65292;&#28378;&#21160;&#21040;&#26368;&#19979;&#26041;&#65292;&#36873;&#25321;&#28155;&#21152;&#21040;&#33258;&#24049;&#21018;&#25165;&#21019;&#24314;&#30340;&#25910;&#34255;&#38598;&#65292;</p>
<p>&#26469;&#21040; Android &#31471;&#65292;&#25171;&#24320; Firefox nightly&#65292;&#25171;&#24320;&#35774;&#32622;&#65292;&#25214;&#21040;&#26368;&#19979;&#26041; &#12300;&#20851;&#20110; Firefox&#12301;&#65292;&#28857;&#20987;&#36827;&#20837;&#65292;&#22810;&#27425;&#28857;&#20987; Firefox logo&#65292;&#30452;&#21040;&#25552;&#31034; &#12300;&#24050;&#21551;&#29992;&#35843;&#35797;&#33756;&#21333;&#12301;&#12290;</p>
<p>&#22238;&#21040;&#35774;&#32622;&#39029;&#38754;&#65292;&#23601;&#20250;&#21457;&#29616;&#22312;&#21407;&#26469;&#30340; &#12300;&#38468;&#21152;&#32452;&#20214;&#12301;&#19979;&#26041;&#22810;&#20986;&#20102;&#19968;&#20010; &#12300;&#33258;&#23450;&#20041;&#38468;&#21152;&#32452;&#20214;&#25910;&#34255;&#38598;&#12301;&#65292;&#28857;&#24320;&#65292;&#23601;&#20250;&#25552;&#31034;&#36755;&#20837;&#29992;&#25143; ID &#21644;&#25910;&#34255;&#38598;&#21517;&#31216;&#21644;&#20043;&#21069;&#22797;&#21046;&#30340;&#25910;&#34255;&#38598; URL&#12290;</p>
<p>&#25171;&#20010;&#27604;&#26041;&#65292;&#22914;&#26524;&#26159; <code>https://addons.mozilla.org/zh-CN/firefox/collections/123456789/name</code>&#65288;&#21482;&#26159;&#25171;&#27604;&#26041;&#65292;&#24182;&#19981;&#26159;&#30495;&#23454;&#38142;&#25509;&#65289;&#65292;&#37027;&#20040;&#29992;&#25143; ID &#23601;&#26159; <code>123456789</code>&#65292;&#25910;&#34255;&#38598;&#21517;&#31216;&#23601;&#26159; <code>name</code>&#12290;</p>
<p>&#22635;&#22909;&#21518;&#65292;&#20445;&#23384;&#37325;&#21551;&#24212;&#29992;&#65292;&#28857;&#24320;&#38468;&#21152;&#32452;&#20214;&#39029;&#38754;&#65292;&#31561;&#23427;&#21047;&#26032;&#23601;&#33021;&#21457;&#29616;&#65292;&#24819;&#35201;&#23433;&#35013;&#30340;&#25193;&#23637;&#23601;&#24050;&#32463;&#22312;&#21015;&#34920;&#37324;&#38754;&#20102;&#12290;&#19981;&#36807;&#25193;&#23637;&#23433;&#35013;&#21518;&#21487;&#33021;&#19981;&#20250;&#27491;&#24120;&#24037;&#20316;&#65292;&#35831;&#33258;&#34892;&#27979;&#35797;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2022/11/07/b036e6cc6924ddc383ee5de2fcbe3cf9.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><p>&#20294;&#26159;&#23601;&#31639;&#26159; Nightly &#29256;&#26412;&#30340; Firefox&#65292;&#20063;&#27809;&#21150;&#27861;&#36827;&#20837; <code>about:config</code> &#39029;&#38754;&#12290;&#36825;&#23601;&#35201;&#25552;&#21040;&#31532;&#19977;&#26041;&#30340; Fork &#29256;&#26412;&#20102;&#12290;</p>
<p>&#39318;&#20808;&#26159; <a target="_blank" rel="noopener noreferrer" href="https://github.com/fork-maintainers/iceraven-browser">Iceraven</a>&#65292;&#22522;&#20110; Firefox Android &#30340;&#24320;&#28304;&#20195;&#30721; <a target="_blank" rel="noopener noreferrer" href="https://github.com/mozilla-mobile/fenix">fenix</a> &#26500;&#24314;&#65292;&#20320;&#21487;&#20197;&#20174; <a target="_blank" rel="noopener noreferrer" href="https://github.com/fork-maintainers/iceraven-browser/releases">Github release</a> &#19979;&#36733;&#23433;&#35013;&#21253;&#65292;&#40664;&#35748;&#38598;&#25104;&#20102;&#19968;&#20010;&#24456;&#22823;&#30340;&#25193;&#23637;&#21015;&#34920;&#65292;&#32477;&#22823;&#37096;&#20998;&#24120;&#29992;&#30340;&#25193;&#23637;&#37117;&#33021;&#25214;&#21040;&#65292;&#30465;&#21435;&#20102;&#33258;&#24049;&#28155;&#21152;&#25910;&#34255;&#38598;&#30340;&#40635;&#28902;&#20102;&#65292;&#21516;&#26102;&#20063;&#21487;&#20197;&#35775;&#38382; <code>about:config</code> &#20462;&#25913;&#39640;&#32423;&#36873;&#39033;&#12290;&#20294;&#26159; Iceraven &#30340;&#32500;&#25252;&#32773;&#23545;&#20110;&#29256;&#26412;&#26356;&#26032;&#24456;&#19981;&#31215;&#26497;&#65292;&#32463;&#24120;&#33853;&#21518;&#23448;&#26041;&#29256;&#26412;&#24456;&#22810;&#12290;</p>
<p><a target="_blank" rel="noopener noreferrer" href="https://f-droid.org/zh_Hans/packages/org.mozilla.fennec_fdroid/">Fennec F-Droid</a> &#26159; <a target="_blank" rel="noopener noreferrer" href="https://f-droid.org/zh_Hans/">F-Droid</a> &#21830;&#24215;&#22522;&#20110; Fenix &#20195;&#30721;&#26500;&#24314;&#30340;&#27983;&#35272;&#22120;&#65292;&#26356;&#26032;&#36827;&#24230;&#22522;&#26412;&#19982;&#23448;&#26041;&#19968;&#33268;&#65292;&#21487;&#33021;&#31245;&#26377;&#33853;&#21518;&#65292;&#26500;&#24314;&#26102;&#31227;&#38500;&#20102;&#38750;&#33258;&#30001;&#37096;&#20998;&#21644;&#36965;&#27979;&#65292;&#21151;&#33021;&#19982;&#23448;&#26041;&#29256;&#22522;&#26412;&#19968;&#26679;&#65292;&#19981;&#21516;&#30340;&#26159;&#25903;&#25345;&#36827;&#20837; about:config &#30028;&#38754;&#20462;&#25913;&#39640;&#32423;&#36873;&#39033;&#65292;&#21516;&#26102;&#20063;&#25903;&#25345;&#33258;&#23450;&#20041;&#38468;&#21152;&#32452;&#20214;&#25910;&#34255;&#38598;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#19981;&#30693;&#20160;&#20040;&#21407;&#22240;&#65292;Fennec &#23433;&#35013;&#25193;&#23637;&#21518;&#65292;&#25193;&#23637;&#30340;&#35774;&#32622;&#39029;&#38754;&#40664;&#35748;&#37117;&#26159;&#33521;&#25991;&#30340;&#65292;&#26377;&#20123;&#25193;&#23637;&#21487;&#20197;&#22312;&#33258;&#24049;&#30340;&#35774;&#32622;&#39029;&#38754;&#20462;&#25913;&#35821;&#35328;&#65292;&#27604;&#22914; Tampermonkey&#65292;&#26377;&#20123;&#23601;&#25913;&#19981;&#20102;&#12290;</p>
<p>&#34429;&#28982; Iceraven &#21644; Fennec &#21487;&#20197;&#36890;&#36807; <code>about:config</code> &#20462;&#25913;&#39640;&#32423;&#35774;&#32622;&#65292;Arkenfox &#20462;&#25913;&#20102;&#19978;&#30334;&#20010;&#36873;&#39033;&#65292;&#29031;&#30528; <code>user.js</code> &#22312;&#23567;&#23631;&#24149;&#19978;&#19968;&#20010;&#20010;&#20462;&#25913;&#24456;&#26159;&#38590;&#21463;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#26356;&#22909;&#30340;&#26041;&#27861;&#21602;&#65311;</p>
<p>&#37027;&#20040;&#36825;&#23601;&#35201;&#25552;&#21040; <a target="_blank" rel="noopener noreferrer" href="https://f-droid.org/zh_Hans/packages/us.spotco.fennec_dos/">Mull</a> &#20102;&#65292;&#36825;&#20010;&#27983;&#35272;&#22120;&#22522;&#20110;&#19978;&#25991;&#25552;&#21040;&#30340; Fennec&#65292;&#20294;&#26159;&#24050;&#32463;&#40664;&#35748;&#38598;&#25104;&#20102; Arkenfox &#30340;&#39640;&#32423;&#35774;&#32622;&#65292;&#23569;&#25968;&#30340;&#38656;&#35201;&#35206;&#30422;&#30340;&#36873;&#39033;&#21487;&#20197;&#33258;&#34892;&#20462;&#25913;&#65292;&#30465;&#21435;&#20102;&#24456;&#22810;&#40635;&#28902;&#12290;</p>
<p>&#19981;&#36807;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#21644; Arkenfox &#19968;&#26679;&#65292;Mull &#40664;&#35748;&#21551;&#29992;&#20102;&#38459;&#27490;&#25351;&#32441;&#35782;&#21035;&#30340;&#36873;&#39033;&#65292;&#22312;&#26159;&#22312;&#31227;&#21160;&#31471;&#19978;&#24320;&#21551;&#36825;&#19968;&#36873;&#39033;&#21518;&#20250;&#20351;&#30028;&#38754;&#21047;&#26032;&#29575;&#38145;&#22312; 60Hz&#65292;&#36825;&#26159;&#20010;&#24050;&#30693; bug&#65292;&#22914;&#26524;&#20351;&#29992;&#39640;&#21047;&#25163;&#26426;&#19988;&#27604;&#36739;&#20171;&#24847;&#30340;&#35805;&#21487;&#20197;&#20851;&#38381;&#12290;&#21478;&#22806;&#25105;&#36824;&#21457;&#29616; Violentmonkey &#25193;&#23637;&#22312; Mull &#19978;&#19981;&#33021;&#27491;&#24120;&#24037;&#20316;&#65292;Tampermonkey &#23601;&#21487;&#20197;&#27491;&#24120;&#24037;&#20316;&#65292;&#36825;&#20004;&#20010;&#25193;&#23637;&#22312; Fennec &#19978;&#37117;&#21487;&#20197;&#27491;&#24120;&#20351;&#29992;&#30340;&#65292;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#12290;</p>
<h2>&#32467;&#35821;</h2>
<p>&#20197;&#19978;&#22522;&#26412;&#23601;&#26159;&#25105;&#23545;&#20110; Firefox &#30340;&#20351;&#29992;&#24515;&#24471;&#65292;&#20854;&#23454;&#36824;&#26377;&#19968;&#20123;&#27809;&#26377;&#35762;&#21040;&#65292;&#27604;&#22914;&#36890;&#36807;&#33258;&#23450;&#20041; CSS &#25991;&#20214;&#26469;&#20462;&#25913; Firefox &#22806;&#35266;&#65292;&#25105;&#27809;&#26377;&#28145;&#20837;&#30740;&#31350;&#36807;&#65292;&#23601;&#19981;&#32454;&#35762;&#20102;&#65292;&#36825;&#37324;&#21482;&#20998;&#20139;&#19968;&#20010;&#21253;&#21547;&#24456;&#22810;&#29616;&#25104;&#30340; CSS &#30340; <a target="_blank" rel="noopener noreferrer" href="https://github.com/MrOtherGuy/firefox-csshacks">Github Repo</a>&#12290;&#24863;&#20852;&#36259;&#21487;&#20197;&#33258;&#24049;&#30740;&#31350;&#65292;&#25991;&#31456;&#21040;&#36825;&#37324;&#24050;&#32463;&#25509;&#36817;&#19968;&#19975;&#23383;&#20102;&#65292;&#22914;&#26524;&#25991;&#31456;&#21457;&#20986;&#21435;&#65292;&#30495;&#30340;&#26377;&#20154;&#30475;&#21040;&#36825;&#37324;&#30340;&#35805;&#65292;&#25105;&#24456;&#26159;&#24863;&#28608;&#12290;</p>
<p>&gt; &#19979;&#36733; <a target="_blank" rel="noopener noreferrer" href="https://sspai.com/page/client">&#23569;&#25968;&#27966; 2.0 &#23458;&#25143;&#31471;</a>&#12289;&#20851;&#27880; <a target="_blank" rel="noopener noreferrer" href="https://sspai.com/s/J71e">&#23569;&#25968;&#27966;&#20844;&#20247;&#21495;</a>&#65292;&#35299;&#38145;&#20840;&#26032;&#38405;&#35835;&#20307;&#39564; &#128240;</p>
<p>&gt; &#23454;&#29992;&#12289;&#22909;&#29992;&#30340; <a target="_blank" rel="noopener noreferrer" href="https://sspai.com/mall">&#27491;&#29256;&#36719;&#20214;</a>&#65292;&#23569;&#25968;&#27966;&#20026;&#20320;&#21576;&#29616; &#128640;</p>
</div>
<div></div>
<!---->
</div>
<div></div>
<div>
<div>
<div>
<!---->
</div>
<a href="https://sspai.com/s/JYjP" target="_blank" rel="noopener noreferrer"><!----></a>
</div>
<div>
<span>24</span>
</div>
<div>
<span>15</span>
</div>
<div><span><div role="tooltip" aria-hidden="true">
<!----><div>
<a href="https://service.weibo.com/share/share.php?url=null?ref=weibo&amp;title=%E3%80%90%E6%83%B3%E8%A6%81%E9%80%83%E7%A6%BB%20Chrome%EF%BC%9F%E8%AF%B7%E6%94%B6%E4%B8%8B%E8%BF%99%E4%BB%BD%20Firefox%20%E7%BB%88%E6%9E%81%E9%9A%90%E7%A7%81%E6%8C%87%E5%8D%97%E3%80%91Matrix%E9%A6%96%E9%A1%B5%E6%8E%A8%E8%8D%90Matrix%E6%98%AF%E5%B0%91%E6%95%B0%E6%B4%BE%E7%9A%84%E5%86%99%E4%BD%9C%E7%A4%BE%E5%8C%BA%EF%BC%8C%E6%88%91%E4%BB%AC%E4%B8%BB%E5%BC%A0%E5%88%86%E4%BA%AB%E7%9C%9F%E5%AE%9E%E7%9A%84%E4%BA%A7%E5%93%81%E4%BD%93%E9%AA%8C%EF%BC%8C%E6%9C%89%E5%AE%9E%E7%94%A8%E4%BB%B7%E5%80%BC%E7%9A%84%E7%BB%8F%E9%AA%8C%E4%B8%8E%E6%80%9D%E8%80%83%E3%80%82%E6%88%91%E4%BB%AC%E4%BC%9A%E4%B8%8D%E5%AE%9A%E6%9C%9F%E6%8C%91%E9%80%89Matrix%E6%9C%80%E4%BC%98%E8%B4%A8%E7%9A%84%EF%BC%88%E6%9D%A5%E8%87%AA%20%40%E5%B0%91%E6%95%B0%E6%B4%BEsspai%EF%BC%89%E5%85%A8%E6%96%87%EF%BC%9A&amp;pic=https%3A%2F%2Fcdn.sspai.com%2Farticle%2F78504e00-d5d8-270d-e0b3-a75673872fa4.png%3FimageMogr2%2Fauto-orient%2Fquality%2F95%2Fthumbnail%2F!1420x708r%2Fgravity%2FCenter%2Fcrop%2F1420x708%2Finterlace%2F1&amp;appkey=3196502474#" target="_blank" rel="noopener noreferrer"><i></i></a><span><div role="tooltip" aria-hidden="true">
<!----><div>
<div></div>
<small>&#25195;&#30721;&#20998;&#20139;</small>
</div>
</div>
<span><i></i></span></span><a href="https://twitter.com/share?text=%E3%80%90%E6%83%B3%E8%A6%81%E9%80%83%E7%A6%BB%20Chrome%EF%BC%9F%E8%AF%B7%E6%94%B6%E4%B8%8B%E8%BF%99%E4%BB%BD%20Firefox%20%E7%BB%88%E6%9E%81%E9%9A%90%E7%A7%81%E6%8C%87%E5%8D%97%E3%80%91Matrix%E9%A6%96%E9%A1%B5%E6%8E%A8%E8%8D%90Matrix%E6%98%AF%E5%B0%91%E6%95%B0%E6%B4%BE%E7%9A%84%E5%86%99%E4%BD%9C%E7%A4%BE%E5%8C%BA%EF%BC%8C%E6%88%91%E4%BB%AC%E4%B8%BB%E5%BC%A0%E5%88%86%E4%BA%AB%E7%9C%9F%E5%AE%9E%E7%9A%84%E4%BA%A7%E5%93%81%E4%BD%93%E9%AA%8C%EF%BC%8C%E6%9C%89%E5%AE%9E%E7%94%A8%E4%BB%B7%E5%80%BC%E7%9A%84%E7%BB%8F%E9%AA%8C%E4%B8%8E%E6%80%9D%E8%80%83%E3%80%82%E6%88%91%E4%BB%AC%E4%BC%9A%E4%B8%8D%E5%AE%9A%E6%9C%9F%E6%8C%91%E9%80%89Matrix%E6%9C%80%E4%BC%98%E8%B4%A8%E7%9A%84%EF%BC%88%E6%9D%A5%E8%87%AA%20%40%E5%B0%91%E6%95%B0%E6%B4%BEsspai%EF%BC%89%E5%85%A8%E6%96%87%EF%BC%9A&amp;url=null" target="_blank" rel="noopener noreferrer"><i></i></a>
</div>
</div>
<span></span></span></div>
<div></div>
<!---->
</div>
<!---->
</div> <div>
<div><span>&#26412;&#25991;&#36131;&#32534;&#65306;@<a href="https://r.ifyes.online/u/Kiririn" target="_blank" rel="noopener noreferrer">Kiririn</a></span></div>
<!---->
</div> <!----> <div><div>
<div><a href="https://r.ifyes.online/tag/%E6%B5%8F%E8%A7%88%E5%99%A8" rel="noopener noreferrer" target="_blank"><span>#</span>&#27983;&#35272;&#22120;
      </a></div>
<div><a href="https://r.ifyes.online/tag/%E4%BF%A1%E6%81%AF%E5%AE%89%E5%85%A8" rel="noopener noreferrer" target="_blank"><span>#</span>&#20449;&#24687;&#23433;&#20840;
      </a></div>
</div></div> <div>
<div>
<i></i> <span>24</span>
</div> <div> <div>
<span></span> <span>&#31561; 24 &#20154;&#20026;&#26412;&#25991;&#31456;&#20805;&#30005;</span>
</div>
</div> <span><div role="tooltip" aria-hidden="true">
<!----><div>
<a href="https://service.weibo.com/share/share.php?url=null?ref=weibo&amp;title=%E3%80%90%E6%83%B3%E8%A6%81%E9%80%83%E7%A6%BB%20Chrome%EF%BC%9F%E8%AF%B7%E6%94%B6%E4%B8%8B%E8%BF%99%E4%BB%BD%20Firefox%20%E7%BB%88%E6%9E%81%E9%9A%90%E7%A7%81%E6%8C%87%E5%8D%97%E3%80%91Matrix%E9%A6%96%E9%A1%B5%E6%8E%A8%E8%8D%90Matrix%E6%98%AF%E5%B0%91%E6%95%B0%E6%B4%BE%E7%9A%84%E5%86%99%E4%BD%9C%E7%A4%BE%E5%8C%BA%EF%BC%8C%E6%88%91%E4%BB%AC%E4%B8%BB%E5%BC%A0%E5%88%86%E4%BA%AB%E7%9C%9F%E5%AE%9E%E7%9A%84%E4%BA%A7%E5%93%81%E4%BD%93%E9%AA%8C%EF%BC%8C%E6%9C%89%E5%AE%9E%E7%94%A8%E4%BB%B7%E5%80%BC%E7%9A%84%E7%BB%8F%E9%AA%8C%E4%B8%8E%E6%80%9D%E8%80%83%E3%80%82%E6%88%91%E4%BB%AC%E4%BC%9A%E4%B8%8D%E5%AE%9A%E6%9C%9F%E6%8C%91%E9%80%89Matrix%E6%9C%80%E4%BC%98%E8%B4%A8%E7%9A%84%EF%BC%88%E6%9D%A5%E8%87%AA%20%40%E5%B0%91%E6%95%B0%E6%B4%BEsspai%EF%BC%89%E5%85%A8%E6%96%87%EF%BC%9A&amp;pic=https%3A%2F%2Fcdn.sspai.com%2Farticle%2F78504e00-d5d8-270d-e0b3-a75673872fa4.png%3FimageMogr2%2Fauto-orient%2Fquality%2F95%2Fthumbnail%2F!1420x708r%2Fgravity%2FCenter%2Fcrop%2F1420x708%2Finterlace%2F1&amp;appkey=3196502474#" target="_blank" rel="noopener noreferrer"><i></i></a><span><div role="tooltip" aria-hidden="true">
<!----><div>
<div></div>
<small>&#25195;&#30721;&#20998;&#20139;</small>
</div>
</div>
<span><i></i></span></span><a href="https://twitter.com/share?text=%E3%80%90%E6%83%B3%E8%A6%81%E9%80%83%E7%A6%BB%20Chrome%EF%BC%9F%E8%AF%B7%E6%94%B6%E4%B8%8B%E8%BF%99%E4%BB%BD%20Firefox%20%E7%BB%88%E6%9E%81%E9%9A%90%E7%A7%81%E6%8C%87%E5%8D%97%E3%80%91Matrix%E9%A6%96%E9%A1%B5%E6%8E%A8%E8%8D%90Matrix%E6%98%AF%E5%B0%91%E6%95%B0%E6%B4%BE%E7%9A%84%E5%86%99%E4%BD%9C%E7%A4%BE%E5%8C%BA%EF%BC%8C%E6%88%91%E4%BB%AC%E4%B8%BB%E5%BC%A0%E5%88%86%E4%BA%AB%E7%9C%9F%E5%AE%9E%E7%9A%84%E4%BA%A7%E5%93%81%E4%BD%93%E9%AA%8C%EF%BC%8C%E6%9C%89%E5%AE%9E%E7%94%A8%E4%BB%B7%E5%80%BC%E7%9A%84%E7%BB%8F%E9%AA%8C%E4%B8%8E%E6%80%9D%E8%80%83%E3%80%82%E6%88%91%E4%BB%AC%E4%BC%9A%E4%B8%8D%E5%AE%9A%E6%9C%9F%E6%8C%91%E9%80%89Matrix%E6%9C%80%E4%BC%98%E8%B4%A8%E7%9A%84%EF%BC%88%E6%9D%A5%E8%87%AA%20%40%E5%B0%91%E6%95%B0%E6%B4%BEsspai%EF%BC%89%E5%85%A8%E6%96%87%EF%BC%9A&amp;url=null" target="_blank" rel="noopener noreferrer"><i></i></a>
</div>
</div>
<span><i></i></span></span> <i></i> <span><div role="tooltip" aria-hidden="true">
<!----> <div>
<a href="https://getpocket.com/edit?url=null" target="_blank" rel="noopener noreferrer"><i></i></a> <a href="http://www.instapaper.com/hello2?url=null&amp;title=%E6%83%B3%E8%A6%81%E9%80%83%E7%A6%BB%20Chrome%EF%BC%9F%E8%AF%B7%E6%94%B6%E4%B8%8B%E8%BF%99%E4%BB%BD%20Firefox%20%E7%BB%88%E6%9E%81%E9%9A%90%E7%A7%81%E6%8C%87%E5%8D%97&amp;description=Matrix%E9%A6%96%E9%A1%B5%E6%8E%A8%E8%8D%90Matrix%E6%98%AF%E5%B0%91%E6%95%B0%E6%B4%BE%E7%9A%84%E5%86%99%E4%BD%9C%E7%A4%BE%E5%8C%BA%EF%BC%8C%E6%88%91%E4%BB%AC%E4%B8%BB%E5%BC%A0%E5%88%86%E4%BA%AB%E7%9C%9F%E5%AE%9E%E7%9A%84%E4%BA%A7%E5%93%81%E4%BD%93%E9%AA%8C%EF%BC%8C%E6%9C%89%E5%AE%9E%E7%94%A8%E4%BB%B7%E5%80%BC%E7%9A%84%E7%BB%8F%E9%AA%8C%E4%B8%8E%E6%80%9D%E8%80%83%E3%80%82%E6%88%91%E4%BB%AC%E4%BC%9A%E4%B8%8D%E5%AE%9A%E6%9C%9F%E6%8C%91%E9%80%89Matrix%E6%9C%80%E4%BC%98%E8%B4%A8%E7%9A%84%E6%96%87%E7%AB%A0%EF%BC%8C%E5%B1%95%E7%A4%BA%E6%9D%A5%E8%87%AA%E7%94%A8%E6%88%B7%E7%9A%84%E6%9C%80%E7%9C%9F%E5%AE%9E%E7%9A%84%E4%BD%93%E9%AA%8C%E5%92%8C%E8%A7%82%E7%82%B9%E3%80%82%E6%96%87%E7%AB%A0%E4%BB%A3%E8%A1%A8%E4%BD%9C%E8%80%85%E4%B8%AA%E4%BA%BA%E8%A7%82%E7%82%B9%20..." target="_blank" rel="noopener noreferrer"><i></i></a>
</div>
</div>
<span><i></i></span></span> <span><div role="tooltip" aria-hidden="true">
<!----> <div>
      &#20030;&#25253;&#26412;&#25991;&#31456;
    </div>
</div>
<span><i></i></span></span> <div size="tiny"><div role="dialog" aria-modal="true" aria-label="&#20030;&#25253;">
<div>
<span>&#20030;&#25253;</span>
</div>
<!----><!---->
</div></div>
</div> <div><div></div></div> <div><div>
<div><div>
<div>
<a href="https://r.ifyes.online/u/6x1rhiai/updates" target="_blank" rel="noopener noreferrer"><img src="https://cdn-static.sspai.com/ui/img-placeholder.png" alt="so1ar" referrerpolicy="no-referrer" loading="lazy"></a><!---->
</div> <div>
<div>
<a href="https://r.ifyes.online/u/6x1rhiai/updates" target="_blank" rel="noopener noreferrer">
            so1ar
            </a> <span><div role="tooltip" aria-hidden="true">
<!----> <div>Matrix &#20316;&#32773;</div>
</div>
<span><img src="https://cdn.sspai.com/ui/badge/matrix_zuozhe.png" alt="" referrerpolicy="no-referrer" loading="lazy"></span></span>
</div> <div>
            &#36824;&#27809;&#26377;&#20171;&#32461;&#33258;&#24049;
          </div> <div></div>
</div>
</div></div> <!---->
</div></div></article></body></html>