<!doctype html><html><head><meta charset="utf-8"><title>新型电力系统投资：电网最后一公里的“立”与“破”</title></head><body><p>&#20174;&#24378;&#21270;&#25919;&#31574;&#32422;&#26463;&#21147;&#19982;&#25191;&#34892;&#21147;&#12289;&#36827;&#19968;&#27493;&#29702;&#39034;&#20215;&#26684;&#26426;&#21046;&#21644;&#20132;&#26131;&#26426;&#21046;&#12289;&#40723;&#21169;&#26356;&#21152;&#28789;&#27963;&#30340;&#25237;&#36164;&#27169;&#24335;&#31561;&#26041;&#38754;&#25171;&#22909;&#25919;&#31574;&ldquo;&#32452;&#21512;&#25331;&rdquo;
    </p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25688;&#35201;</strong></p><p></p><p></p><p></p><p></p><p></p><p>&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#26368;&#31361;&#20986;&#30340;&#21464;&#21270;&#20027;&#35201;&#20307;&#29616;&#22312;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#65292;&#21363;&#21457;&#30005;&#31471;&#39640;&#27604;&#20363;&#26032;&#33021;&#28304;&#25509;&#20837;&#65292;&#37197;&#29992;&#30005;&#31471;&#28023;&#37327;&#20998;&#24067;&#24335;&#30005;&#28304;&#12289;&#30005;&#21160;&#27773;&#36710;&#31561;&#26032;&#22411;&#36127;&#33655;&#20998;&#25955;&#25509;&#20837;&#65292;&#30001;&#27492;&#32473;&#30005;&#32593;&#30340;&#24418;&#24577;&#32467;&#26500;&#12289;&#36816;&#34892;&#26041;&#24335;&#31561;&#24102;&#26469;&#20102;&#24040;&#22823;&#25361;&#25112;&#12290;&#26681;&#25454;&#25105;&#20204;&#30340;&#20272;&#31639;&#65292;&#20026;&#24212;&#23545;&#22909;&#36825;&ldquo;&#19968;&#22836;&#19968;&#23614;&rdquo;&#30340;&#26032;&#21464;&#21270;&#12289;&#26032;&#25361;&#25112;&#65292;&#24314;&#35774;&#26032;&#22411;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#20307;&#31995;&#65292;&#39044;&#35745;&#26410;&#26469;&#19977;&#24180;&#34917;&#24378;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#24180;&#22343;&#25237;&#36164;&#32422;3000&#65374;3500&#20159;&#20803;&#12290;</p><p>&#20294;&#26159;&#65292;&#30001;&#20110;&#38271;&#26399;&#20197;&#26469;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25237;&#36164;&#38656;&#27714;&#30456;&#23545;&#20998;&#25955;&#12289;&#25237;&#36164;&#20027;&#20307;&#21333;&#19968;&#65292;&#25353;&#29031;&#24403;&#21069;&#25237;&#36164;&#21147;&#24230;&#21644;&#27169;&#24335;&#21487;&#33021;&#23384;&#22312;500&#20159;&#20803;&#24038;&#21491;&#30340;&#25237;&#36164;&#32570;&#21475;&#12290;&#22312;&#30701;&#26102;&#26399;&#20869;&#26080;&#27861;&#22823;&#35268;&#27169;&#25552;&#39640;&#23545;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#36130;&#25919;&#36164;&#37329;&#25237;&#36164;&#35268;&#27169;&#30340;&#24773;&#20917;&#19979;&#65292;&#24212;&#35813;&#20805;&#20998;&#21457;&#25381;&#20307;&#21046;&#26426;&#21046;&#25913;&#38761;&#30340;&#20851;&#38190;&#20316;&#29992;&#65292;&#36890;&#36807;&#21019;&#36896;&#26356;&#31526;&#21512;&#26032;&#22411;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#25919;&#31574;&#29615;&#22659;&#65292;&#28608;&#21457;&#26356;&#22810;&#20027;&#20307;&#30340;&#36164;&#28304;&#21442;&#19982;&#65292;&#24357;&#34917;&#25237;&#36164;&#32570;&#21475;&#12290;</p><p>&#25105;&#20204;&#20998;&#26512;&#35748;&#20026;&#65292;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#24314;&#35774;&#38754;&#20020;&#30340;&#22581;&#28857;&#20027;&#35201;&#20307;&#29616;&#20026;&#26032;&#33021;&#28304;&#30005;&#28304;&#19982;&#37197;&#22871;&#36865;&#20986;&#24037;&#31243;&#35268;&#21010;&#24314;&#35774;&#19981;&#21327;&#35843;&#12289;&#23384;&#37327;&#37197;&#30005;&#21319;&#32423;&#25913;&#36896;&#22581;&#28857;&#22810;&#12289;&#22686;&#37327;&#26032;&#22411;&#37197;&#30005;&#32593;&#24314;&#35774;&#26426;&#21046;&#19981;&#30021;&#12289;&#26222;&#24800;&#24615;&#30005;&#32593;&#25237;&#36164;&#21387;&#21147;&#38590;&#30095;&#35299;&#31561;&#38382;&#39064;&#12290;&#19979;&#19968;&#27493;&#65292;&#38656;&#20248;&#20808;&#25512;&#36827;&#23384;&#37327;&#30005;&#32593;&#25913;&#36896;&#21319;&#32423;&#65307;&#20005;&#36873;&#20248;&#36136;&#26032;&#22411;&#37197;&#30005;&#32593;&#39033;&#30446;&#65292;&#27880;&#37325;&#31034;&#33539;&#25928;&#24212;&#21644;&#25237;&#36164;&#22238;&#25253;&#65307;&#22240;&#22320;&#21046;&#23452;&#25237;&#36164;&#26222;&#24800;&#24615;&#30005;&#32593;&#39033;&#30446;&#12290;&#21516;&#26102;&#65292;&#20174;&#24378;&#21270;&#25919;&#31574;&#32422;&#26463;&#21147;&#19982;&#25191;&#34892;&#21147;&#12289;&#36827;&#19968;&#27493;&#29702;&#39034;&#20215;&#26684;&#26426;&#21046;&#21644;&#20132;&#26131;&#26426;&#21046;&#12289;&#40723;&#21169;&#26356;&#21152;&#28789;&#27963;&#30340;&#25237;&#36164;&#27169;&#24335;&#31561;&#26041;&#38754;&#25171;&#22909;&#25919;&#31574;&ldquo;&#32452;&#21512;&#25331;&rdquo;&#65292;&#28608;&#27963;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25237;&#36164;&#24341;&#25806;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#20869;&#23481;&#27010;&#35201;</strong></p><p></p><p></p><p></p><p></p><p></p><p>&#38543;&#30528;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#24314;&#35774;&#65292;&#37197;&#29992;&#30005;&#29615;&#33410;&#28023;&#37327;&#20998;&#24067;&#24335;&#30005;&#28304;&#12289;&#30005;&#21160;&#27773;&#36710;&#12289;&#20648;&#33021;&#31561;&#26032;&#20803;&#32032;&#30340;&#25509;&#20837;&#65292;&#20351;&#24471;&#20256;&#32479;&#37197;&#30005;&#32593;&#21576;&#29616;&#26377;&#28304;&#21270;&#12289;&#25968;&#23383;&#21270;&#12289;&#39640;&#24230;&#20998;&#25955;&#21270;&#31561;&#26032;&#29305;&#24449;&#65307;&#21516;&#26102;&#65292;&#22312;&#21457;&#30005;&#24182;&#32593;&#29615;&#33410;&#65292;&#39640;&#27604;&#20363;&#26032;&#33021;&#28304;&#21644;&#30005;&#21147;&#30005;&#23376;&#30456;&#20851;&#35774;&#22791;&#30340;&#24191;&#27867;&#25509;&#20837;&#65292;&#20351;&#24471;&ldquo;&#21452;&#39640;&rdquo;&#30005;&#21147;&#31995;&#32479;&#38754;&#20020;&#21487;&#38752;&#24615;&#12289;&#28789;&#27963;&#24615;&#12289;&#31283;&#23450;&#24615;&#31561;&#19968;&#31995;&#21015;&#19981;&#21516;&#26102;&#38388;&#23610;&#24230;&#30340;&#25361;&#25112;&#12290;&#20026;&#20102;&#36866;&#24212;&#19978;&#36848;&#38598;&#20013;&#22312;&#30005;&#32593;&ldquo;&#19968;&#22836;&#19968;&#23614;&rdquo;&#20004;&#20391;&#30340;&#26032;&#21464;&#21270;&#65292;&#25105;&#20204;&#23558;&#30456;&#20851;&#38382;&#39064;&#32479;&#31216;&#20026;&#26032;&#24418;&#21183;&#19979;&#30340;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#38382;&#39064;&#12290;</p><p>&#24403;&#21069;&#65292;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#38754;&#20020;&#30340;&#26368;&#22823;&#25361;&#25112;&#26159;&#65306;&#26082;&#35201;&#20445;&#38556;&#36716;&#22411;&#26399;&#30005;&#21147;&#30340;&#21487;&#38752;&#20379;&#24212;&#65292;&#21448;&#35201;&#20419;&#36827;&#22823;&#35268;&#27169;&#26032;&#33021;&#28304;&#30340;&#39640;&#25928;&#28040;&#32435;&#65292;&#36824;&#35201;&#28385;&#36275;&#26356;&#21152;&#26222;&#24800;&#19988;&#26234;&#33021;&#30340;&#27665;&#29983;&#29992;&#30005;&#38656;&#27714;&#65292;&#32780;&#36825;&#29616;&#23454;&#29256;&#33021;&#28304;&#19981;&#21487;&#33021;&#19977;&#35282;&#30340;&ldquo;&#26082;&#21448;&#36824;&rdquo;&#38590;&#39064;&#35201;&#20040;&#30452;&#25509;&#20316;&#29992;&#20110;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#65292;&#35201;&#20040;&#19982;&#20854;&#23494;&#20999;&#30456;&#20851;&#65292;&#22240;&#27492;&#25171;&#36890;&#30005;&#32593;&#30340;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25104;&#20026;&#24314;&#35774;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#31435;&#36523;&#20043;&#26412;&#12290;</p><p>&#24635;&#20307;&#30475;&#65292;&#25105;&#22269;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25237;&#36164;&#30456;&#23545;&#20998;&#25955;&#65292;&#19988;&#20173;&#20027;&#35201;&#20381;&#38752;&#22269;&#23478;&#30005;&#32593;&#12289;&#21335;&#26041;&#30005;&#32593;&#31561;&#22823;&#22411;&#22830;&#22269;&#20225;&#25237;&#36164;&#65292;&#26356;&#22810;&#20803;&#21270;&#30340;&#36164;&#26412;&#26410;&#33021;&#26377;&#25928;&#36827;&#20837;&#12290;&#32467;&#21512;&#24403;&#21069;&#31995;&#32479;&#24314;&#35774;&#30340;&#31361;&#20986;&#29616;&#23454;&#38382;&#39064;&#65292;&#20127;&#38656;&#20174;&#20197;&#19979;&#22235;&#26041;&#38754;&#23454;&#29616;&#30772;&#20912;&#65306;&#26032;&#33021;&#28304;&#30005;&#28304;&#19982;&#37197;&#22871;&#36865;&#20986;&#24037;&#31243;&#35268;&#21010;&#24314;&#35774;&#19981;&#21327;&#35843;&#12289;&#23384;&#37327;&#37197;&#30005;&#21319;&#32423;&#25913;&#36896;&#38459;&#30861;&#22823;&#12289;&#26032;&#22411;&#37197;&#30005;&#32593;&#30456;&#20851;&#26426;&#21046;&#19981;&#23436;&#21892;&#12289;&#26222;&#24800;&#24615;&#30005;&#32593;&#25237;&#36164;&#21387;&#21147;&#38590;&#30095;&#35299;&#12290;</p><p>&#35299;&#20915;&#19978;&#36848;&#38382;&#39064;&#65292;&#25237;&#36164;&#26159;&#20851;&#38190;&#12290;&#25105;&#20204;&#27979;&#31639;&#65292;&#26410;&#26469;&#19977;&#24180;&#34917;&#24378;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#24180;&#22343;&#25237;&#36164;&#32422;3000&#65374;3500&#20159;&#20803;&#65292;&#25353;&#29031;&#24403;&#21069;&#25237;&#36164;&#21147;&#24230;&#21487;&#33021;&#23384;&#22312;500&#20159;&#20803;&#24038;&#21491;&#30340;&#25237;&#36164;&#32570;&#21475;&#12290;&#20174;&#20855;&#20307;&#25237;&#36164;&#21450;&#25919;&#31574;&#24314;&#35758;&#30475;&#65292;&#39318;&#20808;&#35201;&#25193;&#22823;&#34701;&#36164;&#28192;&#36947;&#65292;&#20248;&#20808;&#35299;&#20915;&#23384;&#37327;&#37197;&#30005;&#32593;&#21319;&#32423;&#25913;&#36896;&#38382;&#39064;&#65307;&#20854;&#27425;&#65292;&#23545;&#20110;&#26032;&#22411;&#37197;&#30005;&#32593;&#25237;&#36164;&#65292;&#20999;&#23454;&#26377;&#25928;&#22320;&#31579;&#36873;&#20248;&#36136;&#31034;&#33539;&#31867;&#39033;&#30446;&#65292;&#36890;&#36807;&#22686;&#20540;&#26381;&#21153;&#25552;&#39640;&#25237;&#36164;&#22238;&#25253;&#29575;&#65292;&#21152;&#22823;&#31038;&#20250;&#36164;&#26412;&#21560;&#24341;&#21147;&#65307;&#20877;&#27425;&#65292;&#23545;&#20110;&#26222;&#24800;&#24615;&#30005;&#32593;&#35201;&#22240;&#22320;&#21046;&#23452;&#26045;&#21152;&#34917;&#36148;&#65292;&#21516;&#26102;&#40723;&#21169;&#22810;&#31181;&#27169;&#24335;&#24320;&#23637;&#25919;&#20225;&#21512;&#20316;&#65307;&#26368;&#21518;&#65292;&#22312;&#25919;&#31574;&#24037;&#20855;&#19978;&#38656;&#35201;&#20174;&#21327;&#35843;&#32593;&#28304;&#35268;&#21010;&#12289;&#21152;&#24378;&#30417;&#31649;&#20307;&#31995;&#12289;&#20248;&#21270;&#24066;&#22330;&#26426;&#21046;&#12289;&#25171;&#36896;&#25968;&#23383;&#30005;&#32593;&#31561;&#26041;&#38754;&#21327;&#21516;&#21457;&#21147;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p><strong>&#27491;&#25991;</strong></p><p></p><p></p><p></p><p></p><p></p><p>&#25105;&#20204;&#27492;&#21069;&#21457;&#24067;&#20102;&#12298;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#25237;&#36164;&#65306;&#20934;&#30830;&#35748;&#35782;&#38656;&#27714;&#20391;&#30340;&#34013;&#28023;&#20215;&#20540;&#12299;&#65292;&#20174;&#38656;&#27714;&#20391;&#20998;&#26512;&#20102;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#24314;&#35774;&#30340;&#20851;&#38190;&#38382;&#39064;&#19982;&#25237;&#36164;&#26426;&#36935;&#12290;&#26412;&#25991;&#20026;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#25237;&#36164;&#31995;&#21015;&#31532;&#20108;&#31687;&#65292;&#37325;&#28857;&#20174;&#30005;&#32593;&#20391;&#65292;&#23588;&#20854;&#26159;&#30005;&#32593;&ldquo;&#19968;&#22836;&#19968;&#23614;&rdquo;&#20004;&#20010;&#30456;&#23545;&#34180;&#24369;&#29615;&#33410;&#30340;&#24314;&#35774;&#38590;&#28857;&#12289;&#25237;&#36164;&#31574;&#30053;&#12289;&#25919;&#31574;&#20542;&#21521;&#21152;&#20197;&#20998;&#26512;&#65292;&#26088;&#22312;&#36827;&#19968;&#27493;&#25366;&#25496;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#25237;&#36164;&#28508;&#21147;&#65292;&#24182;&#20026;&#30456;&#20851;&#25919;&#31574;&#21046;&#23450;&#25552;&#20379;&#36741;&#21161;&#21442;&#32771;&#12290;</p><p><br></p><p></p><p></p><p></p><p></p><p></p><h3><strong><font color="#3daad6">&#19968;&#12289;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#26159;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&ldquo;&#31435;&rdquo;&#36523;&#20043;&#26412;</font></strong></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#65288;&#19968;&#65289;&#20160;&#20040;&#26159;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#38382;&#39064;</strong></p><p>&#30005;&#21147;&#31995;&#32479;&#65292;&#30001;&ldquo;&#21457;&#12289;&#21464;&#12289;&#36755;&#12289;&#37197;&#12289;&#29992;&rdquo;&#31561;&#29615;&#33410;&#32452;&#25104;&#65292;&#20854;&#20027;&#35201;&#21151;&#33021;&#26159;&#23558;&#33258;&#28982;&#30028;&#30340;&#19968;&#27425;&#33021;&#28304;&#36890;&#36807;&#21457;&#30005;&#36716;&#21270;&#25104;&#30005;&#33021;&#65292;&#20877;&#32463;&#36755;&#21464;&#30005;&#21450;&#37197;&#30005;&#31995;&#32479;&#23558;&#30005;&#33021;&#20379;&#24212;&#21040;&#21508;&#36127;&#33655;&#20013;&#24515;&#12290;&#38271;&#20037;&#20197;&#26469;&#65292;&#25105;&#22269;&#30005;&#21147;&#31995;&#32479;&#23384;&#22312;&ldquo;&#37325;&#21457;&#12289;&#36731;&#20379;&#12289;&#19981;&#31649;&#29992;&rdquo;&#30340;&#21457;&#23637;&#24815;&#24615;&#65292;&#23548;&#33268;&#37197;&#30005;&#32593;&#24314;&#35774;&#30456;&#23545;&#28382;&#21518;&#65292;&#21152;&#20043;&#37197;&#30005;&#32593;&#28041;&#21450;&#30005;&#21387;&#31561;&#32423;&#22810;&#12289;&#35206;&#30422;&#38754;&#24191;&#12289;&#39033;&#30446;&#32321;&#26434;&#12289;&#24037;&#31243;&#35268;&#27169;&#23567;&#65292;&#25913;&#36896;&#38590;&#24230;&#30456;&#23545;&#36739;&#22823;&#65292;&#31215;&#25874;&#20102;&#36739;&#22810;&#37197;&#29992;&#30005;&#29615;&#33410;&#30340;&#30456;&#20851;&#38382;&#39064;&#65292;&#32479;&#31216;&#20026;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#38382;&#39064;&#12290;</p><p>&#38543;&#30528;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#24314;&#35774;&#65292;&#20256;&#32479;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#38382;&#39064;&#20063;&#19981;&#26029;&#34893;&#29983;&#20986;&#35768;&#22810;&#26032;&#21464;&#21270;&#19982;&#26032;&#38382;&#39064;&#12290;&#19968;&#26041;&#38754;&#65292;&#37197;&#29992;&#30005;&#29615;&#33410;&#38543;&#30528;&#28023;&#37327;&#20998;&#24067;&#24335;&#30005;&#28304;&#12289;&#30005;&#21160;&#27773;&#36710;&#12289;&#20648;&#33021;&#31561;&#26032;&#20803;&#32032;&#30340;&#25509;&#20837;&#65292;&#37197;&#30005;&#32593;&#19981;&#20877;&#26159;&#31616;&#21333;&#30340;&#26080;&#28304;&#12289;&#21333;&#21521;&#28526;&#27969;&#32593;&#32476;&#65292;&#39640;&#24230;&#20998;&#25955;&#21270;&#30340;&#20998;&#24067;&#24335;&#30005;&#28304;&#12289;&#20805;&#25918;&#30005;&#35774;&#26045;&#24102;&#26469;&#30340;&#28526;&#27969;&#36820;&#36865;&#12289;&#32487;&#30005;&#20445;&#25252;&#35013;&#32622;&#28789;&#25935;&#24230;&#19979;&#38477;&#29978;&#33267;&#22833;&#28789;&#12289;&#30005;&#21387;&#20998;&#24067;&#19981;&#22343;&#31561;&#26032;&#38382;&#39064;&#32473;&#37197;&#30005;&#32593;&#30340;&#23433;&#20840;&#31283;&#23450;&#25511;&#21046;&#36896;&#25104;&#36739;&#22823;&#38544;&#24739;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22312;&#21457;&#30005;&#24182;&#32593;&#29615;&#33410;&#65292;&#39640;&#27604;&#20363;&#26032;&#33021;&#28304;&#21644;&#30005;&#21147;&#30005;&#23376;&#30456;&#20851;&#35774;&#22791;&#30340;&#24191;&#27867;&#25509;&#20837;&#65292;&#20351;&#24471;&ldquo;&#21452;&#39640;&rdquo;&#30005;&#21147;&#31995;&#32479;&#38754;&#20020;&#21487;&#38752;&#24615;&#12289;&#28789;&#27963;&#24615;&#12289;&#31283;&#23450;&#24615;&#31561;&#19968;&#31995;&#21015;&#19981;&#21516;&#26102;&#38388;&#23610;&#24230;&#30340;&#25361;&#25112;&#65288;&#22270;&#34920;2-4&#65289;&#12290;&#20026;&#20102;&#36866;&#24212;&#19978;&#36848;&#38598;&#20013;&#22312;&#30005;&#32593;&ldquo;&#19968;&#22836;&#19968;&#23614;&rdquo;&#20004;&#20391;&#30340;&#26032;&#21464;&#21270;&#65292;&#25105;&#20204;&#23558;&#21457;&#30005;&#24182;&#32593;&#29615;&#33410;&#19982;&#37197;&#29992;&#30005;&#29615;&#33410;&#20986;&#29616;&#30340;&#30456;&#20851;&#38382;&#39064;&#32479;&#31216;&#20026;&#26032;&#24418;&#21183;&#19979;&#30340;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&#38382;&#39064;&rdquo;&#65288;&#31616;&#31216;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#65289;&#12290;</p><p></p><p></p><p>&#22270;&#34920;1&#65306;&#30005;&#21147;&#31995;&#32479;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#27010;&#24565;&#31034;&#24847;&#22270;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/07162-d9d8ad3d-ba31-48a5-b4fe-bbc384abaade.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;2&#65306;&#39640;&#27604;&#20363;&#26032;&#33021;&#28304;&#24102;&#26469;&#30340;&#30005;&#21147;&#31995;&#32479;&#36816;&#34892;&#25361;&#25112;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/66e64-d58ea872-83f2-4f9b-8ef7-3ccb2479c4b4.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#21331;&#25391;&#23431;&#31561;&#12298;&#39640;&#27604;&#20363;&#21487;&#20877;&#29983;&#33021;&#28304;&#30005;&#21147;&#31995;&#32479;&#20851;&#38190;&#25216;&#26415;&#21450;&#21457;&#23637;&#25361;&#25112;&#12299;&#65288;2021&#65289;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong><span>&#65288;&#20108;&#65289;&#20026;&#20160;&#20040;&#25171;&#36890;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#26159;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#31435;&#36523;&#20043;&#26412;</span></strong></p><p><span>&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#26159;&#25215;&#36733;&#25105;&#22269;&#33021;&#28304;&#23433;&#20840;&#26377;&#24207;&#36716;&#22411;&#30340;&#20027;&#25112;&#22330;&#21644;&#20027;&#21147;&#20891;&#65292;&#38754;&#20020;&#24403;&#21069;&#22914;&#20309;&#24179;&#34913;&#22909;&#20445;&#20379;&#19982;&#36716;&#22411;&#30340;&#20004;&#38590;&#36873;&#25321;&#65292;&#39035;&#37325;&#28857;&#35299;&#20915;&#65306;&#36716;&#22411;&#26399;&#30005;&#21147;&#30340;&#21487;&#38752;&#20379;&#24212;&#12289;&#22823;&#35268;&#27169;&#26032;&#33021;&#28304;&#30340;&#39640;&#25928;&#28040;&#32435;&#12289;&#26356;&#21152;&#26222;&#24800;&#19988;&#26234;&#33021;&#30340;&#27665;&#29983;&#26381;&#21153;&#31561;&#19977;&#26041;&#38754;&#38382;&#39064;&#12290;&#20197;&#19978;&#38382;&#39064;&#35201;&#20040;&#30452;&#25509;&#20316;&#29992;&#20110;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#65292;&#35201;&#20040;&#19982;&#20854;&#23494;&#20999;&#30456;&#20851;&#65292;&#22240;&#27492;&#25171;&#36890;&#30005;&#32593;&#30340;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25104;&#20026;&#24314;&#35774;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#31435;&#36523;&#20043;&#26412;&#12290;</span></p><p><strong><span>&#65288;1&#65289;&#26032;&#21464;&#21270;&#24102;&#26469;&#30340;&#23433;&#20840;&#38544;&#24739;&#38598;&#20013;&#22312;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;</span></strong></p><p><strong><span>&#30456;&#36739;&#20110;&#20256;&#32479;&#30005;&#21147;&#31995;&#32479;&#65292;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#26368;&#26174;&#33879;&#30340;&#21464;&#21270;&#20307;&#29616;&#22312;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#65292;&#32473;&#31995;&#32479;&#23433;&#20840;&#31283;&#23450;&#36816;&#34892;&#24102;&#26469;&#26032;&#25361;&#25112;&#12290;</span></strong><span>&#22312;&#21457;&#30005;&#24182;&#32593;&#29615;&#33410;&#65292;&#22240;&#26032;&#33021;&#28304;&#22266;&#26377;&#30340;&#38388;&#27463;&#24615;&#12289;&#38543;&#26426;&#24615;&#65292;&#20854;&#25239;&#25200;&#21160;&#33021;&#21147;&#36739;&#24046;&#65292;&#26131;&#24341;&#21457;&#22823;&#38754;&#31215;&#33073;&#32593;&#20174;&#32780;&#23548;&#33268;&#22823;&#20572;&#30005;&#65292;&#36817;&#20123;&#24180;&#30456;&#20851;&#30340;&#20363;&#23376;&#20063;&#26159;&#23649;&#35265;&#19981;&#40092;&#12290;2019&#24180;8&#26376;9&#26085;&#65292;&#33521;&#22269;&#30005;&#32593;&#22240;&#38647;&#20987;&#20135;&#29983;&#25200;&#21160;&#65292;&#23548;&#33268;&#22823;&#38754;&#31215;&#28023;&#19978;&#39118;&#30005;&#33073;&#32593;&#24341;&#21457;&#20572;&#30005;&#20107;&#25925;&#65292;&#25439;&#22833;&#36127;&#33655;&#32422;3.2%&#65292;&#36817;100&#19975;&#20154;&#22312;&#39640;&#23792;&#26102;&#27573;&#21463;&#24433;&#21709;&#65307;&#21516;&#26679;&#65292;2016&#24180;&#30340;&#21335;&#28595;&ldquo;9.28&rdquo;&#22823;&#20572;&#30005;&#65292;&#20063;&#26159;&#30001;&#26497;&#31471;&#22825;&#27668;&#35825;&#21457;&#26032;&#33021;&#28304;&#22823;&#35268;&#27169;&#33073;&#32593;&#23548;&#33268;&#30340;&#65292;&#36896;&#25104;&#32422;85&#19975;&#20154;&#20572;&#30005;&#38271;&#36798;50&#23567;&#26102;&#12290;&#36890;&#36807;&#22312;&#21457;&#30005;&#24182;&#32593;&#29615;&#33410;&#25552;&#39640;&#26032;&#33021;&#28304;&#24182;&#32593;&#26631;&#20934;&#65292;&#37319;&#29992;&#38598;&#32676;&#19968;&#20307;&#21270;&#25511;&#21046;&#25216;&#26415;&#65292;&#20027;&#21160;&#25552;&#20379;&#39057;&#29575;&#12289;&#30005;&#21387;&#31561;&#29289;&#29702;&#25903;&#25745;&#21487;&#20197;&#26377;&#25928;&#24378;&#21270;&#26032;&#33021;&#28304;&#30340;&#25239;&#25200;&#21160;&#33021;&#21147;&#12290;</span></p><p></p><p></p><p>&#22270;&#34920;3&#65306;2019&#24180;&#33521;&#22269;&ldquo;8.9&rdquo;&#22823;&#20572;&#30005;&#20107;&#25925;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/2be8f-a6be704d-49b0-404c-a16a-4c70c46f1d9a.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;National Grid&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;4&#65306;2016&#24180;&#21335;&#28595;&#30005;&#32593;&ldquo;9.28&rdquo;&#22823;&#20572;&#30005;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/5402c-d3be3704-ea80-482d-a6cb-6eb0bc3dd131.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#26366;&#36745;&#31561;&#12298;&#28595;&#22823;&#21033;&#20122;&ldquo;9&middot;28&rdquo;&#22823;&#20572;&#30005;&#20107;&#25925;&#20998;&#26512;&#21450;&#23545;&#20013;&#22269;&#21551;&#31034;&#12299;&#65288;2017&#65289;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22312;&#37197;&#29992;&#30005;&#29615;&#33410;&#65292;&#28023;&#37327;&#30340;&#20998;&#24067;&#24335;&#30005;&#28304;&#19982;&#20648;&#33021;&#20803;&#20214;&#20998;&#25955;&#25509;&#20837;&#65292;&#20351;&#24471;&#20256;&#32479;&#37197;&#29992;&#29615;&#33410;&#30340;&#21333;&#21521;&#26080;&#28304;&#32593;&#32476;&#21521;&#20379;&#38656;&#20114;&#21160;&#30340;&#26377;&#28304;&#32593;&#32476;&#28436;&#21464;&#65292;&#30456;&#24212;&#30340;&#33410;&#28857;&#30005;&#21387;&#12289;&#32447;&#36335;&#28526;&#27969;&#31561;&#37117;&#19981;&#21516;&#31243;&#24230;&#21463;&#21040;&#24433;&#21709;&#65292;&#26497;&#26131;&#24341;&#21457;&#21464;&#21387;&#22120;&#30005;&#21387;&#36234;&#38480;&#12289;&#20445;&#25252;&#35013;&#32622;&#35823;&#21160;&#12289;&#32447;&#36335;&#36807;&#36733;&#29978;&#33267;&#22833;&#36127;&#33655;&#31561;&#23433;&#20840;&#38544;&#24739;&#65288;&#22270;&#34920;5&#65289;&#12290;&#23588;&#20854;&#26159;&#22312;&#25972;&#21439;&#20809;&#20239;&#31561;&#25919;&#31574;&#25512;&#21160;&#19979;&#65292;&#22823;&#35268;&#27169;&#20998;&#24067;&#24335;&#30005;&#28304;&#25509;&#20837;&#20102;&#26412;&#23601;&#30456;&#23545;&#34180;&#24369;&#30340;&#20256;&#32479;&#20892;&#26449;&#30005;&#32593;&#65292;&#20854;&#25215;&#36733;&#21147;&#20127;&#24453;&#24378;&#21270;&#12290;&#20026;&#21512;&#29702;&#30830;&#23450;&#37197;&#30005;&#32593;&#25509;&#20837;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#27604;&#20363;&#35201;&#27714;&#65292;&#36991;&#20813;&#22240;&#20998;&#24067;&#24335;&#30005;&#28304;&#28183;&#36879;&#29575;&#36807;&#24555;&#23548;&#33268;&#30005;&#32593;&#23433;&#20840;&#38544;&#24739;&#21152;&#21095;&#30340;&#24773;&#20917;&#65292;&#22269;&#23478;&#20986;&#21488;&#20102;&#30456;&#20851;&#31649;&#29702;&#21150;&#27861;&#65292;&#22810;&#22320;&#20063;&#25454;&#27492;&#31215;&#26497;&#24320;&#23637;&#30005;&#32593;&#20998;&#24067;&#24335;&#30005;&#28304;&#25215;&#36733;&#21147;&#35780;&#20272;&#65292;&#24182;&#22312;&#27993;&#27743;&#20029;&#27700;&#31561;&#22320;&#24418;&#25104;&#20102;&#19968;&#25209;&#39640;&#27604;&#20363;&#26377;&#28304;&#37197;&#30005;&#32593;&#31034;&#33539;&#24037;&#31243;&#12290;</p><p></p><p></p><p>&#22270;&#34920;5&#65306;&#20998;&#24067;&#24335;&#20809;&#20239;&#25509;&#20837;&#23545;&#37197;&#30005;&#32593;&#24102;&#26469;&#30340;&#24433;&#21709;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/aedcf-ff059e20-ee83-4b84-a681-1c57bd5c50be.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#23385;&#21487;&#12298;&#39640;&#28183;&#36879;&#29575;&#20809;&#20239;&#25509;&#20837;&#30340;&#37197;&#30005;&#32593;&#35268;&#21010;&#35774;&#35745;&#12299;&#65288;2021&#65289;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong><span>&#65288;2&#65289;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#26159;&#32511;&#33394;&#33021;&#28304;&#25509;&#20837;&#19982;&#28040;&#32435;&#30340;&#30452;&#25509;&#29615;&#33410;</span></strong></p><p><strong><span>&#26080;&#35770;&#26159;&#30005;&#28304;&#20391;&#39118;&#20809;&#27700;&#31561;&#22823;&#35268;&#27169;&#28165;&#27905;&#33021;&#28304;&#25509;&#20837;&#65292;&#36824;&#26159;&#36127;&#33655;&#20391;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#12289;&#30005;&#21160;&#27773;&#36710;&#31561;&#26032;&#22411;&#32511;&#33394;&#33021;&#28304;&#30340;&#28040;&#32435;&#21033;&#29992;&#65292;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#37117;&#26159;&#26368;&#30452;&#25509;&#29615;&#33410;&#12290;&#25171;&#36890;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#65306;&#19968;&#26041;&#38754;</span></strong><span>&#65292;&#26377;&#21161;&#20110;&#20174;&#28304;&#22836;&#19978;&#22522;&#20110;&#23436;&#21892;&#30340;&#28165;&#27905;&#33021;&#28304;&#36865;&#20986;&#37197;&#22871;&#35013;&#32622;&#21644;&#20808;&#36827;&#30340;&#33021;&#37327;&#31649;&#29702;&#25216;&#26415;&#65292;&#36827;&#19968;&#27493;&#25552;&#21319;&#28165;&#27905;&#33021;&#28304;&#30340;&#24182;&#32593;&#21451;&#22909;&#24615;&#21450;&#25171;&#25414;&#36865;&#20986;&#33021;&#21147;&#65292;&#23613;&#21487;&#33021;&#25552;&#39640;&#39118;&#20809;&#31561;&#38543;&#26426;&#24615;&#30005;&#28304;&#30340;&#20986;&#21147;&#31283;&#23450;&#24615;&#19982;&#21487;&#38752;&#24615;&#65292;&#23558;&#26080;&#38480;&#30340;&#39118;&#20809;&#36164;&#28304;&#39640;&#25928;&#36716;&#21270;&#20026;&#23454;&#23454;&#22312;&#22312;&#30340;&#28165;&#27905;&#30005;&#37327;&#12290;<strong>&#21478;&#19968;&#26041;&#38754;&#65292;</strong>&#25552;&#39640;&#39118;&#20809;&#30340;&#21033;&#29992;&#29575;&#65292;&#20165;&#38752;&#19968;&#21619;&#30340;&#22686;&#21152;&#28779;&#30005;&#12289;&#20648;&#33021;&#31561;&#28789;&#27963;&#24615;&#35843;&#33410;&#36164;&#28304;&#65292;&#21363;&#22686;&#21152;&#25104;&#26412;&#20063;&#38754;&#20020;&#35843;&#33410;&#36164;&#28304;&#33021;&#21147;&#19978;&#38480;&#30340;&#21046;&#32422;&#65292;&#25152;&#20197;&#24403;&#21153;&#20043;&#24613;&#26159;&#25226;&#21516;&#26679;&#23500;&#26377;&#38543;&#26426;&#24615;&#12289;&#27874;&#21160;&#24615;&#30340;&#36127;&#33655;&#36164;&#28304;&#25511;&#21046;&#36215;&#26469;&#65292;&#36890;&#36807;&#19982;&#20840;&#32593;&#36164;&#28304;&#30340;&#20114;&#21160;&#21709;&#24212;&#21644;&#26580;&#24615;&#35843;&#24230;&#65292;&#20197;&#26368;&#23567;&#30340;&#32463;&#27982;&#20195;&#20215;&#25442;&#21462;&#26368;&#22823;&#31243;&#24230;&#30340;&#28165;&#27905;&#33021;&#28304;&#28040;&#32435;&#21033;&#29992;&#33021;&#21147;&#12290;&#24403;&#28982;&#65292;&#23454;&#29616;&#36825;&#19968;&#30446;&#30340;&#31163;&#19981;&#24320;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#26234;&#33021;&#21270;&#25913;&#36896;&#65292;&#36890;&#36807;&#26234;&#33021;&#32456;&#31471;&#21644;&#31995;&#32479;&#35843;&#24230;&#65292;&#20351;&#24471;&#28023;&#37327;&#20998;&#25955;&#30340;&#20998;&#24067;&#24335;&#30005;&#28304;&#12289;&#30005;&#21160;&#27773;&#36710;&#21464;&#24471;&#21487;&#35265;&#12289;&#21487;&#27979;&#12289;&#21487;&#25511;&#65292;&#21487;&#20197;&#26356;&#22909;&#22320;&#23454;&#29616;&#33258;&#21457;&#33258;&#29992;&#19982;&#23601;&#22320;&#28040;&#32435;&#30340;&#21516;&#26102;&#65292;&#24418;&#25104;&#21487;&#28789;&#27963;&#35843;&#25511;&#30340;&#38656;&#27714;&#20391;&#21709;&#24212;&#36164;&#28304;&#12290;&#32780;&#19988;&#65292;&#38543;&#30528;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#34917;&#24378;&#65292;&#20063;&#20351;&#24471;&#26356;&#22810;&#20687;&ldquo;&#29028;&#25913;&#30005;&rdquo;&#12289;&#28207;&#21475;&#23736;&#30005;&#31561;&#30005;&#33021;&#26367;&#20195;&#24037;&#31243;&#24471;&#20197;&#23454;&#29616;&#65292;&#24102;&#26469;&#20102;&#26356;&#22810;&#30340;&#32511;&#33394;&#36164;&#28304;&#12290;</span></p><p></p><p></p><p>&#22270;&#34920;6&#65306;&#26032;&#33021;&#28304;&#35013;&#26426;&#23481;&#37327;&#24555;&#36895;&#22686;&#38271;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/1e4b9-b0b80346-5e4f-495f-a394-3910f9e372e5.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#33021;&#28304;&#23616;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;7&#65306;&#26032;&#33021;&#28304;&#27773;&#36710;&#20445;&#26377;&#37327;&#21450;&#20805;&#30005;&#26729;&#25968;&#37327;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/de3f6-cd74ae5f-99e7-4768-b346-823953202949.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#27773;&#21327;&#65292;&#20056;&#32852;&#20250;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#65288;3&#65289;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25215;&#36733;&#30528;&#30334;&#22995;&#19981;&#26029;&#22686;&#38271;&#30340;&#26222;&#24800;&#19982;&#26234;&#24935;&#29992;&#33021;&#38656;&#27714;</strong></p><p><strong>&#38543;&#30528;&#22269;&#23478;&#22823;&#21147;&#25512;&#36827;&#20065;&#26449;&#25391;&#20852;&#65292;&#26032;&#22411;&#22478;&#38215;&#21270;&#27493;&#20240;&#21152;&#24555;&#65292;&#30005;&#27668;&#21270;&#27700;&#24179;&#19981;&#26029;&#25552;&#39640;&#65292;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#34917;&#24378;&#25104;&#20026;&#26381;&#21153;&#27665;&#29983;&#12289;&#32531;&#35299;&#31038;&#20250;&#21457;&#23637;&#19981;&#24179;&#34913;&#19981;&#20805;&#20998;&#38382;&#39064;&#30340;&#26377;&#25928;&#25235;&#25163;&#12290;</strong>&#24403;&#21069;&#65292;&#37197;&#30005;&#32593;&#22478;&#20065;&#24046;&#36317;&#12289;&#21306;&#22495;&#24046;&#36317;&#20381;&#28982;&#26174;&#33879;&#65292;&#30005;&#33021;&#36136;&#37327;&#12289;&#20379;&#30005;&#26381;&#21153;&#21442;&#24046;&#19981;&#40784;&#65292;&#20892;&#32593;&#25143;&#22343;&#20572;&#30005;&#26102;&#38388;&#32422;&#26159;&#22478;&#32593;&#30340;3&#65374;4&#20493;&#65307;&#19996;&#21271;&#12289;&#35199;&#21271;&#30465;&#20221;&#22478;&#32593;&#20379;&#30005;&#21487;&#38752;&#29575;&#20302;&#20110;&#27743;&#27993;&#27818;&#31561;&#19996;&#37096;&#21457;&#36798;&#22320;&#21306;&#20892;&#32593;&#27700;&#24179;&#65292;&#35199;&#34255;&#12289;&#22235;&#24029;&#31561;&#30465;&#20221;&#20173;&#23384;&#22312;&#19968;&#23450;&#21439;&#22495;&#30005;&#32593;&#32852;&#31995;&#34180;&#24369;&#38382;&#39064;&#12290;&#21152;&#24555;&#25552;&#21319;&#20379;&#30005;&#26381;&#21153;&#22343;&#31561;&#21270;&#27700;&#24179;&#65292;&#25552;&#39640;&#20892;&#26449;&#22320;&#21306;&#25919;&#31574;&#24615;&#39033;&#30446;&#25237;&#36164;&#25928;&#29575;&#25928;&#30410;&#26159;&#30446;&#21069;&#20127;&#24453;&#35299;&#20915;&#30340;&#19968;&#39033;&#37325;&#35201;&#38382;&#39064;&#12290;&#21516;&#26102;&#65292;&#30005;&#32593;&#24037;&#31243;&#20135;&#19994;&#38142;&#38271;&#12289;&#24102;&#21160;&#21147;&#24378;&#65292;&#36890;&#36807;&#34917;&#24378;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25237;&#36164;&#65292;&#21487;&#26377;&#25928;&#25289;&#21160;&#19978;&#19979;&#28216;&#20135;&#19994;&#38142;&#65292;&#26159;&#24403;&#21069;&#31283;&#22686;&#38271;&#20419;&#36827;&#36870;&#21608;&#26399;&#35843;&#33410;&#30340;&#37325;&#35201;&#26041;&#24335;&#12290;&#30005;&#32593;&#19994;&#21153;&#28041;&#21450;&#26448;&#26009;&#20379;&#24212;&#12289;&#35774;&#22791;&#21046;&#36896;&#12289;&#30005;&#21147;&#35774;&#35745;&#12289;&#29289;&#27969;&#36816;&#36755;&#31561;&#39046;&#22495;&#65292;&#36890;&#36807;&#31215;&#26497;&#31283;&#20581;&#25237;&#36164;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#65292;&#33021;&#24102;&#21160;&#20135;&#19994;&#38142;&#19978;&#19979;&#28216;&#20225;&#19994;&#20849;&#20139;&#21457;&#23637;&#65292;&#26377;&#25928;&#25903;&#25745;&#22269;&#23478;&#25112;&#30053;&#26377;&#25928;&#23454;&#26045;&#65292;&#20419;&#36827;&#22269;&#27665;&#32463;&#27982;&#30340;&#39640;&#36136;&#37327;&#21457;&#23637;&#12290;</p><p><strong>&#21478;&#22806;&#65292;&#30005;&#33021;&#21033;&#29992;&#30340;&#24191;&#27867;&#24615;&#19982;&#26222;&#36866;&#24615;&#29305;&#28857;&#65292;&#20351;&#24471;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#20026;&#33021;&#28304;&#38761;&#21629;&#19982;&#25968;&#23383;&#38761;&#21629;&#21152;&#36895;&#34701;&#21512;&#25552;&#20379;&#20102;&#28023;&#37327;&#24212;&#29992;&#22330;&#26223;&#65292;&#28385;&#36275;&#20154;&#27665;&#22810;&#20803;&#21270;&#26234;&#33021;&#38656;&#27714;&#12290;</strong>&#38543;&#30528;&#22823;&#25968;&#25454;&#12289;&#20113;&#35745;&#31639;&#12289;&#29289;&#32852;&#32593;&#12289;5G&#12289;&#20154;&#24037;&#26234;&#33021;&#21644;&#21306;&#22359;&#38142;&#31561;&#25968;&#23383;&#25216;&#26415;&#30340;&#25104;&#29087;&#19982;&#24212;&#29992;&#65292;&#30005;&#21147;&#31995;&#32479;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#23454;&#29616;&#25968;&#23383;&#23402;&#29983;&#25104;&#20026;&#21487;&#33021;&#65292;&#35299;&#20915;&#20854;&#33258;&#36523;&#21508;&#31867;&#22240;&#39640;&#28789;&#27963;&#24615;&#12289;&#20010;&#24615;&#21270;&#38656;&#27714;&#24102;&#26469;&#30340;&#31181;&#31181;&#38382;&#39064;&#21516;&#26102;&#65292;&#20063;&#20026;&#32463;&#27982;&#31038;&#20250;&#30340;&#39640;&#36136;&#37327;&#21457;&#23637;&#21644;&#20154;&#27665;&#29983;&#27963;&#30340;&#26234;&#33021;&#21270;&#27700;&#24179;&#25552;&#21319;&#24102;&#26469;&#26080;&#38480;&#21160;&#21147;&#19982;&#20415;&#21033;&#12290;&#20316;&#20026;&#31995;&#32479;&#30340;&ldquo;&#31070;&#32463;&#26411;&#26786;&rdquo;&#65292;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#25968;&#23383;&#21270;&#25913;&#36896;&#24517;&#28982;&#20026;&#28385;&#36275;&#22810;&#20803;&#20027;&#20307;&#30340;&#25509;&#20837;&#12289;&#26356;&#21152;&#28789;&#27963;&#30340;&#29992;&#33021;&#38656;&#27714;&#12289;&#26356;&#21152;&#24066;&#22330;&#21270;&#30340;&#20132;&#26131;&#26426;&#21046;&#21450;&#19981;&#26029;&#26356;&#26032;&#36845;&#20195;&#30340;&#21830;&#19994;&#27169;&#24335;&#25552;&#20379;&#26368;&#20339;&#30340;&#29289;&#29702;&#21644;&#25968;&#23383;&#24179;&#21488;&#12290;</p><p></p><p></p><p>&#22270;&#34920;8&#65306;&#26234;&#24935;&#25968;&#23383;&#21270;&#26381;&#21153;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/95bea-f2970ca0-cc0c-4bd5-b405-417aa593ecfb.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><strong><font color="#3daad6">&#20108;&#12289;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#26159;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&ldquo;&#30772;&rdquo;&#20912;&#20043;&#30524;</font></strong></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p><span>&#30005;&#32593;&#26159;&#30005;&#21147;&#31995;&#32479;&#30340;&#24179;&#21488;&#19982;&#26530;&#32445;&#65292;&#36817;&#20123;&#24180;&#25105;&#22269;&#22312;&#29305;&#39640;&#21387;&#31561;&#20027;&#24178;&#30005;&#32593;&#30340;&#24314;&#35774;&#26041;&#38754;&#21462;&#24471;&#20102;&#20196;&#19990;&#20154;&#30633;&#30446;&#30340;&#25104;&#23601;&#65292;&#20294;&#22312;&#26356;&#21152;&ldquo;&#32454;&#30862;&rdquo;&#30340;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#21364;&#31215;&#32047;&#20102;&#19981;&#23569;&#39037;&#30142;&#65292;&#36825;&#20123;&#38382;&#39064;&#19981;&ldquo;&#30772;&rdquo;&#31995;&#32479;&#38590;&#35328;&ldquo;&#31435;&rdquo;&#30340;&#31283;&#22266;&#12290;</span></p><p><strong><span>&#65288;&#19968;&#65289;&#20026;&#20160;&#20040;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#20912;&#38590;&#38500;</span></strong></p><p><strong><span>&#65288;1&#65289;&#30475;&#29616;&#29366;&#65306;&#25237;&#36164;&#30456;&#23545;&#20998;&#25955;&#30340;&#26412;&#36136;&#20915;&#23450;&#20102;&#20854;&#25928;&#30410;&#38590;&#20197;&#26174;&#29616;</span></strong></p><p><span>&#25105;&#22269;&#30005;&#32593;&#24314;&#35774;&#32463;&#21382;&#20102;&#20174;&#26080;&#21040;&#26377;&#12289;&#20174;&#23567;&#21040;&#22823;&#65292;&#22914;&#20170;&#24050;&#32463;&#24314;&#25104;&#19990;&#30028;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#20840;&#22269;&#20114;&#32852;&#20114;&#36890;&#30340;&#30005;&#32593;&#65292;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#39640;&#30005;&#21387;&#31561;&#32423;&#30340;&plusmn;800&#21315;&#20239;&#30452;&#27969;&#36755;&#30005;&#21644;1000&#21315;&#20239;&#29305;&#39640;&#21387;&#20132;&#27969;&#36755;&#30005;&#32447;&#36335;&#65292;&#24182;&#19988;&#36804;&#20170;&#27809;&#26377;&#21457;&#29983;&#36807;&#20687;&#32654;&#19996;&#12289;&#27431;&#27954;&#30005;&#32593;&#26366;&#21457;&#29983;&#36807;&#30340;&#22823;&#38754;&#31215;&#38750;&#35745;&#21010;&#20572;&#30005;&#20107;&#25925;&#12290;&#28982;&#32780;&#65292;&#25105;&#22269;&#30005;&#32593;&#21457;&#23637;&#19981;&#24179;&#34913;&#19981;&#20805;&#20998;&#30683;&#30462;&#31361;&#20986;&#65292;&#37197;&#30005;&#32593;&#20173;&#26159;&#25105;&#22269;&#30005;&#32593;&#20013;&#30456;&#23545;&#34180;&#24369;&#30340;&#29615;&#33410;&#65292;&#25972;&#20307;&#33258;&#21160;&#21270;&#29575;&#12289;&#20379;&#30005;&#21487;&#38752;&#29575;&#12289;&#20892;&#32593;&#19982;&#22478;&#32593;&#30340;&#32467;&#26500;&#24615;&#24046;&#36317;&#20127;&#24453;&#25913;&#21892;&#12290;</span></p><p><span>&#22312;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#65292;&#25105;&#22269;&#20302;&#30005;&#21387;&#31561;&#32423;&#37197;&#30005;&#32593;&#24471;&#21040;&#24555;&#36895;&#21457;&#23637;&#12290;&#20174;&#20027;&#35201;&#25351;&#26631;&#30475;&#65288;&#22270;&#34920;9&#65289;&#65292;&#36755;&#30005;&#32447;&#36335;&#38271;&#24230;&#36880;&#24180;&#22686;&#38271;&#65292;10kV&#32447;&#36335;&#24635;&#38271;&#24230;&#36798;500&#22810;&#19975;&#20844;&#37324;&#65292;&#21464;&#30005;&#35774;&#22791;&#23481;&#37327;&#36880;&#24180;&#22686;&#22823;&#65292;10kV&#35774;&#22791;&#23481;&#37327;&#36798;40&#22810;&#20159;&#21315;&#20239;&#23433;&#12290;&#25130;&#33267;2021&#24180;&#65292;&#37197;&#30005;&#33258;&#21160;&#21270;&#35206;&#30422;&#29575;&#36798;&#21040;&#32422;90%&#65292;&#29992;&#30005;&#21487;&#38752;&#24615;&#25351;&#26631;&#24471;&#21040;&#26126;&#26174;&#25913;&#21892;&#65292;&#20854;&#20013;&#20840;&#22269;&#20840;&#21475;&#24452;&#20379;&#30005;&#21487;&#38752;&#29575;&#20026;99.872%&#65292;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;&#20026;11.26&#23567;&#26102;/&#25143;&#65292;&#24179;&#22343;&#20572;&#30005;&#39057;&#29575;&#20026;2.77&#27425;/&#25143;&#12290;</span></p><p></p><p></p><p>&#22270;&#34920;9&#65306;&#37197;&#30005;&#32593;&#21457;&#23637;&#20027;&#35201;&#25351;&#26631;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/87971-b89d1af2-738b-4e9c-b00b-e86d77c20d1c.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#33021;&#28304;&#23616;&#65292;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong><span>&#20174;&#30005;&#32593;&#25972;&#20307;&#25237;&#36164;&#30475;&#65292;</span></strong><span>&#20276;&#38543;&#30528;&#25105;&#22269;&#32463;&#27982;&#30340;&#24555;&#36895;&#21457;&#23637;&#20197;&#21450;&#29305;&#39640;&#21387;&#30340;&#22823;&#35268;&#27169;&#21457;&#23637;&#65292;&ldquo;&#21313;&#19968;&#20116;&rdquo;&#26399;&#38388;&#30005;&#32593;&#25237;&#36164;&#25972;&#20307;&#21576;&#29616;&#24555;&#36895;&#22686;&#38271;&#24577;&#21183;&#65292;&#24180;&#22343;&#22686;&#36895;&#36229;&#36807;14%&#12290;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#65292;&#25105;&#22269;&#32463;&#27982;&#30001;&#39640;&#36895;&#22686;&#38271;&#38454;&#27573;&#36716;&#20026;&#20013;&#39640;&#36895;&#22686;&#38271;&#65292;&#21516;&#26102;&#21463;&#30005;&#20215;&#25919;&#31574;&#31561;&#24433;&#21709;&#65292;&#30005;&#32593;&#20844;&#21496;&#25237;&#36164;&#33021;&#21147;&#20943;&#24369;&#65292;&#25237;&#36164;&#22686;&#36895;&#26377;&#25152;&#19979;&#38477;&#12290;&#25454;&#20013;&#30005;&#32852;&#30456;&#20851;&#32479;&#35745;4&#65292;2021&#24180;&#20840;&#22269;&#20027;&#35201;&#30005;&#21147;&#20225;&#19994;&#21512;&#35745;&#23436;&#25104;&#25237;&#36164;10786&#20159;&#20803;&#65292;&#20854;&#20013;&#30005;&#32593;&#24037;&#31243;&#24314;&#35774;&#23436;&#25104;&#25237;&#36164;&#32422;5000&#20159;&#20803;&#65292;&#21344;&#27604;&#32422;45.6%&#65288;&#22270;&#34920;10&#65289;&#12290;</span></p><p></p><p></p><p>&#22270;&#34920;10&#65306;&ldquo;&#21313;&#19968;&#20116;&rdquo;&#20197;&#26469;&#20840;&#22269;&#30005;&#32593;&#25237;&#36164;&#24635;&#39069;&#21450;&#22686;&#36895;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/0c368-054d4609-b0cc-4d1c-adab-47be463eb0ca.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#30005;&#32852;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong><span>&#20174;&#20027;&#37197;&#32593;&#25237;&#36164;&#24046;&#24322;&#30475;&#65292;</span></strong><span>&ldquo;&#21313;&#20843;&#22823;&rdquo;&#20043;&#21069;&#65292;&#30005;&#32593;&#20844;&#21496;&#20027;&#32593;&#25237;&#36164;&#27604;&#37325;&#26126;&#26174;&#39640;&#20110;&#37197;&#32593;&#65292;&#20197;&#22269;&#23478;&#30005;&#32593;&#20026;&#20363;&#65292;2003&#33267;2012&#24180;&#20027;&#37197;&#32593;&#25237;&#36164;&#24179;&#22343;&#27604;&#20363;&#32422;&#20026;1.5:1&#12290;2013&#24180;&#20043;&#21518;&#65292;&#38543;&#30528;&#22269;&#23478;&#25226;&#33073;&#36139;&#25915;&#22362;&#20316;&#20026;&#20840;&#38754;&#24314;&#25104;&#23567;&#24247;&#31038;&#20250;&#30340;&#24213;&#32447;&#20219;&#21153;&#65292;&#30005;&#21147;&#20379;&#24212;&#19981;&#20165;&#24378;&#35843;&#35201;&#35753;&#29992;&#25143;&ldquo;&#29992;&#24471;&#19978;&rdquo;&#65292;&#26356;&#35201;&ldquo;&#29992;&#24471;&#22909;&rdquo;&#65292;&#30005;&#32593;&#20225;&#19994;&#24320;&#23637;&#20102;&#19968;&#31995;&#21015;&#22478;&#20065;&#30005;&#32593;&#19968;&#20307;&#21270;&#21457;&#23637;&#12289;&#23588;&#20854;&#26159;&#20892;&#32593;&#25913;&#36896;&#21319;&#32423;&#24037;&#31243;&#65292;&#37197;&#32593;&#25237;&#36164;&#30340;&#27604;&#37325;&#20063;&#38543;&#20043;&#19978;&#21319;&#65288;&#22270;&#34920;11&#65289;&#12290;&#22269;&#23478;&#30005;&#32593; &ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#32047;&#35745;&#23436;&#25104;110&#21315;&#20239;&#21450;&#20197;&#19979;&#37197;&#30005;&#32593;&#25237;&#36164;&#32422;1.2&#19975;&#20159;&#20803;&#65292;&#36739;&ldquo;&#21313;&#20108;&#20116;&rdquo;&#22686;&#21152;41%&#65292;&#21344;&#30005;&#32593;&#22522;&#24314;&#24635;&#25237;&#36164;&#27604;&#20363;&#30001;47%&#25552;&#39640;&#21040;58%&#65292;&#20854;&#20013;&#22478;&#32593;&#12289;&#20892;&#32593;&#21450;&#29028;&#25913;&#30005;&#31561;&#19987;&#39033;&#37197;&#22871;&#30005;&#32593;&#24037;&#31243;&#25237;&#36164;&#32422;4:5:1&#65288;&#22270;&#34920;12&#65289;&#12290;</span></p><p></p><p></p><p>&#22270;&#34920;11&#65306;2003&#24180;&#20197;&#26469;&#22269;&#23478;&#30005;&#32593;&#20027;&#37197;&#32593;&#25237;&#36164;&#24773;&#20917;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/c5b12-40c51370-a333-44f3-8eaa-8f983e85b743.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;12&#65306;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&ldquo;&#31995;&#32479;&#38887;&#24615;&rdquo;&#31034;&#24847;&#22270;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/28885-3296028f-af53-4885-80c1-c94316197250.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#34429;&#28982;&#19982;&#20027;&#32593;&#30340;&#25237;&#36164;&#27604;&#37325;&#24046;&#24322;&#26041;&#38754;&#30830;&#23454;&#22312;&#25913;&#21892;&#65292;&#20294;&#26159;&#37197;&#30005;&#32593;&#22266;&#26377;&#30340;&ldquo;&#28857;&#22810;&#12289;&#38754;&#24191;&#12289;&#32447;&#38271;&rdquo;&#30340;&#29305;&#28857;&#65292;&#20915;&#23450;&#20102;&#20854;&#25237;&#36164;&#20998;&#25955;&#19988;&#25928;&#30410;&#38590;&#20197;&#26174;&#29616;&#30340;&#26412;&#36136;&#12290;&#26681;&#25454;&#20013;&#30005;&#32852;&#30456;&#20851;&#32479;&#35745;&#65292;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#20197;&#26469;&#65292;&#25105;&#22269;&#20174;35kV&#21450;&#20197;&#19979;&#30340;&#37197;&#30005;&#32593;&#21040;&#29305;&#39640;&#21387;&#36755;&#30005;&#32593;&#30340;&#26032;&#22686;&#21333;&#20301;&#25237;&#36164;&#20998;&#21035;&#20026;&#65306;89&#19975;&#20803;/&#21315;&#31859;&#12289;239&#19975;&#20803;/&#21315;&#31859;&#12289;370&#19975;&#20803;/&#21315;&#31859;&#12289;614&#19975;&#20803;/&#21315;&#31859;&#12289;1544&#19975;&#20803;/&#21315;&#31859;&#65288;&#22270;&#34920;13&#32418;&#33394;&#37096;&#20998;&#65289;&#65292;&#20027;&#32593;&#65288;220kV&#21450;&#20197;&#19978;&#65289;&#26174;&#33879;&#39640;&#20110;&#37197;&#32593;&#65288;110kV&#21450;&#20197;&#19979;&#65289;&#65292;&#21363;&#20415;&#32771;&#34385;&#19981;&#21516;&#30005;&#21387;&#31561;&#32423;&#32447;&#36335;&#30340;&#21333;&#20301;&#25104;&#26412;&#24046;&#24322;&#65292;&#37197;&#32593;&#30340;&ldquo;&#21333;&#20301;&#25237;&#36164;&#25104;&#26412;&#27604;&rdquo;&#20063;&#26174;&#33879;&#20302;&#20110;&#20027;&#32593;&#65288;&#22270;&#34920;13&#25240;&#32447;&#37096;&#20998;&#65289;&#12290;</p><p></p><p></p><p>&#22270;&#34920;13&#65306;&#19981;&#21516;&#30005;&#21387;&#31561;&#32423;&#32447;&#36335;&#21333;&#20301;&#25237;&#36164;&#21450;&#25104;&#26412;&#23545;&#27604;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/f1b45-7bb92647-1bf2-43ff-993a-60bdfc6c5416.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#30005;&#32852;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#65288;2&#65289;&#30475;&#26410;&#26469;&#65306;&#30701;&#26399;&#38590;&#26377;&#22686;&#37327;&#36164;&#37329;&#20837;&#22330;</strong></p><p>&#38543;&#30528;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#24314;&#35774;&#65292;&#23545;&#37197;&#30005;&#32593;&#30340;&#23481;&#37327;&#35029;&#24230;&#12289;&#19987;&#20379;&#33021;&#21147;&#20197;&#21450;&#25968;&#23383;&#21270;&#12289;&#33258;&#21160;&#21270;&#12289;&#26234;&#33021;&#21270;&#27700;&#24179;&#37117;&#25552;&#20986;&#26356;&#39640;&#35201;&#27714;&#65292;&#30456;&#24212;&#30340;&#25237;&#36164;&#38656;&#27714;&#20063;&#36827;&#19968;&#27493;&#21152;&#22823;&#12290;&#28982;&#32780;&#65292;&#32771;&#34385;&#30005;&#32593;&#25237;&#36164;&#30340;&#29305;&#27530;&#24615;&#65292;&#30701;&#26399;&#20869;&#25237;&#36164;&#20027;&#20307;&#36824;&#24471;&#20027;&#35201;&#20381;&#38752;&#22269;&#23478;&#30005;&#32593;&#12289;&#21335;&#26041;&#30005;&#32593;&#31561;&#22823;&#22411;&#22830;&#20225;&#25237;&#36164;&#65292;&#26356;&#22810;&#20803;&#21270;&#30340;&#36164;&#26412;&#24656;&#38590;&#26377;&#25928;&#36827;&#20837;&#12290;&#31350;&#20854;&#21407;&#22240;&#65292;&#26681;&#26412;&#22312;&#20110;&#20855;&#26377;&#33258;&#28982;&#22404;&#26029;&#23646;&#24615;&#30340;&#30005;&#32593;&#19994;&#21153;&#65292;&#36164;&#37329;&#25237;&#20837;&#22823;&#12289;&#25216;&#26415;&#22721;&#22418;&#39640;&#65292;&#19988;&#21333;&#32431;&#30340;&#37197;&#30005;&#19994;&#21153;&#25237;&#36164;&#25910;&#30410;&#26377;&#38480;&#12289;&#22238;&#25253;&#21608;&#26399;&#38271;&#65307;&#21472;&#21152;&#25105;&#22269;&#30005;&#21147;&#24066;&#22330;&#21270;&#25913;&#38761;&#36215;&#27493;&#26202;&#65292;&#30456;&#24212;&#30340;&#24066;&#22330;&#26426;&#21046;&#23578;&#26410;&#25104;&#29087;&#65292;&#23548;&#33268;&#29616;&#34892;&#27169;&#24335;&#19979;&#65292;&#26080;&#35770;&#26159;&ldquo;&#22330;&#20869;&rdquo;&#32463;&#33829;&#21387;&#21147;&#26085;&#30410;&#22686;&#22823;&#30340;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#12289;&#36824;&#26159;&ldquo;&#22330;&#22806;&rdquo;&#21407;&#26412;&#36291;&#36291;&#27442;&#35797;&#21364;&#19981;&#26029;&#36935;&#20919;&#30340;&#27665;&#20225;&#22806;&#36164;&#65292;&#37117;&#26377;&#38590;&#35328;&#20043;&#33510;&#12290;</p><p><strong>&#23545;&#20110;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#65292;</strong>&#36755;&#37197;&#30005;&#20215;&#26680;&#31639;&#27169;&#24335;&#38480;&#23450;&#20102;&#20225;&#19994;&#30408;&#21033;&#31354;&#38388;&#12290;&#36755;&#37197;&#30005;&#20215;&#25913;&#38761;&#21518;&#65292;&#30005;&#32593;&#20844;&#21496;&#30408;&#21033;&#27169;&#24335;&#21457;&#29983;&#20102;&#26681;&#26412;&#25913;&#21464;&#65292;&#19981;&#20877;&#20197;&#21457;&#30005;&#19978;&#32593;&#30005;&#20215;&#21450;&#32456;&#31471;&#38144;&#21806;&#30005;&#20215;&#24046;&#20316;&#20026;&#25910;&#20837;&#26469;&#28304;&#65292;&#32780;&#26159;&#25353;&#29031;&#25919;&#24220;&#26680;&#23450;&#30340;&#36755;&#37197;&#30005;&#20215;&#25910;&#21462;&#36807;&#32593;&#36153;&#65292;&#36825;&#26679;&#22522;&#26412;&#38480;&#23450;&#20102;&#20225;&#19994;&#30005;&#32593;&#19994;&#21153;&#30340;&#30408;&#21033;&#31354;&#38388;&#65292;&#25972;&#20307;&#25237;&#36164;&#22238;&#25253;&#29575;&#36739;&#20302;&#12290;&#28982;&#32780;&#65292;&#36817;&#20123;&#24180;&#38543;&#30528;&#20892;&#32593;&#25913;&#36896;&#12289;&#29028;&#25913;&#30005;&#37197;&#22871;&#31561;&#25919;&#31574;&#24615;&#24800;&#27665;&#24037;&#31243;&#25237;&#36164;&#21344;&#27604;&#25552;&#39640;&#65292;&#30456;&#24212;&#24037;&#31243;&#30340;&#25910;&#30410;&#29575;&#36739;&#20302;&#65292;&#23548;&#33268;&#36817;&#20123;&#24180;&#30005;&#32593;&#20225;&#19994;&#30340;&#32463;&#33829;&#21387;&#21147;&#38497;&#22686;&#65288;&#22270;&#34920;14&#65289;&#12290;&#37096;&#20998;&#30465;&#32423;&#30005;&#32593;&#20225;&#19994;&#36164;&#20135;&#36127;&#20538;&#29575;&#24050;&#36229;&#36807;&#22269;&#36164;&#22996;&#35201;&#27714;&#30340;65%&#35686;&#25106;&#32447;&#65292;&#21322;&#25968;&#20197;&#19978;&#30465;&#32423;&#30005;&#21147;&#20844;&#21496;&#20986;&#29616;&#20111;&#25439;&#65292;2020&#24180;&#22269;&#23478;&#30005;&#32593;&#22235;&#22823;&#19994;&#21153;&#26495;&#22359;&#20013;&#65292;&#30005;&#32593;&#19994;&#21153;&#25104;&#20026;&#21807;&#19968;&#30340;&#20111;&#25439;&#19994;&#21153;&#65292;&#20111;&#25439;&#37329;&#39069;&#32422;178&#20159;&#20803;&#12290;</p><p></p><p></p><p>&#22270;&#34920;14&#65306;&#22269;&#23478;&#30005;&#32593;2015-2020&#24180;&#33829;&#25910;&#19982;&#21033;&#28070;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/0610d-3afcf295-3786-4f29-af48-df444bbec4dc.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong><span>&#23545;&#20110;&#20854;&#20182;&#25237;&#36164;&#20027;&#20307;&#65292;</span></strong><span>&#30001;&#20110;&#22238;&#25253;&#29575;&#36739;&#20302;&#65292;&#21333;&#32431;&#30340;&#36755;&#37197;&#30005;&#19994;&#21153;&#32570;&#20047;&#21560;&#24341;&#21147;&#12290;&#22269;&#23478;&#20174;2016&#24180;&#23601;&#21551;&#21160;&#20102;&#22686;&#37327;&#37197;&#32593;&#25913;&#38761;&#65292;&#24076;&#26395;&#24341;&#20837;&#26356;&#22810;&#30340;&#31038;&#20250;&#36164;&#26412;&#21152;&#36895;&#37197;&#30005;&#32593;&#24314;&#35774;&#65292;&#24182;&#20110;2018&#24180;&#21462;&#28040;&#20102;&#30005;&#32593;&#30340;&#24314;&#35774;&#32463;&#33829;&#39035;&#30001;&#20013;&#26041;&#25511;&#32929;&#30340;&#38480;&#21046;&#65292;&#25171;&#24320;&#20102;&#26356;&#22810;&#20803;&#21270;&#25237;&#36164;&#20027;&#20307;&#36827;&#20891;&#22269;&#20869;&#30005;&#32593;&#19994;&#21153;&#30340;&#31383;&#21475;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#25105;&#22269;&#36755;&#37197;&#30005;&#20215;&#38271;&#26399;&#26174;&#33879;&#20302;&#20110;&#22269;&#22806;&#65288;&#22270;&#34920;15&#65289;&#65292;&#21333;&#32431;&#30340;&#36755;&#37197;&#30005;&#19994;&#21153;&#25237;&#36164;&#22238;&#25253;&#29575;&#19981;&#20165;&#36828;&#20302;&#20110;&#22269;&#22806;&#21516;&#39046;&#22495;&#65292;&#19988;&#30456;&#23545;&#22269;&#20869;&#36817;&#24180;&#26469;&#36739;&#28909;&#30340;&#26032;&#33021;&#28304;&#25110;&#30005;&#21270;&#23398;&#20648;&#33021;&#31561;&#30005;&#21147;&#34892;&#19994;&#20854;&#20182;&#39046;&#22495;&#25237;&#36164;&#37117;&#27809;&#26377;&#21560;&#24341;&#21147;&#12290;&#36825;&#20063;&#21487;&#20197;&#20174;&#24066;&#22330;&#20027;&#20307;&#21442;&#19982;&#22686;&#37327;&#37197;&#30005;&#19994;&#21153;&#30340;&#31215;&#26497;&#24615;&#26377;&#25152;&#20307;&#29616;&#12290;&#22269;&#23478;&#21457;&#25913;&#22996;&#33258;2016&#24180;&#36215;&#20998;&#20116;&#25209;&#12289;&#20849;459&#23478;&#21333;&#20301;&#24320;&#23637;&#30456;&#20851;&#35797;&#28857;&#65292;&#20294;&#26681;&#25454;&#20013;&#22269;&#33021;&#28304;&#30740;&#31350;&#20250;&#12298;2022&#24180;&#24230;&#22686;&#37327;&#37197;&#30005;&#21457;&#23637;&#30740;&#31350;&#30333;&#30382;&#20070;&#12299;&#30456;&#20851;&#32479;&#35745;&#65292;&#25130;&#33267;2022&#24180;&#65292;&#33719;&#24471;&#30005;&#21147;&#19994;&#21153;&#35768;&#21487;&#35777;&#65288;&#20379;&#30005;&#31867;&#65289;&#30340;&#35797;&#28857;&#20165;217&#20010;&#65292;&#21344;&#35797;&#28857;&#39033;&#30446;&#30340;47%&#65292;&#19988;&#21462;&#35777;&#21608;&#26399;&#36739;&#38271;&#65292;&#22823;&#37096;&#20998;&#22312;2&#24180;&#20197;&#19978;&#65288;&#22270;&#34920;16&#65289;&#12290;</span></p><p></p><p></p><p>&#22270;&#34920;15&#65306;&#19981;&#21516;&#22269;&#23478;&#36755;&#37197;&#30005;&#20215;&#23545;&#27604;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/971cc-aa6210e7-f74c-43dc-9248-e59dcbdc2360.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#32593;&#33021;&#28304;&#38498;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;16&#65306;&#25105;&#22269;&#22686;&#37327;&#37197;&#30005;&#25913;&#38761;&#35797;&#28857;&#35768;&#21487;&#35777;&#30003;&#35831;&#21450;&#21457;&#25918;&#24773;&#20917;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/c6994-2a8eab66-34b5-47eb-b5d7-538a93d6742b.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#22269;&#33021;&#28304;&#30740;&#31350;&#20250;&#37197;&#21806;&#30005;&#30740;&#31350;&#20013;&#24515;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#65288;&#20108;&#65289;&#30772;&#20912;&#38656;&#35299;&#20915;&#21738;&#20123;&#20851;&#38190;&#38382;&#39064;</strong></p><p><strong>&#30772;&#20912;&#26368;&#37325;&#35201;&#30340;&#24037;&#20316;&#26159;&ldquo;&#25214;&#30524;&#31435;&#38181;&rdquo;&#65292;&#23545;&#20110;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#38382;&#39064;&#65292;&#24403;&#21069;&#20127;&#38656;&#35299;&#20915;&#30340;&#21382;&#21490;&#39037;&#30142;&#38598;&#20013;&#22312;&#65306;</strong>&#26032;&#33021;&#28304;&#30005;&#28304;&#19982;&#37197;&#22871;&#36865;&#20986;&#24037;&#31243;&#35268;&#21010;&#24314;&#35774;&#19981;&#21327;&#35843;&#12289;&#23384;&#37327;&#37197;&#30005;&#21319;&#32423;&#25913;&#36896;&#22581;&#28857;&#22810;&#12289;&#26032;&#22411;&#37197;&#30005;&#32593;&#30456;&#20851;&#26426;&#21046;&#19981;&#22815;&#23436;&#21892;&#12289;&#26222;&#24800;&#24615;&#30005;&#32593;&#25237;&#36164;&#21387;&#21147;&#38590;&#30095;&#35299;&#12290;</p><p><strong>&#65288;1&#65289;&#32593;&#28304;&#24314;&#35774;&#19981;&#21327;&#35843;</strong></p><p>&#30001;&#20110;&#26032;&#33021;&#28304;&#39033;&#30446;&#24314;&#35774;&#21608;&#26399;&#36739;&#30701;&#65288;&#19968;&#33324;&#20026;&#25968;&#26376;&#65289;&#65292;&#20294;&#21069;&#26399;&#23457;&#25209;&#22791;&#26696;&#26102;&#38388;&#36739;&#38271;&#65288;&#23569;&#21017;&#21322;&#24180;&#22810;&#21017;&#25968;&#24180;&#65289;&#65292;&#26131;&#24341;&#21457;&#32593;&#28304;&#21457;&#23637;&#19981;&#21327;&#35843;&#12289;&#19981;&#21516;&#27493;&#65292;&#21046;&#32422;&#26032;&#33021;&#28304;&#28040;&#32435;&#21033;&#29992;&#12290;&#34429;&#28982;&#36817;&#24180;&#26469;&#25105;&#22269;&#39118;&#30005;&#12289;&#20809;&#20239;&#31561;&#26032;&#33021;&#28304;&#35013;&#26426;&#23481;&#37327;&#25345;&#32493;&#24555;&#36895;&#22686;&#38271;&#65292;&#20294;&#26032;&#33021;&#28304;&#23454;&#38469;&#30340;&#21457;&#30005;&#37327;&#21344;&#27604;&#24182;&#19981;&#39640;&#65288;&#22270;&#34920;17-18&#65289;&#12290;&#23588;&#20854;&#26159;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#21021;&#26399;&#65292;&#30001;&#20110;&#29992;&#30005;&#22686;&#36895;&#19981;&#21450;&#39044;&#26399;&#21472;&#21152;&#26032;&#33021;&#28304;&#24320;&#21457;&#36807;&#20110;&#38598;&#20013;&#65292;&#23616;&#37096;&#35843;&#33410;&#33021;&#21147;&#21644;&#22806;&#36865;&#33021;&#21147;&#26410;&#33021;&#21305;&#37197;&#26032;&#33021;&#28304;&#30340;&#21457;&#23637;&#36895;&#24230;&#65292;&#23548;&#33268;&#22823;&#33539;&#22260;&#12289;&#22823;&#35268;&#27169;&#30340;&#24323;&#39118;&#12289;&#24323;&#20809;&#38382;&#39064;&#65288;&#22270;&#34920;19-20&#65289;&#12290;&#24403;&#26102;&#65292;&#26032;&#33021;&#28304;&#23578;&#22788;&#20110;&#39640;&#34917;&#36148;&#26102;&#20195;&#65292;&#19988;&#25237;&#20135;&#26102;&#38388;&#36234;&#26089;&#65292;&#19978;&#32593;&#30005;&#20215;&#34917;&#36148;&#36234;&#39640;&#65292;&#23548;&#33268;&#26032;&#33021;&#28304;&#25250;&#35013;&#28526;&#39057;&#32321;&#19978;&#28436;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#30005;&#32593;&#30456;&#24212;&#30340;&#26032;&#30005;&#28304;&#37197;&#22871;&#36865;&#20986;&#24037;&#31243;&#35268;&#21010;&#21450;&#24314;&#35774;&#30456;&#23545;&#28382;&#21518;&#65292;&#23548;&#33268;&#26032;&#33021;&#28304;&#24182;&#32593;&#28040;&#32435;&#38590;&#39064;&#19968;&#24230;&#25104;&#20026;&#31038;&#20250;&#28966;&#28857;&#12290;</p><p></p><p></p><p>&#22270;&#34920;17&#65306;2021&#21508;&#22269;&#39118;&#30005;&#12289;&#20809;&#20239;&#21457;&#30005;&#37327;&#21344;&#27604;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/bce15-6a5c6d52-6ec9-4bb5-8754-cf5be7997784.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;BP&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;18&#65306;2021&#20840;&#22269;&#21508;&#31867;&#21457;&#30005;&#24773;&#20917;&#23545;&#27604;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/79190-d45ba570-d155-438a-8e10-6026d2a70efa.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#30005;&#32852;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;19&#65306;2015&#24180;&#20197;&#26469;&#39118;&#30005;&#21033;&#29992;&#29575;&#21464;&#21270;&#24773;&#20917;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/b825a-c85b34a5-bfcf-4442-819e-f27d271cabc2.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#20013;&#22269;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#23637;&#25253;&#21578;2021&#12299;&#65292;&#22269;&#23478;&#33021;&#28304;&#23616;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#22270;&#34920;20&#65306;2015&#24180;&#20197;&#26469;&#20809;&#20239;&#21033;&#29992;&#29575;&#21464;&#21270;&#24773;&#20917;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/10140-8b572623-038e-4736-90c4-3d20c129041c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#20013;&#22269;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#23637;&#25253;&#21578;2021&#12299;&#65292;&#22269;&#23478;&#33021;&#28304;&#23616;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#20026;&#20102;&#28385;&#36275;&#26032;&#33021;&#28304;&#24555;&#36895;&#22686;&#38271;&#30340;&#38656;&#27714;&#65292;&#36991;&#20813;&#19978;&#36848;&ldquo;&#28304;&#31561;&#32593;&rdquo;&#25104;&#20026;&#21046;&#32422;&#26032;&#33021;&#28304;&#21457;&#23637;&#30340;&#22240;&#32032;&#65292;&#19981;&#23569;&#26032;&#33021;&#28304;&#21457;&#30005;&#20225;&#19994;&#33258;&#24314;&#25509;&#32593;&#21644;&#36865;&#20986;&#32447;&#36335;&#24037;&#31243;&#65292;&#22269;&#23478;&#21457;&#25913;&#22996;&#19982;&#33021;&#28304;&#23616;&#20063;&#20110;2021&#24180;5&#26376;&#32852;&#21512;&#21457;&#25991;&#65292;&ldquo;&#20801;&#35768;&#21457;&#30005;&#20225;&#19994;&#25237;&#36164;&#24314;&#35774;&#65292;&#32531;&#35299;&#26032;&#33021;&#28304;&#24555;&#36895;&#21457;&#23637;&#24182;&#32593;&#28040;&#32435;&#21387;&#21147;&rdquo;&#12290;&#28982;&#32780;&#65292;<strong>&#23545;&#20110;&#30001;&#21457;&#30005;&#20225;&#19994;&#24314;&#35774;&#30340;&#26032;&#33021;&#28304;&#37197;&#22871;&#24037;&#31243;&#22914;&#20309;&#30001;&#30005;&#32593;&#36827;&#34892;&#22238;&#25910;&#26041;&#38754;&#21448;&#20135;&#29983;&#20102;&#26032;&#30340;&#38382;&#39064;&#12290;</strong>&#19968;&#33324;&#32780;&#35328;&#65292;&#21253;&#25324;&#36865;&#20986;&#32447;&#36335;&#22312;&#20869;&#30340;&#19968;&#31995;&#21015;&#37197;&#22871;&#24037;&#31243;&#24314;&#35774;&#23646;&#20110;&#30005;&#32593;&#20391;&#30340;&#31649;&#21046;&#24615;&#19994;&#21153;&#65292;&#20801;&#35768;&#21457;&#30005;&#20225;&#19994;&#33258;&#24314;&#36865;&#20986;&#32447;&#36335;&#22312;&#25919;&#31574;&#19978;&#27169;&#31946;&#20102;&#31649;&#21046;&#19994;&#21153;&#21644;&#38750;&#31649;&#21046;&#19994;&#21153;&#30340;&#30028;&#38480;&#12290;&#23454;&#38469;&#19978;&#65292;&#33258;&#24314;&#32447;&#36335;&#30340;&#22238;&#36141;&#20027;&#21160;&#26435;&#21462;&#20915;&#20110;&#30005;&#32593;&#20844;&#21496;&#65292;&#19968;&#26041;&#38754;&#30005;&#32593;&#20844;&#21496;&#24076;&#26395;&#25216;&#26415;&#35774;&#22791;&#36873;&#22411;&#21644;&#26045;&#24037;&#31561;&#35201;&#28385;&#36275;&#30005;&#32593;&#30340;&#35268;&#33539;&#35201;&#27714;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20559;&#36828;&#22320;&#21306;&#30340;&#37197;&#22871;&#32447;&#36335;&#24314;&#35774;&#25104;&#26412;&#39640;&#65292;&#36755;&#30005;&#37327;&#23569;&#20351;&#24471;&#30005;&#32593;&#20225;&#19994;&#25910;&#30410;&#23567;&#65292;&#38477;&#20302;&#20102;&#22238;&#36141;&#30340;&#31215;&#26497;&#24615;&#12290;&#22240;&#27492;&#65292;&#30456;&#20851;&#22238;&#36141;&#24037;&#20316;&#36827;&#23637;&#36831;&#32531;&#65292;&#21457;&#30005;&#20225;&#19994;&#30340;&#25972;&#20307;&#25237;&#36164;&#22238;&#25253;&#29575;&#34987;&#38271;&#26399;&#25302;&#32047;&#65292;&#20063;&#38477;&#20302;&#20102;&#25237;&#36164;&#31215;&#26497;&#24615;&#12290;&#20197;&#40857;&#28304;&#30005;&#21147;&#20026;&#20363;&#65292;&#35813;&#20844;&#21496;&#26412;&#35813;&#22312;2018&#24180;&#23436;&#25104;&#22238;&#36141;&#30340;&#25968;&#21313;&#26465;&#33258;&#24314;&#32447;&#36335;&#20013;&#65292;&#26102;&#33267;&#20170;&#26085;&#30005;&#32593;&#26126;&#30830;&#25552;&#20986;&#22238;&#36141;&#24847;&#21521;&#30340;&#21344;&#27604;&#21482;&#26377;11%&#65292;&#30446;&#21069;&#23436;&#25104;&#22238;&#36141;&#30340;&#21344;&#27604;&#26356;&#26159;&#20165;&#20026;8%&#12290;</p><p><strong>&#19981;&#20165;&#26159;&#38598;&#20013;&#24335;&#26032;&#33021;&#28304;&#30005;&#31449;&#32593;&#28304;&#24314;&#35774;&#19981;&#21327;&#35843;&#65292;&#36817;&#20960;&#24180;&#24555;&#36895;&#21457;&#23637;&#30340;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#31867;&#20284;&#38382;&#39064;&#20063;&#24840;&#28436;&#24840;&#28872;&#12290;</strong>&#39318;&#20808;&#65292;&#20998;&#24067;&#24335;&#33021;&#28304;&#32570;&#20047;&#19987;&#39033;&#35268;&#21010;&#65292;&#20174;&#21457;&#23637;&#30446;&#26631;&#19978;&#23601;&#23384;&#22312;&#36739;&#22823;&#19981;&#30830;&#23450;&#24615;&#65292;&#26356;&#35848;&#19981;&#19978;&#19982;&#25972;&#20307;&#30340;&#33021;&#28304;&#30005;&#21147;&#25110;&#30005;&#32593;&#35268;&#21010;&#30340;&#26377;&#25928;&#34900;&#25509;&#12290;&#20854;&#27425;&#65292;&#22312;&#23454;&#38469;&#24314;&#35774;&#36816;&#34892;&#19978;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#26356;&#21152;&#20998;&#25955;&#65292;&#38590;&#20110;&#32479;&#19968;&#31649;&#29702;&#65292;&#22914;&#20165;&#22312;&#39033;&#30446;&#31435;&#39033;&#29615;&#33410;&#65292;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#24314;&#35774;&#39033;&#30446;&#20165;&#38656;&#22312;&#25152;&#22312;&#21306;&#21439;&#30340;&#33021;&#28304;&#20027;&#31649;&#37096;&#38376;&#22791;&#26696;&#23457;&#25209;&#31435;&#39033;&#21363;&#21487;&#65292;&#32780;&#38598;&#20013;&#24335;&#30005;&#31449;&#38656;&#35201;&#25152;&#22312;&#30465;&#24066;&#21439;&#19977;&#32423;&#33021;&#28304;&#20027;&#31649;&#37096;&#38376;&#22791;&#26696;&#23457;&#25209;&#65292;&#30456;&#23545;&#31616;&#26131;&#30340;&#22791;&#26696;&#31435;&#39033;&#27969;&#31243;&#65292;&#20351;&#24471;&#20998;&#24067;&#24335;&#30005;&#28304;&#19982;&#37197;&#22871;&#30005;&#32593;&#24037;&#31243;&#30340;&#26680;&#20934;&#12289;&#22791;&#26696;&#27969;&#31243;&#30340;&#19981;&#21327;&#35843;&#30683;&#30462;&#26356;&#20026;&#31361;&#20986;&#65292;&#24314;&#35774;&#26102;&#24207;&#24456;&#38590;&#21305;&#37197;&#12290;&#26368;&#21518;&#65292;&#22312;&#22238;&#36141;&#26426;&#21046;&#26041;&#38754;&#21516;&#26679;&#23384;&#22312;&#19994;&#20027;&#19982;&#30005;&#32593;&#25199;&#30382;&#30340;&#29616;&#35937;&#65292;&#22914;&#37096;&#20998;&#22253;&#21306;&#24314;&#35774;&#20102;&#35268;&#27169;&#21270;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#27719;&#38598;&#25509;&#20837;&#30340;&#37197;&#22871;&#32447;&#36335;&#21518;&#65292;&#32570;&#20047;&#36816;&#33829;&#32463;&#39564;&#26080;&#27861;&#36816;&#33829;&#65292;&#30005;&#32593;&#21448;&#20197;&#21508;&#31181;&#21407;&#22240;&#25298;&#32477;&#22238;&#25910;&#65292;&#23548;&#33268;&#25972;&#20010;&#39033;&#30446;&#26080;&#27861;&#27491;&#24120;&#36816;&#36716;&#65292;&#32463;&#27982;&#25928;&#30410;&#26080;&#27861;&#20445;&#38556;&#20005;&#37325;&#24433;&#21709;&#24066;&#22330;&#21508;&#26041;&#21442;&#19982;&#31215;&#26497;&#24615;&#12290;</p><p><strong>&#65288;2&#65289;&#23384;&#37327;&#37197;&#30005;&#25913;&#36896;&#21319;&#32423;&#22581;&#28857;&#22810;</strong></p><p><strong>&#20256;&#32479;&#37197;&#30005;&#32593;&#25215;&#36733;&#33021;&#21147;&#21644;&#28789;&#27963;&#24615;&#26377;&#38480;&#65292;&#38543;&#30528;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#12289;&#30005;&#21160;&#27773;&#36710;&#31561;&#26032;&#22411;&#35774;&#22791;&#28023;&#37327;&#20998;&#25955;&#25509;&#20837;&#65292;&#21319;&#32423;&#25913;&#36896;&#21387;&#21147;&#38497;&#22686;&#12290;</strong>&#22914;&#37096;&#20998;&#32769;&#26087;&#23621;&#27665;&#23567;&#21306;&#65292;&#26202;&#39640;&#23792;&#31169;&#20154;&#20805;&#30005;&#36127;&#33655;&#21472;&#21152;&#23621;&#27665;&#26085;&#24120;&#29992;&#30005;&#36127;&#33655;&#65292;&#23548;&#33268;&#36229;&#20986;&#21407;&#26377;&#37197;&#21464;&#35774;&#22791;&#23481;&#37327;&#65292;&#24341;&#36215;&#23616;&#37096;&#26102;&#27573;&#37325;&#36807;&#36733;&#65292;&#22240;&#27492;&#26080;&#27861;&#26032;&#24314;&#20805;&#30005;&#26729;&#65292;&#32473;&#24403;&#22320;&#23621;&#27665;&#20986;&#34892;&#24102;&#26469;&#35832;&#22810;&#19981;&#20415;&#12290;&#24403;&#28982;&#65292;&#21319;&#32423;&#25913;&#36896;&#38656;&#35201;&#22240;&#26102;&#22240;&#22320;&#32780;&#24322;&#65292;&#20248;&#20808;&#36890;&#36807;&#26377;&#24207;&#29992;&#30005;&#31561;&#38656;&#27714;&#20391;&#31649;&#29702;&#25514;&#26045;&#35299;&#20915;&#37197;&#21464;&#23481;&#37327;&#19981;&#36275;&#30340;&#38382;&#39064;&#65292;&#30830;&#26377;&#38656;&#35201;&#20877;&#36827;&#34892;&#30828;&#20214;&#35774;&#22791;&#30340;&#25193;&#23481;&#25913;&#36896;&#12290;&#38656;&#35201;&#27880;&#24847;&#20197;&#19979;&#19977;&#26041;&#38754;&#38382;&#39064;&#65306;</p><p><strong>&#36164;&#37329;&#26041;&#38754;&#65292;&#38754;&#23545;&#28023;&#37327;&#23384;&#37327;&#37197;&#30005;&#32593;&#21319;&#32423;&#25913;&#36896;&#38656;&#27714;&#65292;&#30005;&#32593;&#20844;&#21496;&#19981;&#24471;&#19981;&#25215;&#21463;&#36739;&#22823;&#30340;&#25237;&#36164;&#21387;&#21147;&#12290;</strong>&#28982;&#32780;&#65292;&#36755;&#37197;&#30005;&#20215;&#25913;&#38761;&#21518;&#65292;&#30005;&#32593;&#20225;&#19994;&#30340;&#30408;&#21033;&#31354;&#38388;&#34987;&#38145;&#23450;&#65307;&#21516;&#26102;&#65292;&#22312;&#21069;&#20960;&#24180;&#36830;&#32493;&#38477;&#30005;&#20215;&#30340;&#25919;&#31574;&#19979;&#65292;&#30005;&#32593;&#20225;&#19994;&#30340;&#30408;&#21033;&#31354;&#38388;&#34987;&#36827;&#19968;&#27493;&#21387;&#32553;&#65292;&#36825;&#20123;&#37117;&#19968;&#23450;&#31243;&#24230;&#19978;&#38480;&#21046;&#20102;&#30005;&#32593;&#30340;&#25237;&#36164;&#33021;&#21147;&#12290;</p><p><strong>&#25913;&#36896;&#31354;&#38388;&#26041;&#38754;&#65292;&#22478;&#24066;&#20013;&#24515;&#21306;&#12289;&#32769;&#26087;&#23567;&#21306;&#30340;&#37197;&#30005;&#35774;&#22791;&#25913;&#36896;&#31354;&#38388;&#19981;&#36275;&#26222;&#36941;&#23384;&#22312;&#12290;</strong>&#30001;&#20110;&#21407;&#26377;&#22478;&#24066;&#37197;&#30005;&#32593;&#35268;&#21010;&#19982;&#24066;&#25919;&#22522;&#30784;&#35774;&#26045;&#30340;&#25972;&#20307;&#24067;&#23616;&#24314;&#35774;&#19981;&#21305;&#37197;&#31561;&#21407;&#22240;&#65292;&#22312;&#22478;&#24066;&#20013;&#24515;&#30340;&#23494;&#25509;&#31354;&#38388;&#20013;&#65292;&#26032;&#22686;&#35774;&#22791;&#24067;&#28857;&#12289;&#37197;&#30005;&#32447;&#36335;&#24266;&#36947;&#21313;&#20998;&#22256;&#38590;&#12290;&#21516;&#26102;&#65292;&#30005;&#32593;&#24314;&#35774;&#20174;&#36873;&#22336;&#24320;&#24037;&#65292;&#21040;&#32447;&#36335;&#36865;&#20986;&#12289;&#30005;&#32518;&#25975;&#35774;&#65292;&#28041;&#21450;&#22810;&#20010;&#20027;&#31649;&#37096;&#38376;&#21644;&#21333;&#20301;&#65292;&#23457;&#25209;&#27969;&#31243;&#32321;&#26434;&#31561;&#38382;&#39064;&#20351;&#24471;&#26045;&#24037;&#36827;&#24230;&#34987;&#22823;&#22823;&#25302;&#24310;&#12290;&#22914;2021&#24180;&#30340;&#35199;&#23433;&ldquo;7.14&rdquo;&#20572;&#30005;&#20107;&#25925;&#65292;&#20854;&#26681;&#26412;&#21407;&#22240;&#24182;&#19981;&#26159;&#30005;&#28304;&#35013;&#26426;&#23481;&#37327;&#19981;&#36275;&#65292;&#32780;&#26159;&#30005;&#32593;&#30340;&#35843;&#37197;&#33021;&#21147;&#27424;&#32570;&#65292;&#36827;&#19968;&#27493;&#36861;&#28335;&#23601;&#26159;&#35199;&#23433;&#30005;&#32593;&#30340;&#25913;&#36896;&#36895;&#24230;&#20173;&#36214;&#19981;&#19978;&#29992;&#30005;&#38656;&#27714;&#30340;&#24555;&#36895;&#22686;&#38271;&#65292;&#23588;&#20854;&#26159;&#21464;&#30005;&#31449;&#31449;&#22336;&#33853;&#23454;&#22256;&#38590;&#12289;&#30005;&#21147;&#24266;&#36947;&#36164;&#28304;&#32039;&#24352;&#31561;&#21407;&#22240;&#23548;&#33268;&#26377;&#30005;&#36865;&#19981;&#20986;&#12290;</p><p><strong>&#31649;&#29702;&#26426;&#21046;&#26041;&#38754;&#65292;&#37096;&#20998;&#30005;&#21147;&#35774;&#22791;&#36816;&#32500;&#26435;&#36131;&#19981;&#28165;&#12289;&#25913;&#36896;&#25104;&#26412;&#20998;&#25285;&#19981;&#28165;&#20197;&#21450;&#23459;&#20256;&#24341;&#23548;&#19981;&#21040;&#20301;&#31561;&#20063;&#26159;&#23384;&#37327;&#37197;&#32593;&#25913;&#36896;&#30340;&#22581;&#28857;&#20043;&#19968;&#12290;</strong>&#38271;&#20037;&#20197;&#26469;&#65292;&#22312;&#25105;&#22269;&#37197;&#30005;&#32593;&#30340;&#26411;&#31471;&#65292;&#22914;&#21830;&#19994;&#32508;&#21512;&#20307;&#12289;&#27004;&#23431;&#23567;&#21306;&#12289;&#20132;&#36890;&#22330;&#31449;&#31561;&#23384;&#22312;&#20247;&#22810;&#36716;&#20379;&#30005;&#20027;&#20307;&#65292;&#20854;&#25152;&#36758;&#30340;&#37197;&#30005;&#32593;&#28216;&#31163;&#20110;&#30005;&#21147;&#34892;&#19994;&#30340;&#31649;&#29702;&#20043;&#22806;&#65292;&#23548;&#33268;&#22312;&#23454;&#38469;&#37197;&#32593;&#25913;&#36896;&#20013;&#23384;&#22312;&#26435;&#36131;&#21010;&#20998;&#19981;&#28165;&#30340;&#38382;&#39064;&#12290;&#22914;&#37096;&#20998;&#32769;&#26087;&#23567;&#21306;&#30005;&#32593;&#25913;&#36896;&#38656;&#35201;&#25913;&#36896;&#29978;&#33267;&#26356;&#25442;&#37096;&#20998;&#30005;&#21147;&#35774;&#22791;&#65292;&#30456;&#20851;&#35774;&#22791;&#30340;&#20135;&#26435;&#23646;&#20110;&#23567;&#21306;&#29289;&#19994;&#25152;&#26377;&#65292;&#20294;&#20854;&#23454;&#38469;&#36816;&#32500;&#21448;&#24402;&#23646;&#22320;&#30005;&#32593;&#20844;&#21496;&#32479;&#19968;&#31649;&#29702;&#65292;&#37027;&#20040;&#35841;&#26469;&#25215;&#25285;&#35774;&#22791;&#25913;&#36896;&#25110;&#26356;&#25442;&#30340;&#36153;&#29992;&#23601;&#23384;&#22312;&#20105;&#35758;&#65292;&#38656;&#35201;&#36131;&#20219;&#20027;&#20307;&#23567;&#21306;&#12289;&#30005;&#32593;&#20844;&#21496;&#29978;&#33267;&#26159;&#24403;&#22320;&#25919;&#24220;&#20986;&#38754;&#21327;&#35843;&#12290;&#21478;&#22806;&#65292;&#22312;&#23459;&#20256;&#24341;&#23548;&#26041;&#38754;&#65292;&#37096;&#20998;&#23621;&#27665;&#23384;&#22312;&#23545;&#21464;&#30005;&#31449;&#36752;&#23556;&#31561;&#26041;&#38754;&#30340;&#39038;&#34385;&#65292;&#20063;&#21487;&#33021;&#38459;&#30861;&#37197;&#30005;&#32593;&#21319;&#32423;&#25913;&#36896;&#24037;&#31243;&#30340;&#39034;&#21033;&#26045;&#24037;&#12290;</p><p><strong>&#65288;3&#65289;&#22686;&#37327;&#26032;&#22411;&#37197;&#30005;&#32593;&#24314;&#35774;&#26426;&#21046;&#19981;&#30021;</strong></p><p>&#30456;&#23545;&#20110;&#23384;&#37327;&#37197;&#30005;&#32593;&#65292;&#26032;&#22411;&#37197;&#30005;&#32593;&#22312;&#29289;&#29702;&#31354;&#38388;&#38480;&#21046;&#31561;&ldquo;&#30828;&#20214;&rdquo;&#26041;&#38754;&#30340;&#38459;&#30861;&#36739;&#23569;&#65292;&#26356;&#22810;&#38590;&#28857;&#26469;&#33258;&#30417;&#31649;&#21450;&#24066;&#22330;&#26426;&#21046;&#31561;&ldquo;&#36719;&#20214;&rdquo;&#26041;&#38754;&#30340;&#32422;&#26463;&#12290;&#22269;&#23478;&#20026;&#20102;&#24341;&#20837;&#31532;&#19977;&#26041;&#36164;&#26412;&#21442;&#19982;&#37197;&#30005;&#19994;&#21153;&#12289;&#22686;&#21152;&#37197;&#32593;&#25237;&#36164;&#28192;&#36947;&#30340;&#21516;&#26102;&#20419;&#36827;&#20256;&#32479;&#30005;&#32593;&#30456;&#20851;&#19994;&#21153;&#25552;&#36136;&#22686;&#25928;&#65292;<strong>&#20174;2015&#24180;&#36215;&#36880;&#27493;&#25512;&#34892;&#26032;&#33021;&#28304;&#24494;&#30005;&#32593;&#12289;&#20998;&#24067;&#24335;&#21457;&#30005;&#24066;&#22330;&#21270;&#20132;&#26131;&#21644;&#22686;&#37327;&#37197;&#30005;&#19994;&#21153;&#19977;&#22823;&#25913;&#38761;&#65292;&#20294;&#24635;&#20307;&#25928;&#26524;&#24182;&#19981;&#29702;&#24819;&#65288;&#22270;&#34920;21-22&#65289;&#12290;&#26032;&#33021;&#28304;&#24494;&#30005;&#32593;&#26041;&#38754;&#65292;</strong>2015&#24180;&#21551;&#21160;&#30003;&#25253;&#65292;2017&#24180;&#20849;&#30830;&#23450;28&#20010;&#39033;&#30446;&#65292;&#33267;&#20170;&#21482;&#26377;10&#20010;&#39033;&#30446;&#25237;&#36816;&#65288;&#21344;36%&#65289;&#65292;3&#20010;&#39033;&#30446;&#36824;&#22312;&#24314;&#35774;&#20013;&#65292;&#20854;&#20313;&#39033;&#30446;&#21017;&#22240;&#21508;&#31181;&#21407;&#22240;&#25110;&#32456;&#27490;&#65292;&#25237;&#36816;&#30340;&#39033;&#30446;&#22823;&#37096;&#20998;&#26410;&#33021;&#25353;&#35201;&#27714;&#36816;&#33829;&#12290;<strong>&#20998;&#24067;&#24335;&#21457;&#30005;&#20132;&#26131;&#26041;&#38754;&#65292;</strong>2017&#24180;&#21551;&#21160;&#20849;&#25209;&#20934;26&#20010;&#39033;&#30446;&#65292;&#20854;&#20013;1&#20010;&#39033;&#26085;&#23454;&#29616;&#19982;&#29992;&#25143;&#30452;&#25509;&#36827;&#34892;&#30005;&#21147;&#20132;&#26131;&#65292;2&#20010;&#39033;&#30446;&#24049;&#24314;&#25104;&#20294;&#26410;&#21442;&#19982;&#30005;&#21147;&#20132;&#26131;&#65292;2&#20010;&#39033;&#30446;&#37096;&#20998;&#24314;&#25104;&#65292;10&#20010;&#39033;&#30446;&#27491;&#22312;&#33392;&#38590;&#25512;&#36827;&#20013;&#65292;&#20854;&#23427;&#39033;&#30446;&#22240;&#21508;&#31181;&#21407;&#22240;&#25110;&#26242;&#20572;&#12290;<strong>&#22686;&#37327;&#37197;&#30005;&#19994;&#21153;&#25913;&#38761;&#26041;&#38754;&#65292;</strong>&#33258;2016&#24180;11&#26376;&#21040;2020&#24180;8&#26376;&#65292;&#20998;5&#25209;&#27425;&#20849;&#25209;&#20934;459&#20010;&#35797;&#28857;&#39033;&#30446;&#65292;&#25130;&#33267;2022&#24180;&#19968;&#23395;&#24230;&#26411;&#65292;&#33719;&#24471;&#30005;&#21147;&#19994;&#21153;&#35768;&#21487;&#35777;&#30340;&#35797;&#28857;&#39033;&#30446;&#19981;&#36275;&#19968;&#21322;&#65292;&#21363;&#20351;&#33719;&#24471;&#35768;&#21487;&#65292;&#22810;&#25968;&#32463;&#33829;&#24773;&#20917;&#20063;&#19981;&#23481;&#20048;&#35266;&#65292;&#25104;&#26412;&#22238;&#25910;&#22256;&#38590;&#12290;</p><p></p><p></p><p>&#22270;&#34920;21&#65306;&#26032;&#22411;&#37197;&#30005;&#32593;&#25913;&#38761;&#35797;&#28857;&#19977;&#22823;&#20030;&#25514;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/2f848-43f46ea2-cfcf-42f0-ad6f-90b84fe1150c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#30005;&#25237;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#23548;&#33268;&#19978;&#36848;&#35797;&#28857;&#39033;&#30446;&#25512;&#36827;&#19981;&#21450;&#39044;&#26399;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#24402;&#32467;&#36215;&#26469;&#20027;&#35201;&#26469;&#33258;&#20110;&#31649;&#29702;&#20307;&#31995;&#12289;&#19994;&#21153;&#27169;&#24335;&#12289;&#20215;&#26684;&#26426;&#21046;&#19977;&#20010;&#26041;&#38754;&#12290;</strong></p><p><strong>&#19968;&#26159;&#31649;&#29702;&#20307;&#31995;&#19981;&#20581;&#20840;&#65292;&#23548;&#33268;&#26032;&#22411;&#37197;&#30005;&#19994;&#21153;&#20027;&#20307;&#30340;&#36131;&#26435;&#21033;&#19981;&#28165;&#26224;&#12290;</strong>&#22269;&#23478;&#25512;&#36827;&#26032;&#22411;&#37197;&#30005;&#19994;&#21153;&#25913;&#38761;&#65292;&#26080;&#35770;&#26159;&#26032;&#33021;&#28304;&#24494;&#30005;&#32593;&#12289;&#20998;&#24067;&#24335;&#21457;&#30005;&#24066;&#22330;&#21270;&#20132;&#26131;&#65292;&#36824;&#26159;&#22686;&#37327;&#37197;&#30005;&#25913;&#38761;&#65292;&#20854;&#26412;&#36136;&#37117;&#26159;&#33853;&#23454;&#26412;&#36718;&#30005;&#21147;&#25913;&#38761;&#36215;&#28857;&#12289;&#21363;&#20013;&#21457;[2015]9&#21495;&#25991;&#25552;&#20986;&#30340;&ldquo;&#31649;&#20303;&#20013;&#38388;&#12289;&#25918;&#24320;&#20004;&#22836;&rdquo;&#24635;&#20307;&#30446;&#26631;&#65292;&#23588;&#20854;&#26159;&ldquo;&#21521;&#31038;&#20250;&#36164;&#26412;&#25918;&#24320;&#37197;&#21806;&#30005;&#19994;&#21153;&rdquo;&#65292;&#19968;&#26041;&#38754;&#65292;&#20174;&ldquo;&#22686;&#37327;&rdquo;&#23618;&#38754;&#25506;&#32034;&ldquo;&#36755;&#37197;&#20998;&#31163;&rdquo;&#30340;&#26377;&#25928;&#36335;&#24452;&#65292;&#21478;&#19968;&#26041;&#38754;&#36890;&#36807;&#24341;&#20837;&#31532;&#19977;&#26041;&#31454;&#20105;&#20498;&#36924;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#25552;&#21319;&#25237;&#36164;&#24314;&#35774;&#25928;&#29575;&#12290;&#28982;&#32780;&#65292;&#22312;&#23454;&#38469;&#25805;&#20316;&#23618;&#38754;&#65292;&#23545;&#20110;&#26032;&#22411;&#37197;&#30005;&#19994;&#21153;&#20027;&#20307;&#30340;&#36131;&#26435;&#21033;&#21010;&#20998;&#19981;&#22815;&#28165;&#26224;&#65292;&#20351;&#24471;&ldquo;&#22686;&#37327;&#37197;&#30005;&#20844;&#21496;&#26377;&#36131;&#20379;&#30005;&#12289;&#20294;&#33021;&#21147;&#19981;&#36275;&rdquo;&#19982;&ldquo;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#33021;&#21147;&#20805;&#36275;&#12289;&#20294;&#19981;&#33021;&#20379;&#30005;&rdquo;&#30340;&#30683;&#30462;&#24840;&#28436;&#24840;&#28872;&#12290;&#22914;&#65306;&#22312;&#20855;&#20307;&#37197;&#30005;&#21306;&#22495;&#30340;&#21010;&#20998;&#12289;&#23384;&#37327;&#36164;&#20135;&#30340;&#21512;&#29702;&#22788;&#32622;&#12289;&#19982;&#19978;&#19968;&#32423;&#30005;&#32593;&#30340;&#20851;&#31995;&#19978;&#23384;&#22312;&#30028;&#23450;&#27169;&#31946;&#65292;&#23548;&#33268;&#22686;&#37327;&#37197;&#32593;&#27809;&#26377;&#20139;&#21463;&#21040;&#19982;&#20027;&#32593;&#24179;&#31561;&#30340;&#24066;&#22330;&#20027;&#20307;&#22320;&#20301;&#65292;&#20854;&#21512;&#27861;&#26435;&#30410;&#27809;&#26377;&#24471;&#21040;&#26377;&#25928;&#30340;&#27861;&#24459;&#27861;&#35268;&#20445;&#38556;&#65307;&#22312;&#19981;&#20934;&#20197;&#24120;&#35268;&#26426;&#32452;&ldquo;&#25289;&#19987;&#32447;&rdquo;&#30340;&#26041;&#24335;&#21521;&#29992;&#25143;&#30452;&#25509;&#20379;&#30005;&#30340;&#35201;&#27714;&#19979;&#65292;&#24182;&#27809;&#26377;&#26126;&#30830;&#24120;&#35268;&#30005;&#28304;&#12289;&#26032;&#33021;&#28304;&#30340;&#28165;&#26224;&#36793;&#30028;&#65292;&#23548;&#33268;&#22686;&#37327;&#37197;&#30005;&#30340;&#30005;&#28304;&#25509;&#20837;&#26041;&#38754;&#23384;&#22312;&#28151;&#20081;&#65292;&#37096;&#20998;&#30005;&#32593;&#20225;&#19994;&#22312;&#35748;&#35777;&#25509;&#32593;&#24847;&#35265;&#20013;&#23384;&#22312;&#20197;&#23481;&#37327;&#19981;&#36275;&#12289;&#21361;&#21450;&#36816;&#34892;&#23433;&#20840;&#31561;&#29702;&#30001;&#25298;&#32477;&#20986;&#20855;&#35780;&#23457;&#24847;&#35265;&#30340;&#24773;&#20917;&#12290;</p><p><strong>&#20108;&#26159;&#19994;&#21153;&#27169;&#24335;&#21333;&#19968;&#65292;&#23578;&#26410;&#21457;&#25381;&#26032;&#22411;&#37197;&#21806;&#30005;&#19994;&#21153;&#31454;&#20105;&#20248;&#21183;&#12290;</strong>&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#30340;&#32972;&#26223;&#19979;&#65292;&#29992;&#25143;&#38656;&#27714;&#12289;&#20135;&#21697;&#26631;&#20934;&#20197;&#21450;&#30456;&#20851;&#21033;&#30410;&#20027;&#20307;&#24050;&#32463;&#24708;&#28982;&#21457;&#29983;&#21464;&#21270;&#65292;&#22914;&#26524;&#26032;&#22686;&#30340;&#37197;&#21806;&#30005;&#19994;&#21153;&#20027;&#20307;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#20123;&#65292;&#20173;&#20165;&#25552;&#20379;&#21333;&#19968;&#26631;&#20934;&#21270;&#30340;&#30005;&#21147;&#20135;&#21697;&#65292;&#22312;&#38754;&#23545;&#36755;&#37197;&#30005;&#19994;&#21153;&#19968;&#20307;&#21270;&#30340;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#26102;&#65292;&#19981;&#20165;&#22312;&#36164;&#37329;&#12289;&#25216;&#26415;&#12289;&#20154;&#25165;&#12289;&#36816;&#32500;&#32463;&#39564;&#31561;&#26041;&#38754;&#27809;&#26377;&#20248;&#21183;&#65292;&#32780;&#19988;&#22312;&#22686;&#37327;&#37197;&#30005;&#30340;&ldquo;&#19978;&#36793;&#30028;&rdquo;&#65292;&#21363;&#19982;&#22823;&#30005;&#32593;&#30340;&#36830;&#25509;&#28857;&#23481;&#26131;&#21463;&#21040;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#30340;&#21046;&#32422;&#12290;&#22240;&#27492;&#65292;&#26032;&#22686;&#37197;&#30005;&#19994;&#21153;&#20027;&#20307;&#24212;&#35813;&#31215;&#26497;&#25299;&#23637;&ldquo;&#19979;&#36793;&#30028;&rdquo;&#65292;&#21363;&#19982;&#36127;&#33655;&#20391;&#30340;&#36164;&#28304;&#20805;&#20998;&#34701;&#21512;&#65292;&#28385;&#36275;&#21487;&#38752;&#20379;&#30005;&#30340;&#22522;&#30784;&#19978;&#65292;&#31215;&#26497;&#24320;&#23637;&#29992;&#25143;&#33021;&#25928;&#26381;&#21153;&#12289;&#36164;&#20135;&#20195;&#36816;&#32500;&#12289;&#20805;&#25442;&#30005;&#26381;&#21153;&#65292;&#29978;&#33267;&#36127;&#33655;&#28789;&#27963;&#24615;&#32858;&#21512;&#35843;&#29992;&#31561;&#65292;&#25171;&#36896;&#33829;&#37197;&#35843;&#21806;&#19968;&#20307;&#21270;&#30340;&#32508;&#21512;&#33021;&#28304;&#26381;&#21153;&#21830;&#12290;</p><p><strong>&#19977;&#26159;&#20215;&#26684;&#26426;&#21046;&#19981;&#23436;&#21892;&#65292;&#22686;&#37327;&#37197;&#30005;&#20027;&#20307;&#25104;&#26412;&#20998;&#25674;&#21387;&#21147;&#22823;&#65292;&#19988;&#25506;&#32034;&#26032;&#27169;&#24335;&#21160;&#21147;&#19981;&#36275;&#12290;</strong>&#19968;&#26041;&#38754;&#65292;&#22312;&#25105;&#22269;&#29616;&#34892;&#36755;&#37197;&#30005;&#19968;&#20307;&#21270;&#30340;&#36816;&#33829;&#27169;&#24335;&#19979;&#65292;&#36755;&#30005;&#20215;&#26684;&#19982;&#37197;&#30005;&#20215;&#26684;&#30340;&#26680;&#31639;&#38590;&#20197;&#20570;&#21040;&#23436;&#20840;&#36879;&#26126;&#65292;&#24403;&#21069;30%&#65374;40%&#37197;&#30005;&#20215;&#26684;&#24182;&#19981;&#36275;&#20197;&#21453;&#26144;&#37197;&#30005;&#19994;&#21153;&#30340;&#23454;&#38469;&#25104;&#26412;&#65292;&#22240;&#27492;&#30456;&#36739;&#20256;&#32479;&#30005;&#32593;&#20844;&#21496;&#33021;&#22312;&#20840;&#30465;&#23618;&#38754;&#65288;&#21253;&#21547;&#36755;&#30005;&#32593;&#19982;&#37197;&#30005;&#32593;&#65289;&#22343;&#34913;&#25104;&#26412;&#65292;&#22686;&#37327;&#37197;&#30005;&#20225;&#19994;&#25104;&#26412;&#20998;&#25674;&#30340;&#21387;&#21147;&#36739;&#22823;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23545;&#20110;&#26032;&#22411;&#37197;&#21806;&#30005;&#19994;&#21153;&#65292;&#20063;&#32570;&#20047;&#30456;&#20851;&#30340;&#20215;&#26684;&#26426;&#21046;&#25903;&#25745;&#12290;&#22914;&#65306;&#38548;&#22681;&#21806;&#30005;&#27169;&#24335;&#19979;&#30340;&#36807;&#32593;&#36153;&#20998;&#25674;&#38382;&#39064;&#19968;&#30452;&#23384;&#22312;&#36739;&#22823;&#20105;&#35758;&#65292;&#28041;&#21450;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#12289;&#22686;&#37327;&#37197;&#30005;&#19994;&#20027;&#12289;&#29992;&#25143;&#31561;&#22810;&#20010;&#21033;&#30410;&#20027;&#20307;&#65292;&#38459;&#30861;&#20102;&#20998;&#24067;&#24335;&#21457;&#30005;&#24066;&#22330;&#21270;&#20132;&#26131;&#30340;&#25512;&#36827;&#65307;&#21478;&#22806;&#65292;&#23545;&#20110;&#34394;&#25311;&#30005;&#21378;&#31561;&#26032;&#22411;&#36127;&#33655;&#22914;&#20309;&#21442;&#19982;&#30005;&#21147;&#24066;&#22330;&#20063;&#32570;&#20047;&#26126;&#30830;&#30340;&#20215;&#26684;&#25351;&#24341;&#65292;&#23548;&#33268;&#22686;&#37327;&#37197;&#30005;&#20027;&#20307;&#32570;&#20047;&#31215;&#26497;&#24615;&#36890;&#36807;&#20648;&#33021;&#12289;&#21487;&#20013;&#26029;&#36127;&#33655;&#31561;&#28789;&#27963;&#25216;&#26415;&#20248;&#21183;&#25299;&#23637;&#26032;&#22411;&#19994;&#21153;&#27169;&#24335;&#12290;</p><p></p><p></p><p>&#22270;&#34920;22&#65306;&#37096;&#20998;&#22686;&#37327;&#37197;&#30005;&#25913;&#38761;&#25919;&#31574;&#26803;&#29702;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/58956-e4f8fb7a-da1a-41a9-b104-a91c143651b3.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;: &#22269;&#23478;&#21457;&#25913;&#22996;&#65292;&#22269;&#23478;&#33021;&#28304;&#23616;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#65288;4&#65289;&#26222;&#24800;&#24615;&#30005;&#32593;&#25237;&#36164;&#21387;&#21147;&#38590;&#30095;&#35299;</strong></p><p>&#20892;&#26449;&#30005;&#32593;&#26159;&#20892;&#26449;&#37325;&#35201;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#23545;&#25913;&#21892;&#20892;&#26449;&#29983;&#20135;&#29983;&#27963;&#26465;&#20214;&#12289;&#20419;&#36827;&#20892;&#26449;&#22320;&#21306;&#32463;&#27982;&#31038;&#20250;&#21457;&#23637;&#12289;&#21161;&#21147;&#20892;&#26449;&#33073;&#36139;&#25915;&#22362;&#20855;&#26377;&#21313;&#20998;&#37325;&#35201;&#30340;&#20316;&#29992;&#12290;2016&#24180;&#22269;&#21153;&#38498;&#19987;&#38376;&#37096;&#32626;&#23433;&#25490;&#21551;&#21160;&#23454;&#26045;&#20102;&#26032;&#19968;&#36718;&#20892;&#26449;&#30005;&#32593;&#25913;&#36896;&#21319;&#32423;&#24037;&#31243;&#12290;&#30446;&#21069;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#22823;&#30005;&#32593;&#24310;&#20280;&#33539;&#22260;&#20869;&#30340;&#33258;&#28982;&#26449;&#22522;&#26412;&#20840;&#37096;&#23454;&#29616;&ldquo;&#26449;&#26449;&#36890;&#21160;&#21147;&#30005;&rdquo;&#12290;</p><p></p><p></p><p>&#22270;&#34920;23&#65306;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#22478;&#24066;&#12289;&#20892;&#26449;&#37197;&#30005;&#32593;&#20379;&#30005;&#23545;&#27604;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/553e0-4645478b-176e-4519-99db-8fddce2be762.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;: &#22269;&#23478;&#33021;&#28304;&#23616;&#65292;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#23613;&#31649;&#20892;&#26449;&#30005;&#32593;&#36817;&#24180;&#26469;&#24471;&#21040;&#20102;&#24555;&#36895;&#21457;&#23637;&#65292;&#20294;&#37197;&#30005;&#32593;&#30340;&#22478;&#20065;&#24046;&#24322;&#21644;&#21306;&#22495;&#24046;&#24322;&#20381;&#28982;&#36739;&#22823;&#12290;</strong>&#20197;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;&#20026;&#20363;&#65292;&#22312;2021&#24180;&#65292;&#20840;&#22269;&#22478;&#24066;&#22320;&#21306;&#30340;&#29992;&#25143;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;&#20026;4.89 h/&#25143;&#65292;&#32780;&#20892;&#26449;&#22320;&#21306;&#30340;&#29992;&#25143;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;&#20026;14.06 h/&#25143;&#65288;&#22270;&#34920;23&#65289;&#65307;<strong>&#20174;&#25105;&#22269;&#19981;&#21516;&#21306;&#22495;&#30475;&#65292;&#21326;&#19996;&#21306;&#22495;&#30340;&#29992;&#25143;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;&#26126;&#26174;&#20302;&#20110;&#20854;&#20182;&#21306;&#22495;&#65292;&#32780;&#35199;&#21271;&#21306;&#22495;&#29992;&#25143;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;&#26126;&#26174;&#39640;&#20110;&#20854;&#20182;&#21306;&#22495;&#65288;&#22270;&#34920;24&#65289;</strong>&#12290;&#27492;&#22806;&#65292;&#30456;&#36739;&#20110;&#22478;&#24066;&#65292;&#20998;&#24067;&#24335;&#30005;&#28304;&#30340;&#35268;&#27169;&#21270;&#21457;&#23637;&#23545;&#36739;&#20026;&#34180;&#24369;&#30340;&#20892;&#26449;&#30005;&#32593;&#25552;&#20986;&#20102;&#26356;&#20026;&#20005;&#23803;&#25361;&#25112;&#65292;&#20854;&#25215;&#36733;&#21147;&#20127;&#24453;&#24378;&#21270;&#12290;&#37096;&#20998;&#22320;&#21306;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#30340;&#24320;&#21457;&#35268;&#27169;&#36828;&#36229;&#24403;&#22320;&#36127;&#33655;&#28040;&#32435;&#27700;&#24179;&#65292;&#38459;&#30861;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#30005;&#21344;&#27604;&#30340;&#36827;&#19968;&#27493;&#25552;&#39640;&#21644;&#21452;&#30899;&#30446;&#26631;&#30340;&#26368;&#32456;&#23454;&#29616;&#12290;</p><p></p><p></p><p>&#22270;&#34920;24&#65306;2021&#24180;&#21508;&#21306;&#22495;&#22478;&#24066;&#12289;&#20892;&#26449;&#12289;&#20840;&#21475;&#24452;&#24179;&#22343;&#20572;&#30005;&#26102;&#38388;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/e5ddf-939a9870-0b66-45a2-8e89-3f0d437fe394.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;: &#26446;&#38686;&#31561;&#65288;2022&#65289;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#20892;&#26449;&#30005;&#32593;&#25237;&#36164;&#24314;&#35774;&#38271;&#26399;&#20197;&#26469;&#25910;&#30410;&#24615;&#19981;&#36275;&#65292;&#23545;&#25919;&#24220;&#21450;&#30005;&#32593;&#20225;&#19994;&#36896;&#25104;&#36739;&#22823;&#21387;&#21147;&#12290;</strong>&#30456;&#23545;&#20110;&#22478;&#24066;&#65292;&#20892;&#26449;&#20998;&#24067;&#27604;&#36739;&#20998;&#25955;&#19988;&#20559;&#36828;&#65292;&#20154;&#21475;&#23621;&#20303;&#23494;&#38598;&#24615;&#20302;&#65292;&#22686;&#21152;&#20102;&#30005;&#32593;&#25237;&#36164;&#24314;&#35774;&#36755;&#30005;&#32447;&#36335;&#30340;&#25104;&#26412;&#12290;&#21516;&#26102;&#65292;&#20892;&#26449;&#30340;&#36127;&#33655;&#29575;&#36739;&#20302;&#12289;&#32447;&#25439;&#29575;&#36739;&#39640;&#65292;&#29978;&#33267;&#37096;&#20998;&#22320;&#21306;&#20986;&#29616;&#25152;&#25910;&#30005;&#36153;&#19981;&#25269;&#32447;&#25439;&#36153;&#29992;&#30340;&#24773;&#20917;&#12290;&#30446;&#21069;&#65292;&#20892;&#26449;&#30005;&#32593;&#25237;&#36164;&#20027;&#35201;&#20381;&#38752;&#20013;&#22830;&#39044;&#31639;&#12289;&#22320;&#26041;&#36130;&#25919;&#21450;&#22269;&#23478;&#30005;&#32593;&#12289;&#21335;&#26041;&#30005;&#32593;&#12289;&#20869;&#33945;&#21476;&#30005;&#21147;&#20844;&#21496;&#31561;&#22823;&#22411;&#22269;&#26377;&#30005;&#32593;&#20225;&#19994;&#23653;&#34892;&#31038;&#20250;&#36131;&#20219;&#23436;&#25104;&#12290;&#38543;&#30528;&#20065;&#26449;&#25391;&#20852;&#25112;&#30053;&#30340;&#23454;&#26045;&#21450;&#25512;&#36827;&#65292;&#20892;&#32593;&#25237;&#36164;&#22312;&#37197;&#30005;&#32593;&#25972;&#20307;&#25237;&#36164;&#20013;&#30340;&#27604;&#20363;&#36234;&#26469;&#36234;&#39640;&#65292;&#32473;&#30005;&#32593;&#20225;&#19994;&#36896;&#25104;&#20102;&#26497;&#22823;&#30340;&#36164;&#37329;&#21387;&#21147;&#12290;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#20197;&#26469;&#65292;&#27599;&#24180;&#20892;&#32593;&#25237;&#36164;&#21344;&#37197;&#30005;&#32593;&#25237;&#36164;&#27604;&#37325;&#31283;&#23450;&#22312;60%&#20197;&#19978;&#65288;&#22270;&#34920;25&#65289;&#12290;</p><p></p><p></p><p>&#22270;&#34920;25&#65306;&ldquo;&#21313;&#20108;&#20116;&rdquo;&#20197;&#26469;&#20892;&#32593;&#25913;&#36896;&#25237;&#36164;&#24773;&#20917;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/a28e7-fc9fdf90-239f-4c20-96c7-17ea1e7bf1c4.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;: &#20013;&#30005;&#32852;&#65292;&#22269;&#23478;&#30005;&#32593;&#65292;&#21335;&#26041;&#30005;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><strong><font color="#3daad6">&#19977;&#12289;&#34917;&#24378;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25237;&#36164;&#35268;&#27169;&#21450;&#20248;&#20808;&#32423;&#20998;&#26512;</font></strong></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p>&#35299;&#20915;&#19978;&#36848;&#38382;&#39064;&#65292;&#25237;&#36164;&#26159;&#20851;&#38190;&#65292;&#37325;&#28857;&#38656;&#22238;&#31572;&#22909;&#25237;&#36164;&#30340;&#24635;&#37327;&#21450;&#32467;&#26500;&#38382;&#39064;&#65292;&#21363;&#24314;&#35774;&#22909;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#33267;&#23569;&#38656;&#35201;&#22810;&#23569;&#38065;&#65292;&#35841;&#26469;&#25237;&#36164;&#65292;&#20197;&#21450;&#22914;&#20309;&#25226;&#26377;&#38480;&#30340;&#36164;&#37329;&#26356;&#39640;&#25928;&#30340;&#25237;&#20837;&#21040;&#30456;&#20851;&#39046;&#22495;&#31561;&#38382;&#39064;&#12290;</p><p><strong>&#65288;&#19968;&#65289;&#25237;&#36164;&#35268;&#27169;&#27979;&#31639;</strong></p><p>&#20026;&#36991;&#20813;&#37325;&#22797;&#35745;&#31639;&#65292;&#38024;&#23545;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#26292;&#38706;&#20986;&#26469;&#30340;&#20851;&#38190;&#38382;&#39064;&#65292;&#21487;&#22823;&#33268;&#20998;&#20026;&#32463;&#33829;&#22411;&#30005;&#32593;&#21644;&#26222;&#24800;&#22411;&#30005;&#32593;&#20004;&#31867;&#20998;&#21035;&#22788;&#29702;&#65292;&#20854;&#20013;&#65292;&#32463;&#33829;&#22411;&#30005;&#32593;&#30340;&#25237;&#36164;&#35268;&#27169;&#21487;&#25353;&#29031;&#35299;&#20915;&#26032;&#33021;&#28304;&#24182;&#32593;&#12289;&#23384;&#37327;&#37197;&#30005;&#32593;&#21319;&#32423;&#25913;&#36896;&#20998;&#21035;&#27979;&#31639;&#12290;</p><p><strong>&#65288;1&#65289;&#32463;&#33829;&#22411;&#30005;&#32593;&#65306;&#26032;&#33021;&#28304;&#24182;&#32593;&#37197;&#22871;&#37096;&#20998;</strong></p><p><strong>&#20174;&#24182;&#32593;&#38656;&#27714;&#30475;&#65292;</strong>&#38543;&#30528;&#25105;&#22269;&ldquo;&#21452;&#30899;&rdquo;&#30446;&#26631;&#30340;&#30830;&#31435;&#65292;&#26032;&#33021;&#28304;&#36827;&#19968;&#27493;&#21152;&#24555;&#21457;&#23637;&#65292;2020&#24180;&#20197;&#26469;&#65292;&#26032;&#33021;&#28304;&#24180;&#22343;&#26032;&#22686;&#24182;&#32593;&#35013;&#26426;&#23481;&#37327;&#39640;&#36798;1&#20159;&#21315;&#29926;&#20197;&#19978;&#65292;&#25130;&#33267;2022&#24180;&#24213;&#65292;&#25105;&#22269;&#32047;&#31215;&#24182;&#32593;&#39118;&#30005;3.65&#20159;&#21315;&#29926;&#65292;&#22826;&#38451;&#33021;&#21457;&#30005;&#35013;&#26426;3.93&#20159;&#21315;&#29926;&#12290;&#25353;&#29031;&#24403;&#21069;&#21457;&#23637;&#36895;&#24230;&#65292;&#39044;&#35745;&#26410;&#26469;&#19977;&#24180;&#65292;&#25105;&#22269;&#26032;&#33021;&#28304;&#24180;&#22343;&#26032;&#22686;&#35013;&#26426;&#23558;&#32500;&#25345;&#22312;1.6&#65374;2&#20159;&#21315;&#29926;&#30340;&#27700;&#24179;&#65288;&#22270;&#34920;26&#65289;&#65292;&#33267;&ldquo;&#21313;&#22235;&#20116;&rdquo;&#26411;&#65292;&#25105;&#22269;&#26032;&#33021;&#28304;&#32047;&#35745;&#35013;&#26426;&#23558;&#36798;&#21040;13&#20159;&#21315;&#29926;&#24038;&#21491;&#65292;&#36739;&ldquo;&#21313;&#22235;&#20116;&rdquo;&#21021;&#26399;&#32763;&#19968;&#30058;&#65292;&#30001;&#27492;&#24102;&#26469;&#30340;&#26032;&#33021;&#28304;&#24182;&#32593;&#38656;&#27714;&#20063;&#23558;&#25104;&#20493;&#22686;&#38271;&#12290;</p><p></p><p></p><p>&#22270;&#34920;26&#65306;&#26032;&#33021;&#28304;&#24180;&#24230;&#24182;&#32593;&#35013;&#26426;&#35268;&#27169;&#22686;&#38271;&#24773;&#20917;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/61706-0ff75561-4c66-4cb2-9fd5-5e429ec25522.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#30005;&#32852;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong>&#20174;&#24182;&#32593;&#25104;&#26412;&#30475;&#65292;</strong>&#26032;&#33021;&#28304;&#24182;&#32593;&#37197;&#22871;&#37096;&#20998;&#30340;&#30005;&#32593;&#25237;&#36164;&#20027;&#35201;&#25351;&#20174;&#26032;&#33021;&#28304;&#26426;&#32452;&#27719;&#38598;&#31449;&#21040;&#20844;&#32593;&#21464;&#30005;&#31449;&#20302;&#21387;&#20391;&#20043;&#38388;&#30340;&#32447;&#36335;&#21450;&#30456;&#20851;&#30005;&#21147;&#35774;&#22791;&#30340;&#25237;&#36164;&#65288;&#22270;&#34920;27&#32511;&#33394;&#37096;&#20998;&#65289;&#12290;&#20854;&#20013;&#65292;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#36317;&#31163;&#20844;&#32593;&#21464;&#21387;&#22120;&#30340;&#36317;&#31163;&#36739;&#36817;&#65292;&#28041;&#21450;&#30340;&#30456;&#20851;&#24182;&#32593;&#37197;&#22871;&#25237;&#36164;&#36739;&#23569;&#65292;&#32771;&#34385;&#20855;&#20307;&#22320;&#22495;&#21450;&#25509;&#32593;&#26041;&#24335;&#30340;&#24046;&#24322;&#65292;&#25104;&#26412;&#36890;&#24120;&#22312;26&#65374;38&#20803;/&#21315;&#29926;&#65307;&#38598;&#20013;&#24335;&#26032;&#33021;&#28304;&#22330;&#31449;&#36890;&#24120;&#22320;&#22788;&#20559;&#36828;&#22320;&#21306;&#65292;&#38656;&#35201;&#26550;&#35774;&#19987;&#32447;&#36830;&#25509;&#20844;&#32593;&#65292;&#22240;&#27492;&#30456;&#20851;&#30340;&#24182;&#32593;&#37197;&#22871;&#25237;&#36164;&#36739;&#22810;&#65292;&#19988;&#21508;&#23454;&#38469;&#39033;&#30446;&#20855;&#20307;&#24773;&#20917;&#24046;&#24322;&#36739;&#22823;&#65292;&#25353;&#29031;&#22269;&#32593;&#30456;&#20851;&#32479;&#35745;&#27979;&#31639;&#65292;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#22269;&#23478;&#30005;&#32593;&#32463;&#33829;&#21306;&#20869;&#30340;&#38598;&#20013;&#24335;&#26032;&#33021;&#28304;&#24182;&#32593;&#37197;&#22871;&#30340;&#24179;&#22343;&#25104;&#26412;&#32422;&#20026;440&#20803;/&#21315;&#29926;&#12290;</p><p></p><p></p><p>&#22270;&#34920;27&#65306;&#26032;&#33021;&#28304;&#24182;&#32593;&#21457;&#30005;&#20027;&#35201;&#29615;&#33410;&#31034;&#24847;&#22270;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/40ddb-51b4115f-0636-4f40-a6f8-b53ced686731.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#24352;&#36816;&#27954;&#31561;&#65288;2022&#65289;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p>&#25353;&#29031;&#19978;&#36848;&#26032;&#33021;&#28304;&#24182;&#32593;&#38656;&#27714;&#21450;&#30456;&#20851;&#37197;&#22871;&#25237;&#36164;&#25104;&#26412;&#27979;&#31639;&#65292;&#25105;&#22269;&#26032;&#33021;&#28304;&#24182;&#32593;&#37197;&#22871;&#25237;&#36164;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#30456;&#23545;&#31283;&#23450;&#65292;&#20445;&#25345;&#22312;210-270&#20159;&#20803;/&#24180;&#65307;&ldquo;&#21313;&#22235;&#20116;&rdquo;&#21069;&#20004;&#24180;&#22686;&#38271;&#21040;320-350&#20159;&#20803;/&#24180;&#65288;&#22270;&#34920;28&#65289;&#65292;<strong>&#21518;&#19977;&#24180;&#36827;&#19968;&#27493;&#36291;&#21319;&#33267;500&#20159;&#20803;/&#24180;&#65292;&#32422;&#21344;&#24403;&#21069;&#30005;&#32593;&#23454;&#38469;&#24180;&#24230;&#25237;&#36164;&#30340;10%&#12290;</strong></p><p></p><p></p><p>&#22270;&#34920;28&#65306;&#26032;&#33021;&#28304;&#24182;&#32593;&#37197;&#22871;&#25237;&#36164;&#27979;&#31639;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/931eb-8bfab9f7-cc7a-40e4-a955-cafd30eacadc.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#30005;&#32852;&#65292;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong><span>&#65288;2&#65289;&#32463;&#33829;&#22411;&#30005;&#32593;&#65306;&#23384;&#37327;&#37197;&#32593;&#22686;&#23481;&#25913;&#36896;&#37096;&#20998;</span></strong></p><p><span>&#32463;&#33829;&#22411;&#37197;&#30005;&#32593;&#22686;&#23481;&#25913;&#36896;&#20027;&#35201;&#25351;&#22478;&#38215;&#37197;&#30005;&#32593;&#30001;&#20110;&#36758;&#21306;&#20869;&#30005;&#21147;&#36127;&#33655;&#22686;&#38271;&#38656;&#26032;&#22686;&#25110;&#26356;&#25442;&#21407;&#26377;&#21464;&#21387;&#22120;&#12289;&#32447;&#36335;&#12289;&#30005;&#32518;&#31561;&#30456;&#20851;&#35774;&#22791;&#65292;&#23588;&#20854;&#26159;&#36817;&#20123;&#24180;&#38543;&#30528;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#12289;&#30005;&#21160;&#27773;&#36710;&#31561;&#26032;&#22411;&#35774;&#22791;&#28023;&#37327;&#20998;&#25955;&#25509;&#20837;&#65292;&#23545;&#37197;&#30005;&#32593;&#30340;&#22686;&#23481;&#25913;&#36896;&#25552;&#20986;&#20102;&#26356;&#20026;&#32039;&#36843;&#30340;&#38656;&#27714;&#12290;</span></p><p><strong><span>&#20197;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#38656;&#27714;&#20026;&#20363;&#65292;</span></strong><span>&#25130;&#33267;2022&#24180;&#24213;&#65292;&#25105;&#22269;&#26032;&#33021;&#28304;&#27773;&#36710;&#20445;&#26377;&#37327;&#24050;&#36798;&#21040;1310&#19975;&#36742;&#65292;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#25968;&#37327;&#36798;&#21040;521&#19975;&#21488;&#65292;&#20854;&#20013;&#39640;&#36798;72%&#29992;&#25143;&#20805;&#30005;&#26102;&#36873;&#25321;120kW&#21450;&#20197;&#19978;&#30340;&#22823;&#21151;&#29575;&#20805;&#30005;&#35774;&#26045;&#65292;&#32780;30kW&#20197;&#19979;&#30340;&#20805;&#30005;&#35774;&#26045;&#29992;&#25143;&#36873;&#25321;&#29575;&#20165;&#20026;2%&#12290;&#32508;&#21512;&#20013;&#27773;&#21327;&#21644;&#20056;&#32852;&#20250;&#31561;&#26426;&#26500;&#30340;&#39044;&#27979;&#65288;&#22270;&#34920;7&#65289;&#65292;&#33267;&ldquo;&#21313;&#22235;&#20116;&rdquo;&#26411;&#65292;&#25105;&#22269;&#26032;&#33021;&#28304;&#36710;&#20445;&#26377;&#37327;&#36229;&#36807;3000&#19975;&#36742;&#65292;&#25353;&#29031;&#37096;&#20998;&#30005;&#21160;&#27773;&#36710;&#21457;&#23637;&#36739;&#24555;&#30340;&#22320;&#26041;&#30456;&#20851;&#35268;&#21010;&#25552;&#20986;&#30340;&#36710;&#26729;&#27604;2:1&#30446;&#26631;&#32771;&#34385;&#65292;&#33267;2025&#24180;&#23545;&#24212;&#30340;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#25968;&#37327;&#36798;&#21040;1670&#19975;&#21488;&#65292;&#20854;&#20013;&#31169;&#20154;&#26729;&#19982;&#20844;&#20849;&#26729;&#30340;&#20998;&#21035;&#32422;1200&#19975;&#21488;&#21644;470&#19975;&#21488;&#12290;&#25353;&#24403;&#21069;&#20027;&#27969;&#30340;&#20844;&#20849;&#20805;&#30005;&#26729;&#21644;&#31169;&#20154;&#20805;&#30005;&#26729;&#30340;&#21333;&#26538;&#21151;&#29575;&#65288;&#20854;&#20013;&#31169;&#20154;&#26729;&#20027;&#35201;&#20197;7kW&#20132;&#27969;&#26729;&#20026;&#20027;&#65292;&#20844;&#20849;&#26729;&#24046;&#24322;&#36739;&#22823;&#65292;&#20174;&#26222;&#36890;&#24555;&#20805;30kW&#33267;&#36229;&#20805;600kW&#19981;&#31561;&#65292;&#32467;&#21512;&#22269;&#23478;&#30005;&#32593;&#36817;&#20960;&#24180;&#20805;&#30005;&#26729;&#25307;&#26631;&#24773;&#20917;&#65292;&#32422;60%&#20026;160kW&#21452;&#26538;&#22411;&#65289;&#65292;&#20197;&#21450;60%&#21644;10%&#30340;&#20805;&#30005;&#21516;&#26102;&#29575;&#27979;&#31639;&#65292;&#26410;&#26469;&#19977;&#24180;&#27599;&#24180;&#38656;&#22686;&#21152;&#30340;&#21464;&#30005;&#23481;&#37327;&#32422;5600&#65374;7100&#19975;kVA&#12290;&#25353;&#29031;&#21333;&#20301;&#21315;&#20239;&#23433;1000&#65374;2000&#20803;&#30340;&#22686;&#23481;&#25104;&#26412;&#32771;&#34385;&#65292;<strong>&#26410;&#26469;&#19977;&#24180;&#27599;&#24180;&#28385;&#36275;&#26032;&#22686;&#20805;&#30005;&#38656;&#27714;&#23545;&#24212;&#30340;&#37197;&#30005;&#32593;&#25237;&#36164;&#23558;&#39640;&#36798;800&#65374;1000&#20159;&#20803;&#65288;&#22270;&#34920;29&#65289;&#65292;&#32422;&#21344;&#24403;&#21069;&#30005;&#32593;&#23454;&#38469;&#24180;&#24230;&#25237;&#36164;&#30340;20%&#12290;</strong></span></p><p></p><p></p><p>&#22270;&#34920;29&#65306;&#20805;&#30005;&#24102;&#26469;&#30340;&#37197;&#30005;&#32593;&#22686;&#23481;&#25237;&#36164;&#27979;&#31639;</p><p></p><p></p><p><img src="https://img3.gelonghui.com/0f9f2-a716f972-7f33-44d4-b3e6-299ea58fa7c3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#27773;&#21327;&#65292;&#20056;&#32852;&#20250;&#65292;&#22269;&#23478;&#30005;&#32593;&#65292;&#20013;&#37329;&#30740;&#31350;&#38498;</p><p></p><p></p><p><strong><span>&#65288;3&#65289;&#26222;&#24800;&#22411;&#30005;&#32593;</span></strong></p><p><span>&#20892;&#32593;&#25237;&#36164;&#28041;&#21450;&#24191;&#22823;&#20892;&#26449;&#22320;&#21306;&#20892;&#27665;&#30340;&#29983;&#20135;&#29983;&#27963;&#29992;&#30005;&#65292;&#30001;&#20110;&#22522;&#30784;&#36739;&#24369;&#65292;&#36817;&#20123;&#24180;&#22269;&#23478;&#36880;&#28176;&#21152;&#22823;&#30456;&#20851;&#25237;&#36164;&#21147;&#24230;&#65292;&#20165;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#26399;&#38388;&#22269;&#23478;&#30005;&#32593;&#22312;&#20892;&#32593;&#24314;&#35774;&#21450;&#30456;&#20851;&#25913;&#36896;&#30340;&#25237;&#36164;&#23601;&#36229;&#36807;7600&#20159;&#20803;&#65292;&#32422;&#21344;&#20854;&#25972;&#20010;&#30005;&#32593;&#25237;&#36164;&#24635;&#39069;&#30340;36.7%&#12290;&#32771;&#34385;&ldquo;&#21313;&#22235;&#20116;&rdquo;&#26159;&#20840;&#38754;&#25512;&#36827;&#20065;&#26449;&#25391;&#20852;&#12289;&#21152;&#24555;&#20892;&#19994;&#20892;&#26449;&#29616;&#20195;&#21270;&#30340;&#20851;&#38190;&#26102;&#26399;&#65292;&#20892;&#32593;&#20316;&#20026;&#26368;&#37325;&#35201;&#30340;&#22522;&#30784;&#35774;&#26045;&#20043;&#19968;&#65292;&#20173;&#23558;&#20445;&#25345;&#36739;&#39640;&#30340;&#25237;&#36164;&#21147;&#24230;&#65292;&#25353;&#29031;&#19982;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#20892;&#32593;&#25237;&#36164;&#21147;&#24230;&#25972;&#20307;&#25345;&#24179;&#32771;&#34385;&#65292;<strong>&#25105;&#20204;&#39044;&#35745;&#20840;&#22269;&ldquo;&#21313;&#22235;&#20116;&rdquo;&#20892;&#32593;&#24314;&#35774;&#24180;&#22343;&#25237;&#36164;&#32422;1700&#65374;2000&#20159;&#20803;&#65292;&#32422;&#21344;&#24403;&#21069;&#30005;&#32593;&#23454;&#38469;&#24180;&#24230;&#25237;&#36164;&#30340;40%&#24038;&#21491;&#12290;</strong></span></p><p><strong><span>&#32508;&#19978;&#65292;&#25105;&#20204;&#39044;&#27979;&#26410;&#26469;&#19977;&#24180;&#34917;&#24378;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#24180;&#22343;&#25237;&#36164;&#32422;3000&#65374;3500&#20159;&#20803;&#65292;&#32422;&#21344;&#24403;&#21069;&#30005;&#32593;&#23454;&#38469;&#24180;&#24230;&#25237;&#36164;&#30340;60%&#65374;70%&#12290;</span></strong><span>&#33509;&#25353;&#29031;&ldquo;&#21313;&#19977;&#20116;&rdquo;&#20197;&#26469;&#27599;&#24180;5000&#20159;&#20803;&#30340;&#30005;&#32593;&#25237;&#36164;&#35268;&#27169;&#65288;&#22270;&#34920;10&#65289;&#12289;&#37197;&#30005;&#32593;&#32422;60%&#30340;&#25237;&#36164;&#21344;&#27604;&#65288;&#22270;&#34920;11&#65289;&#27979;&#31639;&#65292;&#27599;&#24180;&#21487;&#33021;&#20135;&#29983;500&#20159;&#20803;&#24038;&#21491;&#30340;&#25237;&#36164;&#32570;&#21475;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#32771;&#34385;&#25919;&#31574;&#21450;&#30005;&#32593;&#20225;&#19994;&#25237;&#36164;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#30456;&#20851;&#27979;&#31639;&#21487;&#33021;&#19981;&#21450;&#39044;&#26399;&#12290;</span></p><p><strong><span>&#65288;&#20108;&#65289;&#25237;&#36164;&#20248;&#20808;&#32423;&#20998;&#26512;</span></strong></p><p><span>&#28385;&#36275;&#19978;&#36848;&#20307;&#37327;&#30340;&#25237;&#36164;&#38656;&#27714;&#21450;&#21487;&#33021;&#23384;&#22312;&#30340;&#25237;&#36164;&#32570;&#21475;&#65292;&#20165;&#38752;&#22269;&#23478;&#30005;&#32593;&#12289;&#21335;&#26041;&#30005;&#32593;&#31561;&#22830;&#22269;&#20225;&#33258;&#36523;&#19994;&#21153;&#25237;&#36164;&#26174;&#28982;&#19981;&#22815;&#12290;&#36817;&#20123;&#24180;&#65292;&#22269;&#23478;&#24050;&#25552;&#21319;&#23545;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#25237;&#36164;&#30340;&#37325;&#35270;&#31243;&#24230;&#65292;&#36890;&#36807;&#35774;&#31435;&#22269;&#23478;&#19987;&#39033;&#24314;&#35774;&#22522;&#37329;&#12289;&#21152;&#22823;&#20013;&#22830;&#39044;&#31639;&#36164;&#37329;&#25903;&#25345;&#12289;&#24341;&#20837;&#32511;&#33394;&#20538;&#21048;&#12289;&#40723;&#21169;&#31038;&#20250;&#36164;&#26412;&#21442;&#19982;&#22686;&#37327;&#37197;&#30005;&#32593;&#20197;&#21450;&#20986;&#21488;&#22269;&#23478;&#20892;&#32593;&#25913;&#36896;&#19987;&#39033;&#36151;&#27454;&#31561;&#25919;&#31574;&#21152;&#20197;&#24341;&#23548;&#12290;&#28982;&#32780;&#65292;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#35206;&#30422;&#33539;&#22260;&#24191;&#12289;&#35268;&#27169;&#22823;&#65292;&#28041;&#21450;&#29615;&#33410;&#21450;&#20027;&#20307;&#20247;&#22810;&#65292;&#22914;&#20309;&#23558;&#26377;&#38480;&#30340;&#36164;&#37329;&#25237;&#20837;&#20851;&#38190;&#30340;&#29615;&#33410;&#65292;&#23588;&#20854;&#26159;&#38754;&#23545;&#26032;&#22411;&#36127;&#33655;&#21487;&#33021;&#24102;&#26469;&#30340;&#25237;&#36164;&#32570;&#21475;&#65292;&#35299;&#20915;&#26368;&#26840;&#25163;&#38382;&#39064;&#30340;&#21516;&#26102;&#36215;&#21040;&#31034;&#33539;&#25928;&#24212;&#65292;&#24102;&#21160;&#24341;&#23548;&#19981;&#21516;&#28192;&#36947;&#30340;&#31038;&#20250;&#36164;&#26412;&#31215;&#26497;&#21442;&#19982;&#65292;&#20849;&#24314;&#20849;&#20139;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#21457;&#23637;&#32418;&#21033;&#65292;&#25104;&#20026;&#19979;&#19968;&#27493;&#25237;&#36164;&#31574;&#30053;&#26368;&#20127;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</span></p><p><strong><span>&#65288;1&#65289;&#20248;&#20808;&#25237;&#36164;&#23384;&#37327;&#37197;&#30005;&#32593;&#25913;&#36896;&#21319;&#32423;</span></strong></p><p><strong><span>&#20174;&#32039;&#36843;&#24615;&#30475;&#65292;&#23384;&#37327;&#37197;&#30005;&#32593;&#28041;&#21450;&#38754;&#24191;&#65292;&#19982;&#20154;&#27665;&#29983;&#20135;&#29983;&#27963;&#20851;&#31995;&#26368;&#36817;&#65292;&#20854;&#21319;&#32423;&#25913;&#36896;&#30452;&#25509;&#20851;&#31995;&#26032;&#24418;&#21183;&#19979;&#30005;&#21147;&#20379;&#24212;&#23433;&#20840;&#21450;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#30005;&#28304;&#21487;&#25345;&#32493;&#21457;&#23637;&#65292;&#20248;&#20808;&#32423;&#26368;&#39640;&#12290;</span></strong><span>&#21516;&#26102;&#65292;&#23384;&#37327;&#30005;&#32593;&#25913;&#36896;&#25216;&#26415;&#26412;&#36523;&#38590;&#24230;&#24182;&#19981;&#39640;&#65292;&#20197;&#20256;&#32479;&#30005;&#32593;&#20844;&#21496;&#20026;&#20027;&#25512;&#36827;&#25913;&#36896;&#30340;&#27169;&#24335;&#20063;&#30456;&#23545;&#31616;&#21333;&#65292;&#30005;&#32593;&#20844;&#21496;&#20316;&#20026;&#22830;&#22269;&#20225;&#25191;&#34892;&#21147;&#39640;&#65292;&#26377;&#21033;&#20110;&#25913;&#36896;&#39033;&#30446;&#36827;&#24230;&#30340;&#25972;&#20307;&#25226;&#25511;&#12290;&#37325;&#28857;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#65292;&#21152;&#22823;&#25237;&#36164;&#21147;&#24230;&#30340;&#21516;&#26102;&#21327;&#35843;&#22909;&#25913;&#36896;&#36807;&#31243;&#20013;&#30005;&#21147;&#31995;&#32479;&#19982;&#22303;&#22320;&#12289;&#22478;&#24314;&#12289;&#29615;&#20445;&#31561;&#20854;&#20182;&#37096;&#38376;&#38388;&#30340;&#30683;&#30462;&#12290;&#22240;&#27492;&#65292;&#21487;&#20248;&#20808;&#21152;&#22823;&#23384;&#37327;&#37197;&#30005;&#32593;&#25913;&#36896;&#21319;&#32423;&#30340;&#25237;&#36164;&#21147;&#24230;&#65292;&#21512;&#29702;&#22686;&#21152;&#21464;&#30005;&#31449;&#21644;&#37197;&#21464;&#24067;&#28857;&#65292;&#32479;&#31609;&#38388;&#38548;&#21450;&#36890;&#36947;&#36164;&#28304;&#65292;&#25552;&#21319;&#22810;&#20803;&#36127;&#33655;&#21644;&#20998;&#24067;&#24335;&#30005;&#25509;&#20837;&#30340;&#25215;&#36733;&#33021;&#21147;&#65292;&#20445;&#23433;&#20840;&#30340;&#21516;&#26102;&#19981;&#26029;&#25552;&#39640;&#26234;&#33021;&#21270;&#27700;&#24179;&#12290;</span></p><p><strong><span>&#20174;&#25237;&#36164;&#22238;&#25910;&#30340;&#35282;&#24230;&#30475;&#65292;&#37197;&#30005;&#32593;&#21319;&#32423;&#25913;&#36896;&#24066;&#22330;&#38271;&#26399;&#21521;&#22909;&#19988;&#22238;&#25910;&#27169;&#24335;&#36739;&#26377;&#20445;&#38556;&#12290;</span></strong><span>&#19968;&#26041;&#38754;&#65292;&#20276;&#38543;&#25105;&#22269;&#30005;&#27668;&#21270;&#21457;&#23637;&#27700;&#24179;&#30340;&#25345;&#32493;&#25552;&#21319;&#65292;&#29992;&#30005;&#37327;&#27700;&#24179;&#20063;&#23558;&#25345;&#32493;&#22686;&#38271;&#12290;&#25454;&#20013;&#30005;&#32852;&#39044;&#27979;&#65292;&#21040;2060&#24180;&#25105;&#22269;&#20840;&#31038;&#20250;&#29992;&#30005;&#37327;&#23558;&#36798;&#21040;17&#19975;&#20159;&#21315;&#29926;&#26102;&#24038;&#21491;&#65292;&#26159;&#24403;&#21069;&#27700;&#24179;&#30340;2&#20493;&#22810;&#12290;&#20316;&#20026;&#25215;&#36733;&#30005;&#21147;&#30340;&#29289;&#29702;&#22522;&#30784;&#65292;&#38543;&#30528;&#30005;&#37327;&#30340;&#25345;&#32493;&#22686;&#38271;&#65292;&#37197;&#30005;&#32593;&#25913;&#36896;&#21319;&#32423;&#30340;&#38656;&#27714;&#20063;&#23558;&#38271;&#26399;&#23384;&#22312;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#19982;&#38081;&#36335;&#12289;&#20844;&#36335;&#12289;&#26426;&#22330;&#31561;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#30456;&#27604;&#65292;&#30005;&#21147;&#20351;&#29992;&#28040;&#36153;&#26356;&#21152;&#24191;&#27867;&#65292;&#38543;&#30528;&#30005;&#21147;&#24066;&#22330;&#21270;&#25913;&#38761;&#30340;&#28145;&#20837;&#25512;&#36827;&#65292;&#30456;&#20851;&#25237;&#36164;&#36890;&#36807;&#24066;&#22330;&#21270;&#20215;&#26684;&#21521;&#20840;&#31038;&#20250;&#30095;&#23548;&#30340;&#28192;&#36947;&#26356;&#20026;&#22810;&#20803;&#36890;&#30021;&#12290;&#27492;&#22806;&#65292;&#22362;&#24378;&#23436;&#21892;&#30340;&#23384;&#37327;&#30005;&#32593;&#20026;&#20998;&#24067;&#24335;&#30005;&#28304;&#12289;&#22810;&#20803;&#21270;&#36127;&#33655;&#25509;&#20837;&#25552;&#20379;&#20102;&#21487;&#33021;&#65292;&#20026;&#19979;&#19968;&#27493;&#21830;&#19994;&#27169;&#24335;&#30340;&#21019;&#26032;&#25171;&#22909;&#29289;&#29702;&#22522;&#30784;&#12290;&#22240;&#27492;&#65292;<strong>&#22312;&#24403;&#19979;&#32463;&#27982;&#22686;&#38271;&#38656;&#35201;&#26356;&#22810;&#21160;&#21147;&#39537;&#21160;&#30340;&#32972;&#26223;&#19979;&#65292;&#26524;&#26029;&#21152;&#22823;&#37197;&#30005;&#32593;&#25237;&#36164;&#65292;&#34917;&#24378;&#29289;&#29702;&#22522;&#30784;&#35774;&#26045;&#30340;&#21516;&#26102;&#21457;&#25381;&#23545;&#32463;&#27982;&#30340;&#24102;&#21160;&#20316;&#29992;&#26159;&#27604;&#36739;&#21512;&#29702;&#30340;&#36873;&#25321;&#65292;&#24418;&#25104;&ldquo;&#20174;&#36755;&#34880;&#21040;&#36896;&#34880;&rdquo;&#30340;&#33391;&#24615;&#24490;&#29615;&#12290;</strong></span></p><p><span>&#32771;&#34385;&#21040;&#30005;&#32593;&#36164;&#20135;&#31649;&#29702;&#21644;&#36816;&#33829;&#32479;&#19968;&#65292;&#23384;&#37327;&#30005;&#32593;&#21319;&#32423;&#25913;&#36896;&#30340;&#25237;&#36164;&#23454;&#26045;&#20027;&#20307;&#20027;&#35201;&#26469;&#33258;&#20256;&#32479;&#30005;&#32593;&#20844;&#21496;&#12290;<strong>&#20174;&#25237;&#36164;&#28192;&#36947;&#30475;&#65292;</strong>&#22269;&#23478;&#21487;&#36866;&#24230;&#25552;&#39640;&#20013;&#22830;&#36164;&#26412;&#37329;&#27604;&#20363;&#12289;&#35774;&#31435;&#19987;&#39033;&#34917;&#36148;&#36164;&#37329;&#31561;&#26041;&#24335;&#65292;&#22686;&#24378;&#23384;&#37327;&#30005;&#32593;&#25913;&#36896;&#21319;&#32423;&#39033;&#30446;&#30340;&#25237;&#36164;&#21147;&#24230;&#65307;&#21516;&#26102;&#22312;&#26680;&#20215;&#26041;&#38754;&#23545;&#20110;&#23616;&#37096;&#30005;&#32593;&#34917;&#24378;&#65292;&#20197;&#24212;&#23545;&#26497;&#31471;&#22825;&#27668;&#12289;&#27665;&#29983;&#20445;&#38556;&#30340;&#19987;&#39033;&#24037;&#31243;&#25237;&#36164;&#65292;&#21450;&#26102;&#32435;&#20837;&#36755;&#37197;&#30005;&#20215;&#65307;&#21478;&#22806;&#65292;&#21487;&#23558;&#23384;&#37327;&#37197;&#30005;&#32593;&#25913;&#36896;&#21015;&#20837;&#32511;&#33394;&#20538;&#21048;&#31561;&#19987;&#39033;&#37329;&#34701;&#25903;&#25345;&#30446;&#24405;&#65292;&#32531;&#35299;&#20256;&#32479;&#30005;&#32593;&#20844;&#21496;&#34701;&#36164;&#21387;&#21147;&#12290;<strong>&#20174;&#36164;&#37329;&#20855;&#20307;&#26041;&#21521;&#30475;&#65292;</strong><strong>&#19968;&#26159;&#24212;&#30528;&#37325;&#25913;&#36896;&#21319;&#32423;&#32769;&#26087;&#35774;&#22791;&#65292;</strong>&#25552;&#21319;&#23621;&#27665;&#12289;&#24037;&#21830;&#19994;&#29992;&#30005;&#21487;&#38752;&#24615;&#65292;&#36866;&#24212;&#30005;&#21160;&#27773;&#36710;&#31561;&#22810;&#20803;&#21270;&#36127;&#33655;&#25509;&#20837;&#30340;&#38656;&#35201;&#12290;<strong>&#20108;&#26159;&#34917;&#24378;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#25509;&#20837;&#21306;&#22495;&#30005;&#32593;&#65292;</strong>&#25552;&#21319;&#37197;&#30005;&#32593;&#21487;&#20877;&#29983;&#33021;&#28304;&#28040;&#32435;&#33021;&#21147;&#65292;&#20026;&#26500;&#24314;&#20998;&#24067;&#24335;&#26234;&#33021;&#30005;&#32593;&#25171;&#22909;&#22522;&#30784;&#12290;</span></p><p><strong><span>&#65288;2&#65289;&#26032;&#22411;&#37197;&#30005;&#32593;&#25237;&#36164;&#31034;&#33539;&#20808;&#34892;</span></strong></p><p><span><strong>&#26032;&#22411;&#37197;&#30005;&#32593;&#26159;&#26410;&#26469;&#21457;&#23637;&#26041;&#21521;&#65292;&#20063;&#26159;&#24341;&#20837;&#31038;&#20250;&#36164;&#26412;&#24357;&#34917;&#21487;&#33021;&#23384;&#22312;&#30340;&#30005;&#32593;&#25237;&#36164;&#32570;&#21475;&#30340;&#37325;&#35201;&#25235;&#25163;&#12290;</strong>&#19981;&#21516;&#20110;&#23384;&#37327;&#39033;&#30446;&#28041;&#21450;&#30340;&#22823;&#20307;&#37327;&#12289;&#39640;&#25237;&#20837;&#38656;&#27714;&#65292;&#22686;&#37327;&#39033;&#30446;&#20851;&#38190;&#26159;&#35201;&#25214;&#21040;&#30495;&#27491;&#26377;&#21457;&#23637;&#21069;&#26223;&#30340;&#22909;&#39033;&#30446;&#12289;&#22909;&#27169;&#24335;&#65292;&#21508;&#32423;&#25919;&#24220;&#32473;&#20104;&#22362;&#23450;&#30340;&#25903;&#25345;&#65292;&#23588;&#20854;&#26159;&#23545;&#20110;&#32431;&#27665;&#33829;&#20225;&#19994;&#65292;&#31215;&#26497;&#40723;&#21169;&#20854;&#25506;&#32034;&#21508;&#31181;&#32452;&#32455;&#27169;&#24335;&#65292;&#25552;&#39640;&#39033;&#30446;&#25910;&#30410;&#29575;&#65292;&#21560;&#24341;&#22686;&#37327;&#36164;&#37329;&#20837;&#24066;&#12290;&#36825;&#26041;&#38754;&#65292;&#27993;&#27743;&#27704;&#24378;&#12289;&#23567;&#28207;&#12289;&#24425;&#34425;&#19977;&#20010;&#32431;&#27665;&#33829;&#22686;&#37327;&#37197;&#30005;&#32593;&#22312;&#25913;&#38761;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#36890;&#36807;&#20248;&#20808;&#25206;&#26893;&#32463;&#27982;&#25928;&#30410;&#22909;&#30340;&#31934;&#21697;&#39033;&#30446;&#65292;&#20026;&#20840;&#22269;&#21508;&#22320;&#30340;&#25237;&#36164;&#39033;&#30446;&#25552;&#20379;&#26631;&#20934;&#33539;&#20363;&#65292;&#20026;&#31038;&#20250;&#36164;&#26412;&#21518;&#32493;&#25237;&#36164;&#25552;&#20379;&#20449;&#24515;&#21644;&#39044;&#26399;&#65292;&#36991;&#20813;&#36164;&#26412;&ldquo;&#36208;&#24367;&#36335;&rdquo;&#12290;&#21478;&#22806;&#65292;&#26032;&#22411;&#37197;&#30005;&#32593;&#20316;&#20026;&#26410;&#26469;&#26234;&#24935;&#33021;&#28304;&#22522;&#30784;&#35774;&#26045;&#30340;&#26680;&#24515;&#29615;&#33410;&#65292;&#38656;&#35201;&#32771;&#34385;&#30005;&#32593;&#19982;&#20854;&#20182;&#31995;&#32479;&#30340;&#25968;&#23383;&#21270;&#32806;&#21512;&#65292;&#20174;&#32780;&#25171;&#30772;&#34892;&#19994;&ldquo;&#31446;&#20117;&rdquo;&#65292;&#23454;&#29616;&#32508;&#21512;&#25928;&#30410;&#26368;&#22823;&#21270;&#12290;&#22240;&#27492;&#65292;&#20063;&#19981;&#33021;&#23436;&#20840;&#30475;&#32463;&#27982;&#25928;&#30410;&#65292;&#23588;&#20854;&#26159;&#37096;&#20998;&#21069;&#26399;&#25237;&#20837;&#36739;&#39640;&#30340;&#25968;&#23383;&#21270;&#39033;&#30446;&#65292;&#20063;&#35768;&#24403;&#21069;&#25237;&#36164;&#32463;&#27982;&#25928;&#30410;&#24182;&#19981;&#26174;&#33879;&#65292;&#20294;&#26410;&#26469;&#28508;&#21147;&#22823;&#65292;&#26377;&#21161;&#20110;&#26410;&#26469;&#21306;&#22495;&#33021;&#28304;&#20114;&#32852;&#32593;&#21457;&#23637;&#36335;&#24452;&#21644;&#27169;&#24335;&#30340;&#25506;&#32034;&#65292;&#25237;&#36164;&#21830;&#20173;&#38656;&#35201;&#37325;&#28857;&#20851;&#27880;&#12290;</span></p><p><strong><span>&#23545;&#20110;&#20248;&#36136;&#39033;&#30446;&#30340;&#36980;&#36873;&#65292;&#37325;&#28857;&#32771;&#34385;&#36890;&#36807;&#22686;&#20540;&#26381;&#21153;&#25552;&#39640;&#25910;&#30410;&#29575;&#30340;&#39033;&#30446;&#12290;</span></strong><span>&#20197;&#22686;&#37327;&#37197;&#30005;&#19994;&#21153;&#25913;&#38761;&#35797;&#28857;&#20026;&#20363;&#65292;&#30446;&#21069;&#25353;&#29031;&#20256;&#32479;&ldquo;&#37197;&#30005;+&#21806;&#30005;&rdquo;&#19994;&#21153;&#27169;&#24335;&#32479;&#35745;&#65292;&#20869;&#37096;&#25910;&#30410;&#29575;&#39640;&#20110;6%&#30340;&#39033;&#30446;&#20165;&#21344;1/5&#65292;&#22914;&#26524;&#25353;&#29031;20&#24180;&#30340;&#20840;&#29983;&#21629;&#21608;&#26399;&#32771;&#34385;&#65292;&#22823;&#37096;&#20998;&#39033;&#30446;&#38590;&#20197;&#25910;&#22238;&#25104;&#26412;&#65307;&#22914;&#26524;&#34917;&#20805;&#35832;&#22914;&#33021;&#25928;&#31649;&#29702;&#12289;&#36816;&#32500;&#25176;&#31649;&#12289;&#22312;&#32447;&#30417;&#27979;&#31561;&#22686;&#20540;&#24615;&#26381;&#21153;&#65292;&#21487;&#25552;&#39640;&#20854;&#20869;&#37096;&#25910;&#30410;&#29575;&#33267;14%&#65292;&#22823;&#24133;&#25913;&#21892;&#20854;&#25237;&#36164;&#20215;&#20540;&#12290;&#24403;&#28982;&#65292;&#22686;&#20540;&#26381;&#21153;&#36824;&#38656;&#22260;&#32469;&#23458;&#25143;&#38656;&#27714;&#22240;&#39033;&#30446;&#32780;&#24322;&#65292;&#24403;&#21069;&#23545;&#20110;&#22686;&#37327;&#37197;&#30005;&#20027;&#35201;&#22260;&#32469;&#22253;&#21306;&#21450;&#39640;&#32791;&#33021;&#29992;&#25143;&#65292;&#33021;&#25928;&#31649;&#29702;&#25110;&#21512;&#21516;&#33021;&#28304;&#31649;&#29702;&#26159;&#20027;&#35201;&#30340;&#22686;&#20540;&#26381;&#21153;&#25163;&#27573;&#65307;&#26410;&#26469;&#38543;&#30528;&#28304;&#32593;&#33655;&#20648;&#19968;&#20307;&#21270;&#25216;&#26415;&#30340;&#25104;&#29087;&#65292;&#20197;&#21450;&#38656;&#27714;&#20391;&#36164;&#28304;&#20215;&#20540;&#30340;&#36880;&#28176;&#26174;&#29616;&#65292;&#26356;&#22810;&#36890;&#36807;&#36127;&#33655;&#32858;&#21512;&#21442;&#19982;&#30005;&#21147;&#24066;&#22330;&#23547;&#27714;&#26356;&#39640;&#22238;&#25253;&#12290;</span></p><p><strong><span>&#29992;&#22909;&#37329;&#34701;&#24037;&#20855;&#65292;&#23613;&#21487;&#33021;&#20943;&#23569;&#26032;&#22411;&#37197;&#30005;&#32593;&#21069;&#26399;&#30340;&#25237;&#36164;&#21387;&#21147;&#12290;</span></strong><span>&#20026;&#36827;&#19968;&#27493;&#21560;&#24341;&#31038;&#20250;&#36164;&#26412;&#36827;&#20837;&#26032;&#22411;&#37197;&#30005;&#39046;&#22495;&#65292;&#32771;&#34385;&#20854;&#36739;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#34701;&#36164;&#38656;&#27714;&#26356;&#22823;&#65292;&#22312;&#31034;&#33539;&#24615;&#39033;&#30446;&#25237;&#20837;&#21069;&#26399;&#65292;&#22269;&#23478;&#21487;&#21033;&#29992;&#25919;&#31574;&#24615;&#37329;&#34701;&#24037;&#20855;&#23545;&#22522;&#24314;&#39033;&#30446;&#36827;&#34892;&#32929;&#26435;&#25237;&#36164;&#20197;&#20943;&#23569;&#31038;&#20250;&#36164;&#26412;&#30340;&#39033;&#30446;&#25237;&#36164;&#36164;&#37329;&#21387;&#21147;&#12290;&#21516;&#26102;&#39034;&#24212;&#24050;&#20986;&#21488;&#30340;&#30456;&#20851;&#25919;&#31574;&#65292;&#25512;&#21160;&#26032;&#22411;&#37197;&#30005;&#32593;&#30456;&#20851;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#24320;&#23637;&#24066;&#22330;&#21270;&#25237;&#34701;&#36164;&#65292;&#30740;&#31350;&#23558;&#22686;&#37327;&#37197;&#32593;&#12289;&#26032;&#33021;&#28304;&#24494;&#32593;&#31561;&#39033;&#30446;&#32435;&#20837;&#22522;&#30784;&#35774;&#26045;&#39046;&#22495;&#19981;&#21160;&#20135;&#25237;&#36164;&#20449;&#25176;&#22522;&#37329;&#65288;REITs&#65289;&#35797;&#28857;&#33539;&#22260;&#65292;&#25171;&#36890;&#19994;&#20027;&#20225;&#19994;&#20877;&#34701;&#36164;&#28192;&#36947;&#65292;&#32531;&#35299;&#39033;&#30446;&#25237;&#36164;&#21069;&#26399;&#30340;&#36164;&#37329;&#21387;&#21147;&#12290;&#22312;&#31034;&#33539;&#24615;&#39033;&#30446;&#24314;&#35774;&#21518;&#26399;&#65292;&#38543;&#30528;&#26032;&#22411;&#37197;&#30005;&#32593;&#36816;&#33829;&#21450;&#30456;&#20851;&#24066;&#22330;&#29615;&#22659;&#30340;&#26085;&#36235;&#25104;&#29087;&#65292;&#22269;&#23478;&#21487;&#36880;&#28176;&#20943;&#23569;&#20837;&#32929;&#21442;&#19982;&#27604;&#20363;&#65292;&#30452;&#33267;&#23436;&#20840;&#36864;&#20986;&#12290;&#26368;&#32456;&#65292;&#22312;&#25919;&#24220;&#26377;&#25928;&#30417;&#31649;&#19979;&#65292;&#24418;&#25104;&#24066;&#22330;&#21270;&#33258;&#30001;&#31454;&#20105;&#26684;&#23616;&#12290;</span></p><p><strong><span>&#65288;3&#65289;&#26222;&#24800;&#24615;&#30005;&#32593;&#22240;&#22320;&#21046;&#23452;</span></strong></p><p><strong><span>&#26222;&#24800;&#24615;&#30005;&#32593;&#39033;&#30446;&#32463;&#27982;&#25928;&#30410;&#24517;&#28982;&#19981;&#39640;&#65292;&#25237;&#36164;&#20027;&#35201;&#38752;&#34917;&#36148;&#25919;&#31574;&#25903;&#25345;&#19979;&#30340;&#22830;&#22269;&#20225;&#23436;&#25104;&#65292;&#22240;&#27492;&#25237;&#36164;&#31574;&#30053;&#19978;&#24212;&#26356;&#21152;&#27880;&#37325;&#31038;&#20250;&#25928;&#30410;&#21644;&#29983;&#24577;&#25928;&#30410;&#65292;&#36825;&#23601;&#38656;&#32039;&#36148;&#24403;&#22320;&#30340;&#23454;&#38469;&#38656;&#27714;&#65292;&#22240;&#22320;&#21046;&#23452;&#22320;&#23637;&#24320;&#25237;&#36164;&#24314;&#35774;&#12290;</span></strong><span>&#26681;&#25454;&#20065;&#26449;&#25391;&#20852;&#25112;&#30053;&#30340;&#35201;&#27714;&#65292;&#32467;&#21512;&#19981;&#21516;&#22320;&#21306;&#20892;&#26449;&#21457;&#23637;&#29305;&#28857;&#12289;&#36164;&#28304;&#31104;&#36171;&#21644;&#26410;&#26469;&#26041;&#21521;&#65292;&#25506;&#32034;&#34892;&#20043;&#26377;&#25928;&#30340;&#29616;&#20195;&#20892;&#26449;&#30005;&#32593;&#24314;&#35774;&#27169;&#24335;&#12290;</span></p><p><strong><span>&#20174;&#19981;&#21516;&#22320;&#22495;&#30475;&#65292;&#22312;&#36739;&#20026;&#21457;&#36798;&#30340;&#19996;&#37096;&#27839;&#28023;&#30465;&#24066;&#65292;&#22914;&#27993;&#27743;&#12289;&#27743;&#33487;&#12289;&#23665;&#19996;&#31561;&#22320;&#21306;&#65292;&#20892;&#32593;&#25237;&#36164;&#25913;&#36896;&#24212;&#20027;&#35201;&#25552;&#21319;&#37197;&#30005;&#33258;&#21160;&#21270;&#24212;&#29992;&#27700;&#24179;&#65292;&#22686;&#24378;&#32593;&#26550;&#32467;&#26500;&#12290;</span></strong><span>&#36825;&#20123;&#22320;&#21306;&#30340;&#20998;&#24067;&#24335;&#22826;&#38451;&#33021;&#12289;&#39118;&#33021;&#12289;&#29983;&#29289;&#36136;&#33021;&#31561;&#26032;&#33021;&#28304;&#21457;&#23637;&#36739;&#25104;&#29087;&#65292;&#25237;&#36164;&#22686;&#24378;&#36825;&#20123;&#22320;&#21306;&#30340;&#20892;&#26449;&#30005;&#32593;&#19981;&#20165;&#21487;&#20197;&#26377;&#25928;&#35299;&#20915;&#20892;&#27665;&#30340;&#29983;&#27963;&#29992;&#30005;&#38382;&#39064;&#65292;&#20026;&#20998;&#24067;&#24335;&#26032;&#33021;&#28304;&#24182;&#32593;&#25552;&#20379;&#20445;&#38556;&#65292;&#36824;&#21487;&#20197;&#21161;&#21147;&#25913;&#21892;&#20892;&#27665;&#29983;&#27963;&#26465;&#20214;&#12289;&#24041;&#22266;&#33073;&#36139;&#25915;&#22362;&#25104;&#26524;&#12290;<strong>&#22312;&#36739;&#20026;&#20559;&#36828;&#30340;&#35199;&#37096;&#22320;&#21306;&#65292;&#22914;&#35199;&#34255;&#12289;&#38738;&#28023;&#12289;&#29976;&#32899;&#31561;&#65292;&#21487;&#32771;&#34385;&#25237;&#36164;&#24314;&#35774;&ldquo;&#20998;&#24067;&#24335;&#33021;&#28304;+&#24494;&#30005;&#32593;&rdquo;&#30340;&#24418;&#24335;&#35299;&#20915;&#29992;&#30005;&#38382;&#39064;&#12290;</strong>&#22240;&#22320;&#21046;&#23452;&#36873;&#25321;&#24403;&#22320;&#23567;&#27700;&#30005;&#12289;&#20809;&#20239;&#12289;&#39118;&#30005;&#65292;&#37197;&#21512;&#23567;&#22411;&#29123;&#26426;&#12289;&#20648;&#33021;&#31561;&#65292;&#26500;&#24314;&#31526;&#21512;&#24403;&#22320;&#29992;&#30005;&#38656;&#27714;&#30340;&#29420;&#31435;&#24494;&#30005;&#32593;&#65292;&#26377;&#25928;&#25552;&#21319;&#36793;&#36828;&#22320;&#21306;&#30005;&#21147;&#26222;&#36941;&#26381;&#21153;&#27700;&#24179;&#65292;&#20063;&#21487;&#32531;&#35299;&#22823;&#30005;&#32593;&#26114;&#36149;&#19988;&#20302;&#25928;&#30340;&#25237;&#36164;&#21387;&#21147;&#12290;</span></p><p><strong><span>&#25237;&#36164;&#27169;&#24335;&#19978;&#38500;&#20102;&#35201;&#21152;&#24378;&#34917;&#36148;&#30340;&#31934;&#20934;&#24615;&#22806;&#65292;&#20134;&#21487;&#36873;&#25321;&#26356;&#20026;&#28789;&#27963;&#30340;&#25919;&#20225;&#21512;&#20316;&#27169;&#24335;&#12290;</span></strong><span>&#26222;&#24800;&#24615;&#30005;&#32593;&#24314;&#35774;&#23545;&#36130;&#25919;&#30340;&#20381;&#36182;&#24615;&#24456;&#22823;&#65292;&#20294;&#22312;&#34917;&#36148;&#21457;&#25918;&#25110;&#37197;&#22871;&#36151;&#27454;&#20248;&#24800;&#26041;&#38754;&#65292;&#20063;&#38656;&#35201;&#20805;&#20998;&#32771;&#34385;&#22320;&#21306;&#21457;&#23637;&#30340;&#24046;&#24322;&#24615;&#65292;&#19981;&#21487;&#19968;&#20992;&#20999;&#12290;&#23545;&#20110;&#26377;&#26465;&#20214;&#30340;&#20892;&#26449;&#22320;&#21306;&#65292;&#21487;&#25104;&#31435;&#31867;&#20284;&#32654;&#22269;&#37319;&#29992;&#30340;&#20892;&#30005;&#21512;&#20316;&#31038;&#27169;&#24335;&#65292;&#21363;&#30001;&#24403;&#22320;&#20892;&#27665;&#20197;&#23478;&#24237;&#25110;&#20892;&#22330;&#33258;&#21457;&#32452;&#32455;&#30340;&#26041;&#24335;&#65292;&#19982;&#24403;&#22320;&#30005;&#32593;&#25110;&#21457;&#30005;&#20225;&#19994;&#21512;&#20316;&#65292;&#25215;&#25509;&#25919;&#24220;&#30340;&#34917;&#36148;&#21644;&#20302;&#24687;&#36151;&#27454;&#65292;&#20849;&#21516;&#25215;&#24314;&#24403;&#22320;&#23616;&#22495;&#30005;&#32593;&#65292;&#20174;&#32780;&#24418;&#25104;&#20102;&#19968;&#31181;&#38750;&#33829;&#21033;&#30340;&ldquo;&#20849;&#20139;&#30005;&#21147;&rdquo;&#27169;&#24335;&#12290;&#24403;&#28982;&#65292;&#32654;&#22269;&#20892;&#30005;&#21512;&#20316;&#31038;&#20043;&#25152;&#20197;&#33258;&#19978;&#19990;&#32426;30&#24180;&#20195;&#25104;&#31435;&#20197;&#26469;&#65292;&#23601;&#25104;&#20026;&#32654;&#22269;&#20892;&#26449;&#22320;&#21306;&#26368;&#20027;&#35201;&#30340;&#20379;&#30005;&#26469;&#28304;&#20043;&#19968;&#65292;&#19982;&#20854;&#20892;&#19994;&#29983;&#20135;&#20197;&#36739;&#39640;&#30340;&#26426;&#26800;&#21270;&#12289;&#30005;&#27668;&#21270;&#31243;&#24230;&#20026;&#20027;&#30340;&#22823;&#20892;&#22330;&#27169;&#24335;&#65292;&#20197;&#21450;&#30005;&#32593;&#26412;&#36523;&#36739;&#20998;&#25955;&#30340;&#29305;&#24615;&#30456;&#20851;&#65292;&#20294;&#20854;&#24378;&#26377;&#21147;&#30340;&#25919;&#31574;&#25903;&#25345;&#65292;&#23588;&#20854;&#26159;&#37329;&#34701;&#21644;&#31435;&#27861;&#25903;&#25345;&#65292;&#20173;&#26377;&#24456;&#22810;&#20511;&#37492;&#20043;&#22788;&#12290;&#23588;&#20854;&#24403;&#19979;&#23545;&#20110;&#25105;&#22269;&#21516;&#26679;&#22788;&#20110;&#33021;&#28304;&#36716;&#22411;&#26399;&#30340;&#24191;&#22823;&#20892;&#26449;&#22320;&#21306;&#65292;&#21487;&#22312;&#25972;&#21439;&#20809;&#20239;&#31561;&#25919;&#31574;&#30340;&#25512;&#21160;&#19979;&#65292;&#21033;&#29992;&#35813;&#27169;&#24335;&#36827;&#19968;&#27493;&#21560;&#24341;&#32511;&#33394;&#25237;&#34701;&#36164;&#20027;&#20307;&#20849;&#21516;&#21442;&#19982;&#20892;&#32593;&#24314;&#35774;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><strong><font color="#3daad6">&#22235;&#12289;&#24605;&#32771;&#19982;&#21551;&#31034;</font></strong></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p>&#22312;&#25913;&#21892;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#24314;&#35774;&#30340;&#36807;&#31243;&#20013;&#65292;&#38500;&#20102;&#31934;&#20934;&#26377;&#21147;&#30340;&#25237;&#36164;&#22806;&#65292;&#30456;&#20851;&#25919;&#31574;&#25903;&#25345;&#19982;&#25968;&#23383;&#21270;&#25216;&#26415;&#25163;&#27573;&#30340;&#24212;&#29992;&#20063;&#24517;&#19981;&#21487;&#23569;&#12290;&#20855;&#20307;&#30475;&#65292;&#38656;&#35201;&#22312;&#21327;&#35843;&#32593;&#28304;&#35268;&#21010;&#12289;&#21152;&#24378;&#30417;&#31649;&#20307;&#31995;&#12289;&#20248;&#21270;&#24066;&#22330;&#26426;&#21046;&#12289;&#25171;&#36896;&#25968;&#23383;&#30005;&#32593;&#31561;&#26041;&#38754;&#21327;&#21516;&#21457;&#21147;&#12290;</p><p><strong>&#39318;&#20808;&#65292;&#32479;&#31609;&#21327;&#35843;&#22909;&#32593;&#28304;&#35268;&#21010;&#30340;&#21516;&#26102;&#65292;&#23558;&#30005;&#32593;&#35268;&#21010;&#32435;&#20837;&#22478;&#24066;&#25972;&#20307;&#35268;&#21010;&#12290;</strong>&#32467;&#21512;&#19981;&#21516;&#24037;&#31243;&#29305;&#28857;&#21644;&#24314;&#35774;&#21608;&#26399;&#65292;&#25919;&#24220;&#20316;&#20026;&#32479;&#31609;&#32773;&#24212;&#34900;&#25509;&#22909;&#32593;&#28304;&#24314;&#35774;&#36827;&#24230;&#65292;&#20445;&#38556;&#39118;&#30005;&#12289;&#20809;&#20239;&#21457;&#30005;&#31561;&#30005;&#28304;&#39033;&#30446;&#21644;&#37197;&#22871;&#36865;&#20986;&#24037;&#31243;&#21516;&#27493;&#35268;&#21010;&#12289;&#21516;&#27493;&#26680;&#20934;&#12289;&#21516;&#27493;&#24314;&#35774;&#12289;&#21516;&#27493;&#25237;&#36816;&#12290;&#21046;&#23450;&#21644;&#26126;&#30830;&#37197;&#22871;&#36865;&#20986;&#24037;&#31243;&#30340;&#30456;&#20851;&#22238;&#36141;&#26631;&#20934;&#21644;&#30005;&#32593;&#20225;&#19994;&#30340;&#24182;&#32593;&#27969;&#31243;&#65292;&#21387;&#23454;&#30005;&#32593;&#20225;&#19994;&#21644;&#21457;&#30005;&#20225;&#19994;&#30340;&#30456;&#20851;&#36131;&#20219;&#65292;&#31215;&#26497;&#21327;&#35843;&#21644;&#25512;&#21160;&#21508;&#26041;&#22312;&#35268;&#21010;&#21644;&#25919;&#31574;&#33853;&#23454;&#20013;&#20986;&#29616;&#30340;&#38382;&#39064;&#12290;&#40723;&#21169;&#21512;&#20316;&#32852;&#33829;&#31561;&#27169;&#24335;&#20849;&#21516;&#21152;&#24378;&#26032;&#33021;&#28304;&#37197;&#22871;&#36865;&#20986;&#24037;&#31243;&#24314;&#35774;&#65292;&#20805;&#20998;&#21033;&#29992;&#30005;&#32593;&#20225;&#19994;&#22312;&#30005;&#32593;&#24314;&#35774;&#26041;&#38754;&#30340;&#25216;&#26415;&#20248;&#21183;&#65292;&#20943;&#36731;&#30005;&#32593;&#25110;&#21457;&#30005;&#20225;&#19994;&#25237;&#36164;&#24314;&#35774;&#21387;&#21147;&#12290;&#23558;&#30005;&#32593;&#35268;&#21010;&#26041;&#26696;&#32435;&#20837;&#22478;&#24066;&#24635;&#20307;&#35268;&#21010;&#65292;&#25552;&#21069;&#39044;&#30041;&#21457;&#23637;&#31354;&#38388;&#12290;&#23545;&#20110;&#37325;&#28857;&#30340;&#23384;&#37327;&#37197;&#32593;&#25913;&#36896;&#21319;&#32423;&#21644;&#26032;&#22411;&#37197;&#32593;&#24314;&#35774;&#31034;&#33539;&#39033;&#30446;&#65292;&#25919;&#24220;&#24212;&#22312;&#29992;&#30005;&#12289;&#26680;&#20934;&#26041;&#38754;&#24320;&#36890;&#32511;&#33394;&#36890;&#36947;&#65292;&#21152;&#24555;&#24037;&#31243;&#24314;&#35774;&#36827;&#31243;&#12290;</p><p><strong>&#20854;&#27425;&#65292;&#25345;&#32493;&#21152;&#24378;&#24182;&#23436;&#21892;&#30417;&#31649;&#20307;&#31995;&#65292;&#26126;&#30830;&#19981;&#21516;&#20027;&#20307;&#30340;&#36131;&#26435;&#21033;&#20998;&#30028;&#28857;&#12290;</strong><strong>&#23545;&#20110;&#23384;&#37327;&#37197;&#30005;&#32593;&#25913;&#36896;&#65292;</strong>&#23613;&#24555;&#20986;&#21488;&#30456;&#20851;&#21150;&#27861;&#65292;&#26126;&#30830;&#37197;&#30005;&#20998;&#30028;&#28857;&#20004;&#20391;&#30456;&#20851;&#35774;&#26045;&#25237;&#36164;&#30340;&#36131;&#20219;&#20027;&#20307;&#65292;&#21010;&#20998;&#28165;&#26970;&#30005;&#32593;&#20225;&#19994;&#12289;&#22253;&#21306;&#29289;&#19994;&#31561;&#20027;&#20307;&#30340;&#25104;&#26412;&#21644;&#25910;&#30410;&#20998;&#25674;&#27604;&#20363;&#12290;<strong>&#23545;&#20110;&#22686;&#37327;&#37197;&#30005;&#19994;&#21153;&#65292;</strong>&#20986;&#21488;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#65292;&#26126;&#30830;&#22686;&#37327;&#37197;&#30005;&#19994;&#21153;&#22312;&#30005;&#32593;&#36816;&#34892;&#20013;&#25152;&#20139;&#26377;&#30340;&#24066;&#22330;&#20027;&#20307;&#26435;&#21147;&#21644;&#25152;&#25215;&#25285;&#30340;&#31038;&#20250;&#36131;&#20219;&#12290;&#23613;&#24555;&#23436;&#21892;&#22686;&#37327;&#37197;&#30005;&#19994;&#21153;&#22312;&#21508;&#31867;&#22411;&#30005;&#28304;&#25509;&#20837;&#12289;&#30005;&#32593;&#35268;&#21010;&#12289;&#37197;&#30005;&#21306;&#22495;&#21010;&#20998;&#20197;&#21450;&#19982;&#19978;&#32423;&#30005;&#32593;&#20043;&#38388;&#20114;&#32852;&#35843;&#24230;&#31561;&#26041;&#38754;&#30340;&#31649;&#29702;&#32454;&#21017;&#12290;<strong>&#23545;&#20110;&#20256;&#32479;&#30005;&#32593;&#20225;&#19994;&#30340;&#34892;&#20026;&#35268;&#33539;&#65292;</strong>&#30456;&#20851;&#37096;&#38376;&#21450;&#22320;&#26041;&#25919;&#24220;&#24212;&#21152;&#24378;&#30417;&#31649;&#65292;&#23545;&#20110;&#30005;&#32593;&#20225;&#19994;&#26080;&#27491;&#24403;&#29702;&#30001;&#25298;&#32477;&#22686;&#37327;&#37197;&#30005;&#25509;&#20837;&#20027;&#32593;&#12289;&#28040;&#26497;&#37197;&#21512;&#20197;&#21450;&#24694;&#24847;&#24178;&#25200;&#32463;&#33829;&#30340;&#34892;&#20026;&#20005;&#32899;&#22788;&#29702;&#65307;&#23558;&#25903;&#25745;&#26032;&#22411;&#37197;&#30005;&#32593;&#19994;&#21153;&#35797;&#28857;&#25512;&#36827;&#24037;&#20316;&#20316;&#20026;&#22320;&#26041;&#25919;&#24220;&#12289;&#30005;&#32593;&#20225;&#19994;&#32771;&#26680;&#20219;&#21153;&#20043;&#19968;&#12290;</p><p><strong>&#20877;&#27425;&#65292;&#36827;&#19968;&#27493;&#20248;&#21270;&#24066;&#22330;&#26426;&#21046;&#65292;&#25512;&#21160;&#26356;&#22810;&#20027;&#20307;&#20027;&#21160;&#31215;&#26497;&#21442;&#19982;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#24314;&#35774;&#12290;</strong><strong>&#19968;&#26159;</strong>&#31215;&#26497;&#25512;&#21160;&#20998;&#24067;&#24335;&#21457;&#30005;&#21442;&#19982;&#24066;&#22330;&#20132;&#26131;&#26426;&#21046;&#65292;&#23613;&#24555;&#23436;&#21892;&#38548;&#22681;&#21806;&#30005;&#30340;&#30005;&#21147;&#24066;&#22330;&#27169;&#24335;&#65292;&#25512;&#21160;&#20998;&#24067;&#24335;&#21457;&#30005;&#21442;&#19982;&#32511;&#30005;&#20132;&#26131;&#65307;&#22522;&#20110;&#19981;&#21516;&#29992;&#30005;&#22330;&#26223;&#65292;&#24212;&#20805;&#20998;&#32771;&#34385;&#22825;&#27668;&#12289;&#20351;&#29992;&#20064;&#24815;&#31561;&#19981;&#21516;&#22240;&#32032;&#23545;&#30005;&#20215;&#30340;&#24433;&#21709;&#65292;&#21512;&#29702;&#23558;&#20998;&#24067;&#24335;&#30005;&#21147;&#20132;&#26131;&#24341;&#36215;&#30340;&#25104;&#26412;&#22686;&#21152;&#21521;&#21457;&#30005;&#20225;&#19994;&#12289;&#30005;&#32593;&#20844;&#21496;&#12289;&#29992;&#25143;&#31561;&#36827;&#34892;&#30095;&#23548;&#12290;<strong>&#20108;&#26159;</strong>&#23436;&#21892;&#22686;&#37327;&#37197;&#30005;&#32593;&#20215;&#26684;&#24418;&#25104;&#26426;&#21046;&#65292;&#22949;&#21892;&#25512;&#36827;&#35299;&#20915;&#20132;&#21449;&#34917;&#36148;&#38382;&#39064;&#65292;&#20934;&#30830;&#27979;&#31639;&#20132;&#21449;&#34917;&#36148;&#35268;&#27169;&#65292;&#24418;&#25104;&#21512;&#29702;&#30005;&#20215;&#20215;&#24046;&#65307;&#31215;&#26497;&#25506;&#32034;&#20004;&#37096;&#21046;&#30005;&#20215;&#65292;&#21512;&#29702;&#25193;&#22823;&#25191;&#34892;&#33539;&#22260;&#65292;&#20248;&#21270;&#23481;&#37327;&#30005;&#36153;&#27604;&#20363;&#12290;<strong>&#19977;&#26159;</strong>&#26126;&#30830;&#24066;&#22330;&#20934;&#20837;&#26631;&#20934;&#65292;&#35268;&#33539;&#20934;&#20837;&#27969;&#31243;&#21450;&#30456;&#20851;&#37197;&#22871;&#26426;&#21046;&#65292;&#40723;&#21169;&#26032;&#22411;&#37197;&#30005;&#32593;&#20027;&#20307;&#25110;&#27809;&#26377;&#37197;&#30005;&#36164;&#20135;&#30340;&#32508;&#21512;&#33021;&#28304;&#26381;&#21153;&#21830;&#12289;&#34394;&#25311;&#30005;&#21378;&#31561;&#36827;&#20837;&#37197;&#21806;&#30005;&#39046;&#22495;&#65292;&#22686;&#24378;&#24066;&#22330;&#27963;&#21147;&#65292;&#40723;&#21169;&#21508;&#31181;&#21019;&#26032;&#65292;&#32473;&#29992;&#25143;&#25552;&#20379;&#22686;&#20540;&#26381;&#21153;&#12290;</p><p><strong>&#26368;&#21518;&#65292;&#29992;&#22909;&#25968;&#23383;&#25216;&#26415;&#65292;&#25171;&#36896;&#26234;&#24935;&#33021;&#28304;&#31995;&#32479;&#12290;</strong><strong>&#19968;&#26041;&#38754;&#65292;</strong>&#21033;&#29992;&#22909;&#30005;&#20449;&#21495;&#19982;&#25968;&#23383;&#20449;&#24687;&#22825;&#28982;&#30340;&#32806;&#21512;&#24615;&#65292;&#23558;&#25509;&#20837;&#37197;&#30005;&#32593;&#30340;&#21508;&#31867;&#26032;&#35201;&#32032;&#65292;&#26681;&#25454;&#25509;&#20837;&#30005;&#21387;&#31561;&#32423;&#12289;&#35268;&#27169;&#23481;&#37327;&#12289;&#21151;&#33021;&#23450;&#20301;&#12289;&#26381;&#21153;&#23545;&#35937;&#31561;&#29305;&#24615;&#65292;&#36890;&#36807;&#25968;&#23383;&#38236;&#20687;&#25216;&#26415;&#23454;&#29616;&#31934;&#20934;&#27169;&#25311;&#21644;&#35843;&#25511;&#65292;&#35299;&#20915;&#30005;&#32593;&#33258;&#36523;&#23433;&#20840;&#38382;&#39064;&#30340;&#21516;&#26102;&#65292;&#24418;&#25104;&#21487;&#35266;&#12289;&#21487;&#27979;&#12289;&#21487;&#29992;&#30340;&#36127;&#33655;&#20391;&#36164;&#28304;&#65307;<strong>&#21478;&#19968;&#26041;&#38754;&#65292;</strong>&#21033;&#29992;&#22909;&#30005;&#32593;&ldquo;&#26368;&#21518;&#19968;&#20844;&#37324;&rdquo;&#30340;&#24310;&#20280;&#24615;&#65292;&#19982;&#20854;&#20182;&#33021;&#28304;&#31995;&#32479;&#20197;&#21450;&#26234;&#24935;&#20132;&#36890;&#12289;&#26234;&#24935;&#23478;&#30005;&#12289;&#26234;&#24935;&#22253;&#21306;&#12289;&#26234;&#24935;&#20892;&#26449;&#31561;&#23454;&#29616;&#22810;&#20803;&#21327;&#21516;&#65292;&#31215;&#26497;&#22521;&#32946;&#30005;&#12289;&#27700;&#12289;&#27668;&#22810;&#34920;&#21512;&#19968;&#65292;&#21464;&#30005;&#31449;&#12289;&#20998;&#24067;&#24335;&#30005;&#31449;&#12289;&#25968;&#25454;&#20013;&#24515;&#22810;&#31449;&#34701;&#21512;&#30340;&#26032;&#27169;&#24335;&#26032;&#19994;&#24577;&#65292;&#25171;&#36896;&#29289;&#29702;&#19990;&#30028;&#19982;&#25968;&#23383;&#19990;&#30028;&#30456;&#34701;&#21512;&#30340;&#26234;&#24935;&#33021;&#28304;&#31995;&#32479;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#26412;&#25991;&#26469;&#33258;<span>&#20013;&#37329;&#20844;&#21496;</span><span>2023&#24180;4&#26376;24&#26085;</span><span>&#21457;&#24067;&#30340;&#12298;&#26032;&#22411;&#30005;&#21147;&#31995;&#32479;&#25237;&#36164;&#65306;</span><span>&#30005;&#32593;&#26368;&#21518;&#19968;&#20844;&#37324;&#30340;&ldquo;&#31435;&rdquo;&#19982;&ldquo;&#30772;&rdquo;&#12299;</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25253;&#21578;&#20998;&#26512;&#24072;&#65306;</strong><span>&#37073;&#23485;&nbsp; &nbsp;SAC&#25191;&#19994;&#35777;&#20070;&#32534;&#21495;&#65306;S0080122080271&#65307;</span><span>&#38472;&#27982;&nbsp; &nbsp;SAC&#25191;&#19994;&#35777;&#20070;&#32534;&#21495;&#65306;S0080122080381</span></p><p></p><p></p><p></p><p></p><p></p></body></html>