<!doctype html><html><head><meta charset="utf-8"><title>日本碳纤维发展启示录</title></head><body><p>&#26085;&#26412;&#30899;&#32420;&#32500;&#21457;&#23637;&#30456;&#23545;&#39046;&#20808;&#65292;&#23545;&#24555;&#36895;&#23835;&#36215;&#30340;&#20013;&#22269;&#30899;&#32420;&#32500;&#26377;&#20511;&#37492;&#24847;&#20041;
    </p><p></p><p></p><p><strong>&#20013;&#37329;&#30740;&#31350;</strong></p><p></p><p></p><p></p><p></p><p>&#26085;&#26412;&#26159;&#20840;&#29699;&#26368;&#26089;&#21457;&#23637;&#30899;&#32420;&#32500;&#20135;&#19994;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#30446;&#21069;&#21457;&#23637;&#36739;&#20026;&#39046;&#20808;&#65292;&#28044;&#29616;&#20840;&#29699;&#40857;&#22836;&#20844;&#21496;&#65292;&#22312;&#25216;&#26415;&#12289;&#24615;&#33021;&#31561;&#26041;&#38754;&#21344;&#25454;&#20248;&#21183;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#21450;&#20225;&#19994;&#21457;&#23637;&#65292;&#23545;&#20013;&#22269;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#20855;&#22791;&#20511;&#37492;&#24847;&#20041;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25688;&#35201;</strong></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#26085;&#26412;&#30899;&#32420;&#32500;&#20845;&#21313;&#20313;&#24180;&#21457;&#23637;&#65292;&#20174;&#25216;&#26415;&#20135;&#19994;&#21270;&#21040;&#20840;&#29699;&#39046;&#20808;&#12290;</strong></span>&#22797;&#30424;&#21382;&#21490;&#65292;&#25216;&#26415;&#21457;&#26126;&#19982;&#22269;&#38469;&#20132;&#27969;&#12289;&#20225;&#19994;&#12289;&#25919;&#24220;&#31561;&#22810;&#26041;&#38754;&#22343;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#36914;&#34276;&#26157;&#30007;&#22312;1959&#24180;&#21457;&#26126;PAN&#22522;&#30899;&#32420;&#32500;&#12289;&#32676;&#39532;&#22823;&#23398;&#22823;&#35895;&#26441;&#37070;&#21338;&#22763;&#22312;1963&#24180;&#21046;&#36896;&#20986;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#65292;&#25552;&#21319;&#26085;&#26412;&#30899;&#32420;&#32500;&#25216;&#26415;&#23454;&#21147;&#12290;&#30456;&#20851;&#20844;&#21496;&#30001;&#27492;&#38470;&#32493;&#25512;&#36827;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#65292;1971&#24180;&#23454;&#29616;&#39640;&#24615;&#33021;PAN&#22522;&#30899;&#32420;&#32500;&#25237;&#20135;&#65292;&#26368;&#26089;&#22312;&#20307;&#32946;&#29992;&#21697;&#39046;&#22495;&#33719;&#24471;&#36739;&#24555;&#21830;&#19994;&#21270;&#65292;&#27492;&#21518;&#25235;&#20303;&#26102;&#20195;&#22865;&#26426;&#20999;&#20837;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#65292;&#19981;&#26029;&#20570;&#22823;&#20570;&#24378;&#65292;&#36880;&#28176;&#25193;&#24352;&#33267;&#27773;&#36710;&#12289;&#39118;&#30005;&#21494;&#29255;&#12289;&#20648;&#27682;&#29942;&#31561;&#22810;&#39046;&#22495;&#65292;&#28044;&#29616;&#20986;&#20840;&#29699;&#40857;&#22836;&#12290;</p><p><span><strong>&#25216;&#26415;&#12289;&#20135;&#19994;&#12289;&#24212;&#29992;&#12289;&#20844;&#21496;&#31561;&#22810;&#22240;&#32032;&#20849;&#25391;&#22880;&#23450;&#26085;&#26412;&#30899;</strong></span><span><strong>&#32420;&#32500;&#20840;&#29699;&#39046;&#20808;&#22320;&#20301;&#12290;1&#65289;&#25216;&#26415;&#65306;</strong></span>&#30899;&#32420;&#32500;&#20855;&#22791;&#36739;&#39640;&#25216;&#26415;&#22721;&#22418;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#20135;&#19994;&#37325;&#35270;&#20154;&#25165;&#19982;&#30740;&#21457;&#65292;&#24182;&#27880;&#37325;&#24066;&#22330;&#23548;&#21521;&#65292;&#20381;&#25176;&#19987;&#21033;&#31561;&#26041;&#24335;&#25512;&#36827;&#20135;&#19994;&#21270;&#12290;<span><strong>2&#65289;&#20135;&#19994;&#65306;</strong></span>&#26085;&#26412;&#33096;&#32438;&#31561;&#21270;&#32420;&#24037;&#19994;&#22522;&#30784;&#26377;&#21033;&#20110;&#30899;&#32420;&#32500;&#20135;&#19994;&#21457;&#23637;&#65292;&#32780;&#25919;&#24220;&#20027;&#23548;&#30340;&#20135;&#23448;&#23398;&#21512;&#20316;&#20307;&#21046;&#12289;&#35206;&#30422;&#20840;&#20135;&#19994;&#38142;&#30340;&#20135;&#19994;&#32852;&#30431;&#36827;&#19968;&#27493;&#25552;&#21319;&#31454;&#20105;&#23454;&#21147;&#12290;<span><strong>3&#65289;&#24212;&#29992;&#65306;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#26368;&#21021;&#22312;&#20307;&#32946;&#20241;&#38386;&#12289;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#23454;&#29616;&#21830;&#19994;&#21270;&#65292;&#36880;&#28176;&#21521;&#27773;&#36710;&#12289;&#39118;&#30005;&#31561;&#24212;&#29992;&#39046;&#22495;&#25193;&#22823;&#24212;&#29992;&#65292;&#27880;&#37325;&#19982;&#19979;&#28216;&#20225;&#19994;&#28145;&#20837;&#21512;&#20316;&#65292;&#26410;&#26469;&#39118;&#30005;&#12289;&#20648;&#27682;&#29942;&#12289;&#30899;&#30899;&#28909;&#22330;&#31561;&#26032;&#20852;&#39046;&#22495;&#25110;&#25104;&#26032;&#22686;&#38271;&#24341;&#25806;&#12290;<span><strong>4&#65289;&#20844;&#21496;&#65306;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#36890;&#36807;&#35268;&#27169;&#21270;&#12289;&#25552;&#36136;&#22686;&#25928;&#19982;&#24046;&#24322;&#21270;&#21457;&#23637;&#20984;&#26174;&#31454;&#20105;&#20248;&#21183;&#65292;&#21516;&#26102;&#24067;&#23616;&#20840;&#29699;&#24066;&#22330;&#65292;&#25193;&#20135;&#19982;&#24182;&#36141;&#31561;&#20869;&#29983;&#22806;&#24310;&#26041;&#24335;&#24182;&#20030;&#12290;</p><p><span><strong>&#19996;&#20029;&#12289;&#24093;&#20154;&#12289;&#19977;&#33777;&#26085;&#26412;&#19977;&#22823;&#30899;&#32420;&#32500;&#40857;&#22836;&#21508;&#26377;&#21315;&#31179;&#12290;</strong></span>&#19996;&#20029;&#38598;&#22242;&#30899;&#32420;&#32500;&#19994;&#21153;&#26159;&#20854;&#37325;&#35201;&#19994;&#21153;&#65292;2013&#24180;&#20840;&#36164;&#25910;&#36141;&#21331;&#23572;&#27888;&#20811;&#21518;&#22312;&#22823;&#23567;&#19997;&#26463;&#24066;&#22330;&#30340;&#35268;&#27169;&#12289;&#25216;&#26415;&#31561;&#26041;&#38754;&#22343;&#22788;&#20840;&#29699;&#21069;&#21015;&#65292;&#26410;&#26469;&#37325;&#35270;&#30899;&#32420;&#32500;&#19994;&#21153;&#21457;&#23637;&#65292;&#24182;&#29305;&#21035;&#25552;&#20986;&#35201;&#21457;&#23637;&#21387;&#21147;&#23481;&#22120;&#29992;&#30899;&#32420;&#32500;&#12290;&#24093;&#20154;&#38598;&#22242;&#20110;1999&#24180;&#25910;&#36141;&#19996;&#37030;&#36827;&#20891;&#30899;&#32420;&#32500;&#24066;&#22330;&#65292;&#30446;&#21069;&#19979;&#28216;&#20027;&#35201;&#24212;&#29992;&#20110;&#33322;&#31354;&#33322;&#22825;&#31561;&#39046;&#22495;&#65292;&#26410;&#26469;&#35268;&#21010;&#30899;&#32420;&#32500;&#19994;&#21153;&#25226;&#25569;&#22312;&#33322;&#31354;&#33322;&#22825;&#21644;&#39118;&#30005;&#12289;&#21387;&#21147;&#23481;&#22120;&#31561;&#26032;&#20852;&#39046;&#22495;&#30340;&#38656;&#27714;&#65292;&#30899;&#32420;&#32500;&#22797;&#26448;&#20197;&#21271;&#32654;&#20026;&#26680;&#24515;&#24320;&#23637;&#20840;&#29699;&#21270;&#12290;&#19977;&#33777;&#21270;&#23398;&#22312;&#32463;&#21382;&#22810;&#36718;&#24182;&#36141;&#25972;&#21512;&#21518;&#30899;&#32420;&#32500;&#20135;&#19994;&#38142;&#23436;&#25972;&#12289;&#20860;&#20855;PAN&#22522;&#19982;&#27813;&#38738;&#22522;&#65292;&#26410;&#26469;&#30899;&#32420;&#32500;&#19994;&#21153;&#37325;&#24515;&#26397;&#21521;&#24066;&#22330;&#21270;&#12289;&#20840;&#29699;&#21270;&#12289;&#21487;&#25345;&#32493;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#39118;&#38505;</strong></p><p></p><p></p><p></p><p></p><p>&#21830;&#19994;&#21270;&#25512;&#36827;&#32531;&#24930;&#65292;&#19979;&#28216;&#38656;&#27714;&#30130;&#24369;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#27491;&#25991;</strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#20182;&#23665;&#20043;&#30707;&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21457;&#23637;&#23545;&#20013;&#22269;&#20855;&#22791;&#20511;&#37492;&#24847;&#20041;</font></h3><div><font color="#3daad6"><br></font></div><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#29616;&#29366;&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21457;&#23637;&#30456;&#23545;&#39046;&#20808;&#65292;&#23545;&#24555;&#36895;&#23835;&#36215;&#30340;&#20013;&#22269;&#30899;&#32420;&#32500;&#26377;&#20511;&#37492;&#24847;&#20041;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#30899;&#32420;&#32500;&#26159;&#39640;&#24378;&#24230;&#12289;&#39640;&#27169;&#37327;&#30340;&#32420;&#32500;&#65292;&#29992;</strong></span><span><strong>&#36884;&#24191;&#27867;&#12290;</strong></span>&#30899;&#32420;&#32500;&#26159;&#21547;&#30899;&#37327;&#22312;90%&#20197;&#19978;&#30340;&#39640;&#24378;&#24230;&#39640;&#27169;&#37327;&#32420;&#32500;&#65292;&#20855;&#22791;&#32784;&#39640;&#28201;&#12289;&#32784;&#33104;&#34432;&#12289;&#32784;&#25705;&#25830;&#12289;&#32784;&#25215;&#21387;&#12289;&#23548;&#30005;&#12289;&#23548;&#28909;&#31561;&#20248;&#33391;&#24615;&#33021;&#65292;&#19968;&#33324;&#29992;&#33096;&#32438;&#21644;&#31896;&#33014;&#32420;&#32500;&#20570;&#21407;&#26009;&#12289;&#32463;&#39640;&#28201;&#27687;&#21270;&#30899;&#21270;&#32780;&#25104;&#65292;&#19979;&#28216;&#21487;&#24191;&#27867;&#24212;&#29992;&#20110;&#33322;&#31354;&#33322;&#22825;&#12289;&#20307;&#32946;&#20241;&#38386;&#12289;&#39118;&#30005;&#31561;&#39046;&#22495;&#12290;&#30899;&#32420;&#32500;&#20027;&#35201;&#20135;&#21697;&#26377;&#32858;&#19993;&#28911;&#33096;&#22522;&#12289;&#27813;&#38738;&#22522;&#21450;&#31896;&#33014;&#22522;&#19977;&#22823;&#31867;&#65292;&#27599;&#31867;&#20135;&#21697;&#21448;&#22240;&#21407;&#32420;&#32500;&#31181;&#31867;&#12289;&#24037;&#33402;&#21450;&#26368;&#32456;&#30899;&#32420;&#32500;&#24615;&#33021;&#19981;&#21516;&#20998;&#25104;&#35768;&#22810;&#21697;&#31181;&#65292;&#26681;&#25454;&#20013;&#31616;&#31185;&#25216;IPO&#25307;&#32929;&#35828;&#26126;&#20070;&#65292;2019&#24180;&#32858;&#19993;&#28911;&#33096;&#65288;PAN&#65289;&#22522;&#30899;&#32420;&#32500;&#21344;&#30899;&#32420;&#32500;&#24066;&#22330;&#32422;90%&#30340;&#20221;&#39069;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;1&#65306;&#32858;&#19993;&#28911;&#33096;&#65288;PAN&#65289;&#22522;&#30899;&#32420;&#32500;&#20135;&#19994;&#38142;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8ba02-d8238e68-b7c7-45c2-8757-30af69637d3f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#22797;&#31070;&#40560;&#20844;&#21496;&#20844;&#21578;&#65292;&#21513;&#26519;&#30899;&#35895;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#31616;&#31185;&#25216;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#36817;&#24180;&#26469;&#20013;&#22269;&#30899;&#32420;&#32500;&#34892;&#19994;&#19981;&#26029;&#21457;&#23637;&#65292;&#24050;&#25104;&#20026;&#20840;&#29699;&#30899;&#32420;&#32500;&#20135;&#33021;&#19982;&#28040;&#36153;&#22823;&#22269;&#65292;&#22269;&#20135;&#21270;&#36827;&#31243;&#25512;&#36827;&#12290;</strong></span>&#26681;&#25454;&#20013;&#22269;&#21270;&#23398;&#32420;&#32500;&#24037;&#19994;&#21327;&#20250;&#19982;&#36187;&#22885;&#30899;&#32420;&#32500;&#25968;&#25454;&#65292;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#30899;&#32420;&#32500;&#34892;&#19994;&#19981;&#26029;&#21457;&#23637;&#65292;2021&#24180;&#65292;&#20013;&#22269;&#39318;&#27425;&#36229;&#36807;&#32654;&#22269;&#25104;&#20026;&#20840;&#29699;&#30899;&#32420;&#32500;&#26368;&#22823;&#20135;&#33021;&#22269;&#65292;2022&#24180;&#20840;&#29699;&#30899;&#32420;&#32500;&#24635;&#20135;&#33021;25.9&#19975;&#21544;&#65292;&#32780;&#20013;&#22269;&#22823;&#38470;&#20135;&#33021;11.2&#19975;&#21544;&#65292;&#21516;&#27604;&#22686;&#38271;77%&#65292;&#20135;&#33021;&#20840;&#29699;&#39046;&#20808;&#65292;&#32780;&#20135;&#37327;&#20026;4.43&#19975;&#21544;&#65292;&#21516;&#27604;&#22686;&#38271;51%&#12290;2022&#24180;&#20840;&#29699;&#30899;&#32420;&#32500;&#38656;&#27714;&#37327;13.5&#19975;&#21544;&#12289;&#32780;&#20013;&#22269;&#30899;&#32420;&#32500;&#38656;&#27714;7.4&#19975;&#21544;&#65292;&#26159;&#20840;&#29699;&#30899;&#32420;&#32500;&#38656;&#27714;&#22823;&#22269;&#12290;&#36817;&#24180;&#26469;&#38543;&#30528;&#20013;&#22269;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#65292;&#22269;&#20869;&#30899;&#32420;&#32500;&#20225;&#19994;&#21457;&#23637;&#65292;&#22269;&#20135;&#21270;&#26367;&#20195;&#36827;&#31243;&#21152;&#36895;&#65292;&#22269;&#20135;&#30899;&#32420;&#32500;&#21344;&#27604;&#20174;2015&#24180;&#30340;19.7%&#25552;&#21319;&#33267;2022&#24180;&#30340;60.5%&#12290;</p><p><span><strong>&#20294;&#20013;&#22269;&#22269;&#20135;&#30899;&#32420;&#32500;&#36827;&#21475;&#36739;&#22810;&#12289;&#20986;&#21475;&#36739;&#23569;&#65292;&#26085;&#26412;&#31561;&#28023;&#22806;&#22269;&#23478;&#20173;&#22312;&#25216;&#26415;&#12289;&#24615;&#33021;&#31561;&#26041;&#38754;&#21344;&#25454;&#20248;&#21183;&#12290;</strong></span>&#26681;&#25454;&#30334;&#24029;&#30408;&#23386;&#25968;&#25454;&#65292;&#34429;&#28982;&#36817;&#24180;&#20013;&#22269;&#30899;&#32420;&#32500;&#22686;&#20135;&#36739;&#24555;&#65292;&#20294;&#26159;&#65292;&#20013;&#22269;&#20173;&#26159;&#30899;&#32420;&#32500;&#36827;&#21475;&#22823;&#22269;&#65292;&#22269;&#20135;&#30899;&#32420;&#32500;&#20986;&#21475;&#36739;&#23569;&#65292;2022&#24180;&#65292;&#20013;&#22269;&#30899;&#32420;&#32500;&#20135;&#21697;&#21512;&#35745;&#36827;&#21475;2.9&#19975;&#21544;&#65292;&#20165;&#20986;&#21475;0.6&#19975;&#21544;&#12290;&#25972;&#20307;&#30475;&#65292;&#20840;&#29699;&#30899;&#32420;&#32500;&#24066;&#22330;&#20013;&#65292;&#26085;&#26412;&#31561;&#28023;&#22806;&#22269;&#23478;&#20173;&#22312;&#25216;&#26415;&#12289;&#24615;&#33021;&#31561;&#26041;&#38754;&#21344;&#25454;&#20248;&#21183;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;2&#65306;2022&#24180;&#20840;&#29699;&#30899;&#32420;&#32500;&#20135;&#33021;&#25353;&#21306;&#22495;&#20998;&#24067;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/54cda-cddf8fd9-70c9-413e-a6f8-796074c10b23.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#22269;&#20135;&#30899;&#32420;&#32500; &#20309;&#20197;&#31361;&#22260;&mdash;&mdash;2022&#20840;&#29699;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#24066;&#22330;&#25253;&#21578;&#12299;&#65288;2023&#24180;5&#26376;&#65292;&#26519;&#21018;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;3&#65306;2015-2022&#24180;&#25105;&#22269;&#30899;&#32420;&#32500;&#38656;&#27714;&#37327;&#65288;&#21544;&#65289;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/036be-8953d4fa-da65-4346-a66f-0da595c5f2a0.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20013;&#22269;&#21270;&#23398;&#32420;&#32500;&#24037;&#19994;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#20840;&#29699;&#30899;&#32420;&#32500;&#20027;&#35201;&#20379;&#24212;&#21830;&#26159;&#20197;&#26085;&#26412;&#19996;&#20029;&#20026;&#20195;&#34920;&#30340;&#22806;&#22269;&#20225;&#19994;&#12290;</strong></span>&#20840;&#29699;&#30899;&#32420;&#32500;&#20379;&#24212;&#21830;&#20027;&#35201;&#26377;&#26085;&#26412;&#19996;&#20029;&#21450;&#20854;&#23376;&#20844;&#21496;&#21331;&#23572;&#27888;&#20811;&#12289;&#26085;&#26412;&#24093;&#20154;&#38598;&#22242;&#12289;&#26085;&#26412;&#19977;&#33777;&#21270;&#23398;&#20197;&#21450;&#32654;&#22269;&#36203;&#27663;&#12289;&#32654;&#22269;&#27696;&#29305;&#12289;&#24503;&#22269;SGL&#65288;&#35199;&#26684;&#37324;&#65289;&#12289;&#38889;&#22269;&#26195;&#26143;&#12289;&#22303;&#32819;&#20854;DowAksa&#31561;&#12290;&#22269;&#20869;&#30899;&#32420;&#32500;&#34892;&#19994;&#36215;&#27493;&#26202;&#20294;&#26159;&#21457;&#23637;&#36805;&#36895;&#65292;&#30446;&#21069;&#20027;&#35201;&#21378;&#23478;&#26377;&#21513;&#26519;&#21270;&#32420;&#12289;&#21513;&#26519;&#30899;&#35895;&#12289;&#23453;&#26060;&#12289;&#24658;&#31070;&#32929;&#20221;&#12289;&#20013;&#22797;&#31070;&#40560;&#12289;&#20809;&#23041;&#22797;&#26448;&#12289;&#20013;&#22269;&#21488;&#28286;&#21488;&#22609;&#12289;&#19978;&#28023;&#30707;&#21270;&#12289;&#20013;&#31616;&#31185;&#25216;&#12289;&#20848;&#24030;&#34013;&#26143;&#31561;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;4&#65306;2022&#24180;&#20840;&#29699;&#30899;&#32420;&#32500;&#21046;&#36896;&#21830;&#36816;&#34892;&#20135;&#33021;&#21450;&#25193;&#20135;&#35745;&#21010;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/40bcc-02fb7270-39e6-415e-8c5d-2768c9cb2232.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#22269;&#20135;&#30899;&#32420;&#32500; &#20309;&#20197;&#31361;&#22260;&mdash;&mdash;2022&#20840;&#29699;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#24066;&#22330;&#25253;&#21578;&#12299;&#65288;2023&#24180;5&#26376;&#65292;&#26519;&#21018;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#24403;&#21069;&#20013;&#22269;&#30899;&#32420;&#32500;&#32422;&#22312;&#26085;&#26412;20&#19990;&#32426;80~90&#24180;&#20195;&#25216;&#26415;&#27700;&#24179;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#23545;&#20013;&#22269;&#20855;&#22791;&#20511;&#37492;&#24847;&#20041;&#12290;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#30456;&#23545;&#36739;&#26089;&#65292;&#24050;&#28044;&#29616;&#26085;&#26412;&#19996;&#20029;&#12289;&#24093;&#20154;&#12289;&#19977;&#33777;&#31561;&#20195;&#34920;&#24615;&#20840;&#29699;&#40857;&#22836;&#20225;&#19994;&#12290;&#30446;&#21069;&#65292;&#20013;&#22269;&#30899;&#32420;&#32500;&#20225;&#19994;T300&#32423;&#31561;&#30456;&#20851;&#20135;&#21697;&#24050;&#32463;&#21487;&#23545;&#26631;&#26085;&#26412;&#30456;&#20851;&#20225;&#19994;&#21516;&#31867;&#20135;&#21697;&#27700;&#24179;&#65292;&#24182;&#36880;&#28176;&#23454;&#29616;&#20135;&#19994;&#21270;&#12290;&#24403;&#21069;&#20013;&#22269;&#30899;&#32420;&#32500;&#25216;&#26415;&#29366;&#20917;&#22823;&#32422;&#22312;&#26085;&#26412;20&#19990;&#32426;80~90&#24180;&#20195;&#25216;&#26415;&#27700;&#24179;&#65292;&#38543;&#30528;&#20013;&#22269;&#30899;&#32420;&#32500;&#34892;&#19994;&#26085;&#30410;&#23835;&#36215;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#20855;&#22791;&#20511;&#37492;&#24847;&#20041;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;5&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21457;&#23637;&#21382;&#21490;&#19982;&#20013;&#22269;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/8cda0-715ffce7-0fd2-47dd-af76-0349c92321a6.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#21271;&#20140;&#24066;&#30899;&#32420;&#32500;&#20135;&#19994;&#30340;&#20840;&#20135;&#19994;&#38142;&#21457;&#23637;&#27169;&#24335;&#26500;&#24314;&#12299;&#65288;2021&#24180;1&#26376;&#65292;&#39532;&#26329;&#36745;&#12289;&#26446;&#19968;&#40483;&#12289;&#21016;&#40548;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#21382;&#21490;&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#20845;&#21313;&#20313;&#24180;&#21457;&#23637;&#65292;&#20174;&#25216;&#26415;&#20135;&#19994;&#21270;&#21040;&#20840;&#29699;&#39046;&#20808;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#26085;&#26412;&#31185;&#23398;&#23478;&#36914;&#34276;&#26157;&#30007;&#22312;~1959&#24180;&#21457;&#26126;PAN&#22522;&#30899;&#32420;&#32500;&#65292;&#25289;&#24320;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#30340;&#24207;&#24149;&#12290;</strong></span>&#26089;&#22312;19&#19990;&#32426;&#26411;&#65292;&#29233;&#36842;&#29983;&#23601;&#26366;&#21457;&#26126;&#30899;&#19997;&#28783;&#27873;&#65292;&#20294;&#38543;&#30528;&#38056;&#19997;&#28783;&#27873;&#30340;&#21457;&#26126;&#19982;&#25512;&#24191;&#65292;&#30899;&#32420;&#32500;&#30456;&#20851;&#21457;&#23637;&#36827;&#20837;&#20241;&#30496;&#26399;&#12290;&#21040;20&#19990;&#32426;50&#24180;&#20195;&#65292;&#32654;&#22269;&#26460;&#37030;&#20844;&#21496;&#21457;&#26126;&#24182;&#29983;&#20135;&#22885;&#32438;&#29260;&#32858;&#19993;&#28911;&#33096;&#32420;&#32500;&#65292;&#32654;&#22269;&#22269;&#23478;&#30899;&#26448;&#26009;&#20844;&#21496;&#20063;&#25512;&#36827;&#20154;&#36896;&#19997;&#22522;&#30899;&#32420;&#32500;&#30456;&#20851;&#30740;&#31350;&#12290;1959&#24180;5&#26376;&#65292;&#12298;&#26085;&#21002;&#24037;&#19994;&#26032;&#38395;&#12299;&#21002;&#30331;&#20102;&#19968;&#21017;&#31616;&#35759;&#65292;&#20171;&#32461;&#32654;&#22269;&#22269;&#23478;&#30899;&#26448;&#26009;&#20844;&#21496;&#20154;&#36896;&#19997;&#22522;&#30899;&#32420;&#32500;&#30340;&#30740;&#31350;&#36827;&#23637;&#65292;&#26102;&#20219;&#26085;&#26412;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#25104;&#21592;&#30340;&#36914;&#34276;&#26157;&#30007;&#21338;&#22763;&#38405;&#35835;&#21518;&#21463;&#21040;&#21551;&#21457;&#65292;&#20110;1959&#24180;&#25552;&#20132;PAN&#22522;&#30899;&#32420;&#32500;&#29983;&#20135;&#24037;&#33402;&#25216;&#26415;&#30340;&#19987;&#21033;&#30003;&#35831;&#65292;&#20110;1961&#24180;&#12298;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#25253;&#21578;&#12299;&#26399;&#21002;&#19978;&#21457;&#34920;&#30740;&#31350;&#25104;&#26524;&#65292;&#20110;1963&#24180;&#33719;&#24471;&#19987;&#21033;&#65292;&#32858;&#19993;&#28911;&#22522;&#30899;&#32420;&#32500;&#30001;&#27492;&#21457;&#26126;&#65292;&#20063;&#25289;&#24320;&#20102;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#30340;&#24207;&#24149;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;6&#65306;1961&#24180;&#36914;&#34276;&#26157;&#30007;&#21457;&#24067;&#22312;&#20869;&#37096;&#21002;&#29289;&#19978;&#30340;&#30740;&#31350;&#25253;&#21578;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/6706d-5801b698-cc72-42a4-bfa7-0079e8484deb.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#26085;&#26412;&#30899;&#32420;&#32500;&#25216;&#26415;&#21457;&#23637;&#21490;&#30740;&#31350;&#12299;&#65288;2017&#24180;10&#26376;&#65292;&#21608;&#23439;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#25903;&#25345;&#19982;&#22269;&#38469;&#25216;&#26415;&#20132;&#27969;&#21161;&#21147;PAN&#22522;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#12290;</strong></span>&#22312;1959&#24180;&#36914;&#34276;&#26157;&#30007;&#30340;&#30740;&#31350;&#36880;&#28176;&#26174;&#29616;&#36739;&#22909;&#30340;&#21457;&#23637;&#28508;&#21147;&#26102;&#65292;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#21450;&#26102;&#23558;&#36914;&#34276;&#26157;&#30007;&#30340;&#35838;&#39064;&#30001;&ldquo;&#26222;&#36890;&rdquo;&#31867;&#21035;&#35843;&#25972;&#33267;&ldquo;&#29305;&#27530;&rdquo;&#31867;&#21035;&#65292;&#25552;&#20379;&#32463;&#36153;&#12289;&#30740;&#31350;&#26041;&#38754;&#30340;&#25903;&#25345;&#65292;&#32452;&#24314;&#20855;&#22791;&#21313;&#22810;&#20301;&#30740;&#31350;&#20154;&#21592;&#30340;&#22242;&#38431;&#12290;&#21516;&#26102;&#65292;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#25903;&#25345;&#36914;&#34276;&#26157;&#30007;&#30003;&#35831;&#19987;&#21033;&#65292;&#24182;&#21521;&#26377;&#26465;&#20214;&#30340;&#20225;&#19994;&#25480;&#26435;&#36827;&#34892;&#20135;&#19994;&#21270;&#36716;&#21270;&#65292;&#21161;&#21147;PAN&#22522;&#30899;&#32420;&#32500;&#20135;&#19994;&#21270;&#12290;&#32780;&#22269;&#38469;&#25216;&#26415;&#20132;&#27969;&#21516;&#26679;&#25512;&#21160;&#20102;PAN&#22522;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#12290;&#36215;&#21021;&#36914;&#34276;&#26157;&#30007;&#21457;&#26126;&#30340;&#24182;&#38750;&#39640;&#24615;&#33021;PAN&#22522;&#30899;&#32420;&#32500;&#65292;1965&#24180;&#65292;&#32654;&#22269;&#20891;&#23448;&#29632;&#26031;&#29305;&#23572;&#22856;&#20811;&#21040;&#35775;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#20132;&#27969;&#65292;&#21551;&#21457;&#36914;&#34276;&#26157;&#30007;&#22312;PAN&#22522;&#30899;&#32420;&#32500;&#30340;&#24212;&#29992;&#30740;&#31350;&#26041;&#21521;&#30001;&#26580;&#38887;&#24615;&#12289;&#32784;&#28909;&#24615;&#12289;&#23548;&#30005;&#24615;&#36716;&#21521;&#21147;&#23398;&#24378;&#24230;&#12289;&#24377;&#24615;&#27169;&#37327;&#65292;&#36827;&#19968;&#27493;&#21161;&#21147;PAN&#22522;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#36827;&#31243;&#12290;</p><p><span><strong>&#19996;&#28023;&#30899;&#32032;&#12289;&#26085;&#26412;&#30899;&#32032;&#12289;&#26085;&#26412;&#19996;&#20029;&#31561;&#20844;&#21496;&#38470;&#32493;&#25512;&#36827;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#65292;&#21382;&#32463;12&#24180;&#20110;1971&#24180;&#23454;&#29616;&#39640;&#24615;&#33021;PAN&#22522;&#30899;&#32420;&#32500;&#25237;&#20135;&#12290;</strong></span>1959&#24180;&#65292;&#19996;&#28023;&#30899;&#32032;&#12289;&#26085;&#26412;&#30899;&#32032;&#29575;&#20808;&#33719;&#24471;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#38750;&#25490;&#20182;&#24615;&#19987;&#21033;&#25480;&#26435;&#65292;&#20294;&#26410;&#33021;&#29983;&#20135;&#20986;&#21512;&#26684;&#30340;PAN&#22522;&#30899;&#32420;&#32500;&#12290;1968&#24180;&#65292;&#19996;&#28023;&#30899;&#32032;&#21830;&#19994;&#21270;&#29983;&#20135;&ldquo;Termolon S&rdquo;&#21697;&#29260;&#30899;&#32420;&#32500;&#65292;1969&#24180;&#26085;&#26412;&#30899;&#32032;&#30899;&#32420;&#32500;&#24320;&#22987;&#20013;&#35797;&#12290;1970&#24180;&#65292;&#19996;&#20029;&#20844;&#21496;&#33719;&#24471;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#35797;&#39564;&#25152;&#30340;&#19987;&#21033;&#25480;&#26435;&#65292;&#25910;&#36141;&#19996;&#28023;&#30899;&#32032;&#12289;&#26085;&#26412;&#30899;&#32032;&#30340;&#30899;&#32420;&#32500;&#30456;&#20851;&#25216;&#26415;&#65292;&#19982;&#32654;&#22269;&#32852;&#21512;&#30899;&#21270;&#29289;&#20844;&#21496;&#31614;&#32626;&#21069;&#36527;&#20307;PAN&#32420;&#32500;&#25216;&#26415;&#19982;&#30899;&#21270;&#25216;&#26415;&#30340;&#20114;&#25442;&#21327;&#35758;&#65292;1971&#24180;&#65292;&#19996;&#20029;&#21046;&#22791;&#20986;&#39640;&#24615;&#33021;PAN&#22522;&#30899;&#32420;&#32500;&#65292;&ldquo;Torayca&rdquo;&#21697;&#29260;&#30340;&#30899;&#32420;&#32500;&#19978;&#24066;&#12290;&#32780;&#19996;&#37030;&#12289;&#19977;&#33777;&#21017;&#20998;&#21035;&#20110;1975&#24180;&#12289;1983&#24180;&#24320;&#22987;&#29983;&#20135;&#30899;&#32420;&#32500;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;7&#65306;&#20840;&#29699;&#30899;&#32420;&#32500;&#26089;&#26399;&#21457;&#23637;&#21382;&#21490;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7a880-5e12b2ca-4f89-4efe-83eb-082172145cd7.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#30899;&#32420;&#32500;&#30340;&#21457;&#23637;&#29616;&#29366;&#21450;&#24320;&#21457;&#24212;&#29992;&#12299;&#65288;2023&#24180;1&#26376;&#65292;&#21016;&#23005;&#29790;&#12289;&#24352;&#29614;&#12289;&#24352;&#26126;&#23431;&#12289;&#35885;&#33395;&#21531;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>20&#19990;&#32426;50~70&#24180;&#20195;&#65292;&#22312;&#21556;&#32701;&#21270;&#23398;&#25903;&#25345;&#19979;&#65292;&#26085;&#26412;&#31185;&#23398;&#23478;&#22823;&#35895;&#26441;&#22827;&#21457;&#26126;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#21046;&#22791;&#25216;&#26415;&#65292;&#36827;&#19968;&#27493;&#25552;&#21319;&#26085;&#26412;&#30899;&#32420;&#32500;&#25216;&#26415;&#23454;&#21147;&#12290;</strong></span>&#38500;&#20102;PAN&#22522;&#30899;&#32420;&#32500;&#21457;&#23637;&#20197;&#22806;&#65292;&#22312;20&#19990;&#32426;50~70&#24180;&#20195;&#65292;&#26085;&#26412;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#21516;&#26679;&#21457;&#23637;&#12290;20&#19990;&#32426;50&#19990;&#32426;&#21518;&#26399;&#65292;&#21556;&#32701;&#21270;&#23398;&#36164;&#21161;&#22823;&#35895;&#26441;&#22827;&#36827;&#34892;&#32858;&#27695;&#20057;&#28911;&#30899;&#21270;&#25216;&#26415;&#30740;&#31350;&#65292;20&#19990;&#32426;60&#24180;&#20195;&#65292;&#22823;&#35895;&#26441;&#22827;&#21457;&#26126;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#30340;&#21046;&#22791;&#25216;&#26415;&#12290;1970&#24180;&#65292;&#21556;&#32701;&#21270;&#23398;&#29992;&#22823;&#35895;&#26441;&#22827;&#30340;&#30740;&#31350;&#25104;&#26524;&#21830;&#19994;&#21270;&#29983;&#20135;&#20986;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#12290;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#30340;&#21457;&#23637;&#36827;&#19968;&#27493;&#25552;&#21319;&#26085;&#26412;&#30899;&#32420;&#32500;&#25216;&#26415;&#23454;&#21147;&#12290;</p><p><span><strong>20&#19990;&#32426;70&#24180;&#20195;&#36215;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#22312;&#20307;&#32946;&#29992;&#21697;&#39046;&#22495;&#33719;&#24471;&#36739;&#24555;&#21830;&#19994;&#21270;&#12290;</strong></span>&#39640;&#24615;&#33021;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#38656;&#35201;&#24212;&#29992;&#25299;&#23637;&#12290;&#26368;&#21021;&#19996;&#20029;&#25506;&#32034;&#30899;&#32420;&#32500;&#22312;&#38450;&#24377;&#34915;&#12289;&#38035;&#40060;&#32447;&#31561;&#39046;&#22495;&#24212;&#29992;&#65292;&#20294;&#21830;&#19994;&#21270;&#36827;&#31243;&#20173;&#26377;&#24453;&#25512;&#36827;&#12290;1972&#24180;&#65292;&#32654;&#22269;&#32844;&#19994;&#39640;&#23572;&#22827;&#29699;&#25163;Gay Brewer&#20351;&#29992;&#20855;&#26377;&#30899;&#32420;&#32500;&#26438;&#36523;&#30340;&#39640;&#23572;&#22827;&#29699;&#26438;&#33719;&#24471;&#26085;&#26412;&#22826;&#24179;&#27915;&#20465;&#20048;&#37096;&#22823;&#24072;&#36187;&#20896;&#20891;&#65292;&#28608;&#21457;&#24066;&#22330;&#23545;&#30899;&#32420;&#32500;&#29699;&#26438;&#30340;&#20852;&#36259;&#12290;&#19996;&#20029;&#20110;1973&#24180;&#29983;&#20135;&#30899;&#32420;&#32500;&#22522;&#39640;&#23572;&#22827;&#29699;&#26438;&#65292;&#24182;&#36880;&#28176;&#23558;&#24212;&#29992;&#25512;&#24191;&#33267;&#32593;&#29699;&#12289;&#38035;&#40060;&#31487;&#31561;&#36816;&#21160;&#20307;&#32946;&#39046;&#22495;&#65292;&#21152;&#36895;&#30899;&#32420;&#32500;&#30340;&#21830;&#19994;&#21270;&#12290;&#32780;&#19996;&#37030;&#12289;&#19977;&#33777;&#20998;&#21035;&#22312;1975&#24180;&#12289;1981&#24180;&#24320;&#22987;&#25512;&#36827;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#12290;</p><p><span><strong>20&#19990;&#32426;&#19971;&#20843;&#21313;&#24180;&#20195;&#21518;&#65292;&#19996;&#20029;&#31561;&#26085;&#20225;&#20999;&#20837;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#65292;&#19981;&#26029;&#20570;&#22823;&#20570;&#24378;&#12290;</strong></span>&#30899;&#32420;&#32500;&#20855;&#22791;&#32467;&#26500;&#36731;&#37327;&#21270;&#12289;&#32784;&#29992;&#24615;&#31561;&#33391;&#22909;&#29305;&#24615;&#65292;&#26681;&#25454;&#20013;&#31616;&#31185;&#25216;IPO&#25307;&#32929;&#35828;&#26126;&#20070;&#25968;&#25454;&#65292;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#19982;&#24120;&#35268;&#26448;&#26009;&#30456;&#27604;&#21487;&#20351;&#39134;&#26426;&#20943;&#37325;20%-40%&#12290;1976~1985&#24180;&#65292;&#32654;&#22269;NASA&#29301;&#22836;&#39134;&#26426;&#33410;&#33021;&#35745;&#21010;&#65292;&#20174;&#32780;&#38477;&#20302;&#39134;&#26426;&#37325;&#37327;&#12289;&#24212;&#23545;&#24403;&#26102;&#19978;&#28072;&#30340;&#27833;&#20215;&#12290;&#19996;&#20029;&#30340;&#39640;&#24378;&#30899;&#32420;&#32500;T300&#20999;&#20837;&#21040;&#35813;&#35745;&#21010;&#20013;&#65292;&#20110;20&#19990;&#32426;80&#24180;&#20195;&#36215;T300&#37096;&#20214;&#25552;&#20379;&#33267;&#27874;&#38899;757&#12289;767&#21644;&#31354;&#23458;A310&#20197;&#21450;&#21733;&#20262;&#27604;&#20122;&#21495;&#33322;&#22825;&#39134;&#26426;&#31561;&#39134;&#26426;&#20013;&#12290;&#19996;&#20029;&#22312;&#32654;&#22269;&#35774;&#31435;&#22797;&#21512;&#26448;&#26009;&#20844;&#21496;&#65292;&#20026;&#27874;&#38899;777&#31561;&#39134;&#26426;&#25552;&#20379;&#39044;&#28024;&#26009;&#12290;&#27492;&#21518;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#19981;&#26029;&#20570;&#22823;&#20570;&#24378;&#65292;&#36880;&#28176;&#21457;&#23637;&#25104;&#20026;&#20840;&#29699;&#39046;&#20808;&#12290;</p><p><span><strong>21&#19990;&#32426;&#20197;&#26469;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#36880;&#28176;&#25193;&#24352;&#33267;&#33322;&#31354;&#33322;&#22825;&#12289;&#27773;&#36710;&#12289;&#39118;&#30005;&#21494;&#29255;&#12289;&#20648;&#27682;&#29942;&#31561;&#22810;&#39046;&#22495;&#65292;&#20869;&#29983;&#22806;&#24310;&#25104;&#38271;&#20026;&#20840;&#29699;&#40857;&#22836;&#12290;</strong></span>&#36827;&#20837;21&#19990;&#32426;&#20197;&#26469;&#65292;&#19996;&#20029;&#12289;&#24093;&#20154;&#12289;&#19977;&#33777;&#31561;&#26085;&#26412;&#20225;&#19994;&#36880;&#28176;&#23558;&#30899;&#32420;&#32500;&#20135;&#21697;&#24212;&#29992;&#25193;&#24352;&#33267;&#33322;&#31354;&#33322;&#22825;&#12289;&#27773;&#36710;&#12289;&#39118;&#30005;&#21494;&#29255;&#12289;&#20648;&#27682;&#29942;&#31561;&#22810;&#24212;&#29992;&#39046;&#22495;&#65292;&#24182;&#19982;&#19979;&#28216;&#39134;&#26426;&#12289;&#27773;&#36710;&#31561;&#34892;&#19994;&#40857;&#22836;&#20844;&#21496;&#36827;&#34892;&#21512;&#20316;&#12290;&#27492;&#22806;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#22810;&#32463;&#21382;&#20102;&#22810;&#36718;&#20869;&#29983;&#22806;&#24310;&#65292;&#19968;&#26041;&#38754;&#36890;&#36807;&#25216;&#26415;&#25552;&#21319;&#19982;&#25193;&#20135;&#26041;&#24335;&#25193;&#22823;&#35268;&#27169;&#65292;&#21478;&#19968;&#26041;&#38754;&#20063;&#23547;&#27714;&#25910;&#36141;&#30456;&#20851;&#26631;&#30340;&#65292;&#25552;&#21319;&#24066;&#22330;&#22320;&#20301;&#24182;&#25512;&#36827;&#20840;&#29699;&#21270;&#21457;&#23637;&#12290;&#20363;&#22914;&#65292;&#26085;&#26412;&#19996;&#20029;&#20110;2013&#24180;&#25910;&#36141;&#19990;&#30028;&#30899;&#32420;&#32500;&#25490;&#21517;&#31532;&#19977;&#30340;&#32654;&#22269;&#21331;&#23572;&#27888;&#20811;&#65292;&#20511;&#27492;&#36827;&#19968;&#27493;&#25552;&#21319;&#20102;&#24066;&#22330;&#20221;&#39069;&#20248;&#21183;&#12290;&#26681;&#25454;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#65292;2022&#24180;&#26085;&#26412;&#30899;&#32420;&#32500;&#20986;&#36135;&#37327;2.5&#19975;&#21544;&#65292;&#21516;&#27604;&#22686;&#38271;3.9%&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;8&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#20986;&#36135;&#37327;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/99efd-ef46aa7a-d139-4f88-9d75-b406bb43a9a6.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#22797;&#30424;&#26085;&#26412;&#30899;&#32420;&#32500;&#20845;&#21313;&#20313;&#24180;&#21457;&#23637;&#21382;&#21490;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#25216;&#26415;&#21457;&#26126;&#19982;&#22269;&#38469;&#20132;&#27969;&#12289;&#20225;&#19994;&#12289;&#25919;&#24220;&#31561;&#22810;&#26041;&#38754;&#22343;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#20110;20&#19990;&#32426;60&#24180;&#20195;&#36215;&#27493;&#65292;&#36804;&#20170;&#24050;&#26377;60&#20313;&#24180;&#21382;&#21490;&#12290;&#22797;&#30424;&#26085;&#26412;&#30899;&#32420;&#32500;60&#24180;&#21457;&#23637;&#21382;&#21490;&#65292;&#20174;&#25216;&#26415;&#21457;&#26126;&#30340;&#35806;&#29983;&#21040;&#20135;&#19994;&#21270;&#25512;&#36827;&#12289;&#20877;&#21040;&#20840;&#29699;&#21830;&#19994;&#21270;&#39046;&#20808;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#25216;&#26415;&#21457;&#26126;&#19982;&#22269;&#38469;&#20132;&#27969;&#12289;&#31185;&#30740;&#26426;&#26500;&#12289;&#20225;&#19994;&#19982;&#25919;&#24220;&#31561;&#22810;&#26041;&#38754;&#22343;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#23545;&#27604;&#20013;&#22269;&#20225;&#19994;&#32780;&#35328;&#65292;&#26410;&#26469;&#30899;&#32420;&#32500;&#30340;&#21457;&#23637;&#35201;&#27880;&#37325;&#25216;&#26415;&#30340;&#36827;&#19968;&#27493;&#25552;&#21319;&#65292;&#21516;&#26102;&#31215;&#26497;&#25214;&#23547;&#24182;&#20999;&#20837;&#19979;&#28216;&#26032;&#20852;&#39046;&#22495;&#24212;&#29992;&#65292;&#19981;&#26029;&#25512;&#36827;&#21830;&#19994;&#21270;&#12290;&#38543;&#30528;&#20013;&#22269;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#65292;&#26410;&#26469;&#20013;&#22269;&#30899;&#32420;&#32500;&#34892;&#19994;&#26377;&#26395;&#39034;&#30528;&#20302;&#25104;&#26412;&#19982;&#39640;&#24615;&#33021;&#30340;&#21830;&#19994;&#21270;&#26041;&#21521;&#21457;&#23637;&#65292;&#28044;&#29616;&#20840;&#29699;&#39046;&#20808;&#30340;&#30899;&#32420;&#32500;&#40857;&#22836;&#20844;&#21496;&#12290;</p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#26085;&#26412;&#30899;&#32420;&#32500;&#21457;&#23637;&#21551;&#31034;&#65306;&#22810;&#22240;&#32032;&#20849;&#25391;&#22880;&#23450;&#20840;&#29699;&#39046;&#20808;&#22320;&#20301;</font></h3><div><font color="#3daad6"><br></font></div><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#25216;&#26415;&#21551;&#31034;&#65306;&#37325;&#35270;&#20154;&#25165;&#19982;&#30740;&#21457;&#65292;&#27880;&#37325;&#20135;&#19994;&#21270;&#23548;&#21521;&#65292;&#19987;&#21033;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#30899;&#32420;&#32500;&#20855;&#22791;&#36739;&#39640;&#30340;&#25216;&#26415;&#22721;&#22418;&#12290;</strong></span>&#30899;&#32420;&#32500;&#20316;&#20026;&#21547;&#30899;&#37327;&#22312;90%&#20197;&#19978;&#39640;&#24378;&#24230;&#12289;&#39640;&#27169;&#37327;&#29305;&#31181;&#32420;&#32500;&#65292;&#25216;&#26415;&#22721;&#22418;&#36739;&#39640;&#65292;PAN&#22522;&#30899;&#32420;&#32500;&#20174;&#23454;&#39564;&#23460;&#21040;&#19996;&#20029;&#20844;&#21496;&#35268;&#27169;&#21270;&#29983;&#20135;&#20063;&#32463;&#21382;&#20102;&#28459;&#38271;&#30340;12&#24180;&#12290;&#23436;&#25972;&#30340;&#30899;&#32420;&#32500;&#20135;&#19994;&#38142;&#21253;&#21547;&#20174;&#21407;&#27833;&#21040;&#32456;&#31471;&#24212;&#29992;&#30340;&#23436;&#25972;&#21046;&#36896;&#36807;&#31243;&#65292;&#20174;&#21046;&#22791;&#21407;&#19997;&#21040;&#21046;&#22791;&#30899;&#19997;&#65292;&#21253;&#25324;&#20102;&#32858;&#21512;&#12289;&#32442;&#19997;&#12289;&#39044;&#27687;&#21270;&#12289;&#30899;&#21270;&#31561;&#22810;&#24037;&#27573;&#65292;&#24037;&#33402;&#27969;&#31243;&#22797;&#26434;&#65292;&#25216;&#26415;&#38590;&#24230;&#36739;&#39640;&#12290;</p><p><span><strong>&#30899;&#32420;&#32500;&#21457;&#23637;&#38656;&#35201;&#27880;&#37325;&#20154;&#25165;&#19982;&#30740;&#21457;&#25237;&#20837;&#12290;</strong></span>&#22797;&#30424;&#26085;&#26412;&#30899;&#32420;&#32500;&#20845;&#21313;&#20313;&#24180;&#21382;&#21490;&#65292;&#26089;&#26399;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#23454;&#39564;&#25152;&#25903;&#25345;&#30899;&#32420;&#32500;&#30456;&#20851;&#30740;&#31350;&#65292;&#24182;&#21450;&#26102;&#20026;&#36914;&#34276;&#26157;&#30007;&#30340;&#35838;&#39064;&#20379;&#32463;&#36153;&#12289;&#30740;&#31350;&#26041;&#38754;&#30340;&#25903;&#25345;&#65292;&#32780;&#21556;&#32701;&#21270;&#23398;&#21017;&#36164;&#21161;&#22823;&#35895;&#26441;&#22827;&#36827;&#34892;&#30456;&#20851;&#30740;&#31350;&#12290;&#22312;&#27492;&#29615;&#22659;&#19979;&#65292;&#36914;&#34276;&#26157;&#30007;&#12289;&#22823;&#35895;&#26441;&#22827;&#31561;&#31185;&#23398;&#23478;&#20808;&#21518;&#25512;&#36827;&#20102;PAN&#22522;&#30899;&#32420;&#32500;&#12289;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#12290;&#32780;&#38543;&#30528;&#30899;&#32420;&#32500;&#20135;&#19994;&#30340;&#21830;&#19994;&#21270;&#36827;&#31243;&#25512;&#36827;&#65292;&#30740;&#21457;&#22242;&#38431;&#19982;&#30740;&#21457;&#25237;&#20837;&#21516;&#26679;&#25198;&#28436;&#20030;&#36275;&#36731;&#37325;&#30340;&#35282;&#33394;&#12290;&#20197;&#26085;&#26412;&#19996;&#20029;&#20026;&#20363;&#65292;1969&#24180;&#20197;&#26469;&#65292;&#20844;&#21496;&#27880;&#37325;&#30740;&#21457;&#25237;&#20837;&#65292;&#22312;&#29983;&#20135;&#24037;&#33402;&#12289;&#22797;&#21512;&#26448;&#26009;&#12289;&#20027;&#35201;&#20135;&#21697;&#19978;&#22343;&#26377;&#22266;&#23450;&#30340;&#30740;&#21457;&#22242;&#38431;&#65292;&#19988;&#30740;&#21457;&#20998;&#24037;&#26126;&#30830;&#65292;&#20196;&#19996;&#20029;&#21487;&#20197;&#22312;T300&#20043;&#21518;&#32487;&#32493;&#25512;&#36827;T400&#12289;T700&#31561;&#21518;&#32493;&#20135;&#21697;&#12290;&#27492;&#22806;&#65292;&#19996;&#20029;&#30740;&#21457;&#22242;&#38431;&#30456;&#23545;&#31283;&#23450;&#12289;&#26680;&#24515;&#21457;&#26126;&#20154;&#20316;&#29992;&#31361;&#20986;&#65292;&#22242;&#38431;&#20043;&#38388;&#21487;&#23454;&#29616;&#36739;&#24179;&#31283;&#30340;&#36807;&#28193;&#65292;&#30740;&#21457;&#25237;&#20837;&#36739;&#22810;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;9&#65306;&#26085;&#26412;&#19996;&#20029;&#20027;&#35201;&#21457;&#26126;&#20154;&#22242;&#38431;&#38543;&#24180;&#20195;&#30340;&#21464;&#21270;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/ec20d-fb904ce9-45a3-4e3a-afa1-6ae3bf12c7aa.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#19987;&#21033;&#65292;&#30899;&#32420;&#32500;&#24517;&#30001;&#20043;&#36335;&mdash;&mdash;&#26085;&#26412;&#19996;&#20029;&#20844;&#21496;&#31995;&#32479;&#21270;&#19987;&#21033;&#25112;&#30053;&#21551;&#31034;&#12299;&#65288;2013&#24180;11&#26376;&#65292;&#27784;&#29711;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#30899;&#32420;&#32500;&#25216;&#26415;&#21457;&#23637;&#38656;&#35201;&#27880;&#37325;&#20197;&#24066;&#22330;&#20026;&#23548;&#21521;&#65292;&#19982;&#20135;&#19994;&#21270;&#30456;&#32467;&#21512;&#12290;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#22312;&#21457;&#23637;&#26368;&#21021;&#65292;&#23601;&#27880;&#37325;&#25216;&#26415;&#19982;&#20135;&#19994;&#21270;&#30340;&#32467;&#21512;&#12290;&#22823;&#38442;&#24037;&#19994;&#23454;&#39564;&#25152;&#25903;&#25345;&#26377;&#23454;&#29992;&#28508;&#21147;&#30340;&#30740;&#31350;&#35838;&#39064;&#65292;&#22312;&#36914;&#34276;&#26157;&#30007;&#30340;&#30740;&#31350;&#26174;&#29616;&#28508;&#21147;&#21518;&#65292;&#36890;&#36807;&#21521;&#20225;&#19994;&#36827;&#34892;&#19987;&#21033;&#25480;&#26435;&#30340;&#26041;&#24335;&#65292;&#25512;&#36827;&#20225;&#19994;&#25216;&#26415;&#20154;&#21592;&#19982;&#36914;&#34276;&#26157;&#30007;&#22242;&#38431;&#21512;&#20316;&#65292;&#23454;&#29616;PAN&#22522;&#30899;&#32420;&#32500;&#20135;&#19994;&#21270;&#12290;&#22823;&#35895;&#26441;&#22827;&#30340;&#30740;&#31350;&#21017;&#22312;&#21556;&#32701;&#21270;&#23398;&#30340;&#36164;&#21161;&#19979;&#24320;&#23637;&#65292;&#22825;&#28982;&#24102;&#26377;&#24066;&#22330;&#21270;&#23548;&#21521;&#65292;&#20174;&#32780;&#20351;&#21556;&#32701;&#21270;&#23398;&#21033;&#29992;&#22823;&#35895;&#26441;&#22827;&#30340;&#30740;&#31350;&#25104;&#26524;&#21830;&#19994;&#21270;&#29983;&#20135;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#12290;&#32780;&#38543;&#30528;&#39640;&#24378;&#30899;&#32420;&#32500;&#12289;&#39640;&#27169;&#30899;&#32420;&#32500;&#30340;&#36827;&#19968;&#27493;&#21457;&#23637;&#21450;&#25216;&#26415;&#31361;&#30772;&#65292;&#30899;&#32420;&#32500;&#20197;&#24066;&#22330;&#20026;&#23548;&#21521;&#12289;&#19982;&#20135;&#19994;&#21270;&#30456;&#32467;&#21512;&#30340;&#29305;&#28857;&#26126;&#30830;&#65292;&#26377;&#21033;&#20110;&#25512;&#36827;&#30899;&#32420;&#32500;&#22312;&#20307;&#32946;&#20241;&#38386;&#12289;&#33322;&#31354;&#33322;&#22825;&#31561;&#19979;&#28216;&#24212;&#29992;&#39046;&#22495;&#30340;&#21830;&#19994;&#21270;&#36827;&#31243;&#12290;</p><p><span><strong>&#19987;&#21033;&#22312;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#36827;&#31243;&#20013;&#25198;&#28436;&#37325;&#35201;&#35282;&#33394;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#19987;&#21033;&#24067;&#23616;&#21576;&#29616;&#25968;&#37327;&#39046;&#20808;&#12289;&#20840;&#20135;&#19994;&#38142;&#12289;&#20840;&#29699;&#21270;&#31561;&#29305;&#28857;&#12290;</strong></span>&#19987;&#21033;&#36143;&#31359;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#30340;&#21457;&#23637;&#21382;&#31243;&#65292;&#21161;&#21147;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#30340;&#21830;&#19994;&#21270;&#36827;&#31243;&#12290;&#22312;&#26085;&#26412;&#30899;&#32420;&#32500;&#21457;&#23637;&#26089;&#26399;&#65292;&#36914;&#34276;&#26157;&#30007;&#21450;&#22823;&#38442;&#24037;&#19994;&#25216;&#26415;&#23454;&#39564;&#25152;&#36817;&#30003;&#35831;&#19987;&#21033;&#65292;&#24182;&#36890;&#36807;&#19987;&#21033;&#25480;&#26435;&#30340;&#26041;&#24335;&#36827;&#34892;&#30899;&#32420;&#32500;&#25216;&#26415;&#21830;&#19994;&#21270;&#12290;&#32780;&#38543;&#30528;&#30899;&#32420;&#32500;&#34892;&#19994;&#21830;&#19994;&#21270;&#25512;&#36827;&#65292;&#26085;&#26412;&#19996;&#20029;&#12289;&#19977;&#33777;&#12289;&#24093;&#20154;&#31561;&#22810;&#23478;&#20225;&#19994;&#22343;&#24067;&#23616;&#19987;&#21033;&#21830;&#19994;&#21270;&#12290;&#25972;&#20307;&#30475;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#19987;&#21033;&#24067;&#23616;&#21576;&#29616;&#25968;&#37327;&#39046;&#20808;&#12289;&#20840;&#20135;&#19994;&#38142;&#12289;&#20840;&#29699;&#21270;&#31561;&#29305;&#28857;&#12290;&#26681;&#25454;&#24503;&#28201;&#29305;&#25968;&#25454;&#24211;2019&#24180;5&#26376;31&#26085;&#21069;&#20844;&#24320;&#30340;&#30456;&#20851;&#19987;&#21033;&#25968;&#25454;&#32479;&#35745;&#65292;&#20840;&#29699;&#19987;&#21033;&#30003;&#35831;&#37327;&#21069;15&#20301;&#30003;&#35831;&#20154;&#20013;&#65292;&#26085;&#26412;&#20225;&#19994;&#21344;&#22823;&#22810;&#25968;&#65292;&#20307;&#29616;&#20102;&#26085;&#26412;&#30899;&#32420;&#32500;&#22312;&#25216;&#26415;&#19982;&#19987;&#21033;&#26041;&#38754;&#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&#32780;&#26085;&#26412;&#30899;&#32420;&#32500;&#30340;&#19987;&#21033;&#24067;&#23616;&#19981;&#20165;&#28041;&#21450;&#30899;&#32420;&#32500;&#20135;&#19994;&#38142;&#19978;&#19979;&#28216;&#65292;&#36824;&#24067;&#23616;&#20840;&#29699;&#12290;&#20363;&#22914;&#65292;&#26085;&#26412;&#19996;&#20029;&#30340;&#30899;&#32420;&#32500;&#30456;&#20851;&#19987;&#21033;&#28041;&#21450;&#20102;&#19978;&#28216;&#30899;&#32420;&#32500;&#21046;&#22791;&#12289;&#20013;&#28216;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#12289;&#19979;&#28216;&#30899;&#32420;&#32500;&#24212;&#29992;&#31561;&#20840;&#20135;&#19994;&#38142;&#12290;&#32780;&#19982;&#20013;&#22269;&#20225;&#19994;&#30456;&#27604;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#19987;&#21033;&#38500;&#20102;&#26085;&#26412;&#20197;&#22806;&#65292;&#36824;&#24067;&#23616;&#32654;&#22269;&#12289;&#27431;&#27954;&#12289;&#20013;&#22269;&#12289;&#38889;&#22269;&#12289;&#24503;&#22269;&#31561;&#20840;&#29699;&#21508;&#21306;&#22495;&#12290;</p><p></p><p></p><p></p><p></p><p><strong>&#20135;&#19994;&#21551;&#31034;&#65306;&#24037;&#19994;&#22522;&#30784;&#21161;&#21147;&#21457;&#23637;&#65292;&#23448;&#20135;&#23398;&#21512;&#20316;&#19982;&#20135;&#19994;&#32852;&#30431;&#25552;&#21319;&#31454;&#20105;&#23454;&#21147;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#33096;&#32438;&#31561;&#21270;&#32420;&#24037;&#19994;&#25216;&#26415;&#22522;&#30784;&#26377;&#21033;&#20110;&#30899;&#32420;&#32500;&#21457;&#23637;&#12290;</strong></span>&#22312;20&#19990;&#30028;&#20116;&#20845;&#21313;&#24180;&#20195;&#65292;&#26085;&#26412;&#32442;&#32455;&#26381;&#35013;&#20135;&#19994;&#23601;&#26159;&#26085;&#26412;&#26680;&#24515;&#20135;&#19994;&#20043;&#19968;&#65292;&#20026;&#31215;&#26497;&#24320;&#25299;&#32456;&#31471;&#24066;&#22330;&#65292;&#26085;&#26412;&#21270;&#32420;&#20225;&#19994;&#31215;&#26497;&#24320;&#21457;&#30456;&#20851;&#39640;&#21151;&#33021;&#21270;&#23398;&#32420;&#32500;&#65292;&#20855;&#22791;&#19968;&#23450;&#21270;&#32420;&#24037;&#19994;&#25216;&#26415;&#22522;&#30784;&#12290;&#20363;&#22914;&#26085;&#26412;&#19996;&#20029;&#20110;1927&#24180;&#24320;&#22987;&#29983;&#20135;&#20154;&#36896;&#19997;&#65292;&#24182;&#20808;&#21518;&#20110;1941&#24180;&#12289;1958&#24180;&#12289;1964&#24180;&#23454;&#29616;&#23612;&#40857;&#12289;&#32858;&#37231;&#12289;&#32858;&#19993;&#28911;&#33096;&#32420;&#32500;&#30340;&#20135;&#19994;&#21270;&#12290;&#30899;&#32420;&#32500;&#21407;&#19997;&#19982;&#33096;&#32438;&#38271;&#19997;&#21516;&#23646;&#32858;&#19993;&#28911;&#33096;&#26448;&#26009;&#65292;&#20004;&#32773;&#22312;&#21407;&#26009;&#21644;&#29983;&#20135;&#24037;&#33402;&#19978;&#65292;&#26377;&#24456;&#22810;&#30456;&#20284;&#20043;&#22788;&#12290;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#21407;&#19997;&#29983;&#20135;&#24037;&#33402;&#26159;&#33073;&#32974;&#20110;&#33096;&#32438;&#21046;&#36896;&#30340;&#12290;&#33096;&#32438;&#24037;&#19994;&#21521;&#21407;&#19997;&#29983;&#20135;&#36716;&#22411;&#30340;&#20851;&#38190;&#26159;&#23545;&#21464;&#24322;&#31995;&#25968;&#12289;&#27611;&#19997;&#31561;&#25351;&#26631;&#21442;&#25968;&#30340;&#25511;&#21046;&#65292;&#36825;&#20123;&#37117;&#31163;&#19981;&#24320;&#33096;&#32438;&#24037;&#19994;&#38271;&#26399;&#30340;&#32463;&#39564;&#31215;&#32047;&#65292;&#21516;&#26102;&#65292;&#30899;&#32420;&#32500;&#30340;&#25552;&#26463;&#24605;&#36335;&#65292;&#20063;&#35753;&#21407;&#19997;&#30340;&#29983;&#20135;&#25509;&#36817;&#20110;&#33096;&#32438;&#24037;&#19994;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#33096;&#32438;&#31561;&#21270;&#32420;&#24037;&#19994;&#25216;&#26415;&#22522;&#30784;&#26377;&#21033;&#20110;&#30899;&#32420;&#32500;&#21457;&#23637;&#12290;&#30446;&#21069;&#20013;&#22269;&#21270;&#32420;&#24037;&#19994;&#21516;&#26679;&#22788;&#20110;&#20840;&#29699;&#30456;&#23545;&#39046;&#20808;&#20301;&#32622;&#65292;2022&#24180;&#21270;&#23398;&#32420;&#32500;&#20135;&#37327;6697.8&#19975;&#21544;&#65292;&#20854;&#20013;&#33096;&#32438;&#20135;&#37327;56.6&#19975;&#21544;&#12290;</p><p><span><strong>&#25919;&#24220;&#20027;&#23548;&#30340;&#20135;&#23448;&#23398;&#21512;&#20316;&#20307;&#21046;&#21161;&#21147;&#30899;&#32420;&#32500;&#20135;&#19994;&#21270;&#12290;</strong></span>&#30899;&#32420;&#32500;&#34892;&#19994;&#22266;&#23450;&#36164;&#20135;&#25237;&#36164;&#22823;&#12289;&#25237;&#36164;&#22238;&#25253;&#26399;&#38271;&#65292;&#20855;&#22791;&#36164;&#37329;&#12289;&#25216;&#26415;&#31561;&#22810;&#37325;&#22721;&#22418;&#12290;&#26085;&#26412;&#25919;&#24220;&#37325;&#35270;&#30899;&#32420;&#32500;&#30340;&#30740;&#21457;&#19982;&#20135;&#19994;&#21270;&#65292;&#22810;&#27425;&#23558;&#30899;&#32420;&#32500;&#20889;&#20837;&#30456;&#20851;&#22269;&#23478;&#25919;&#31574;&#65292;&#24182;&#32473;&#20104;&#32463;&#36153;&#31561;&#30456;&#20851;&#25903;&#25345;&#12290;&#26085;&#26412;&#25919;&#24220;&#20027;&#23548;&#35774;&#31435;&#20135;&#23448;&#23398;&#21512;&#20316;&#26426;&#21046;&#65292;&#32467;&#21512;&#20135;&#19994;&#30028;&#12289;&#25919;&#24220;&#12289;&#23398;&#26415;&#30028;&#22810;&#26041;&#65292;&#20854;&#20013;&#65292;&#25919;&#24220;&#22788;&#20027;&#23548;&#22320;&#20301;&#21457;&#25381;&#25919;&#31574;&#25191;&#34892;&#12289;&#29615;&#22659;&#21019;&#36896;&#12289;&#36164;&#28304;&#37197;&#32622;&#31561;&#20316;&#29992;&#65292;&#20135;&#19994;&#30028;&#36890;&#36807;&#19982;&#31185;&#30740;&#26426;&#26500;&#21512;&#20316;&#25345;&#32493;&#24320;&#21457;&#30456;&#20851;&#26032;&#25216;&#26415;&#26032;&#20135;&#21697;&#65292;&#23398;&#26415;&#30028;&#23558;&#30740;&#31350;&#25104;&#26524;&#36716;&#21270;&#20026;&#20135;&#19994;&#21270;&#25104;&#26524;&#12290;&#25972;&#20307;&#30475;&#65292;&#26085;&#26412;&#20135;&#23398;&#30740;&#21512;&#20316;&#32463;&#21382;&#21512;&#20316;&#30740;&#31350;&#12289;&#21457;&#26126;&#26435;&#21033;&#21270;&#12289;&#30740;&#31350;&#25104;&#26524;&#36716;&#35753;&#12289;&#30740;&#31350;&#25104;&#26524;&#23413;&#21270;&#31561;4&#29615;&#33410;&#65292;&#26085;&#26412;&#30340;&#20135;&#23448;&#23398;&#21512;&#20316;&#20307;&#21046;&#26377;&#21033;&#20110;&#25512;&#36827;&#30899;&#32420;&#32500;&#31185;&#30740;&#25104;&#26524;&#20135;&#19994;&#21270;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;10&#65306;&#26085;&#26412;&#20135;&#23448;&#23398;&#21512;&#20316;&#30340;&#31649;&#29702;&#26550;&#26500;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/fdec9-b3d81c4e-6bb4-43cf-9617-0b6fdfedce2e.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#19990;&#30028;&#32442;&#32455;&#29256;&#22270;&#19982;&#20135;&#19994;&#21457;&#23637;&#26032;&#26684;&#23616;(&#19977;)&mdash;&mdash;&#26085;&#26412;&#31687;(&#19978;)&#12299;&#65288;2019&#24180;4&#26376;&#65292;&#36213;&#27704;&#38686;&#12289;&#31069;&#20029;&#23071;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;11&#65306;&#26085;&#26412;&#20135;&#23398;&#30740;&#21512;&#20316;&#25512;&#36827;&#26426;&#26500;&#19982;&#27969;&#31243;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/caa09-ecc60caa-ba0d-4372-994e-39ee5a2db6a2.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#19990;&#30028;&#32442;&#32455;&#29256;&#22270;&#19982;&#20135;&#19994;&#21457;&#23637;&#26032;&#26684;&#23616;(&#19977;)&mdash;&mdash;&#26085;&#26412;&#31687;(&#19978;)&#12299;&#65288;2019&#24180;4&#26376;&#65292;&#36213;&#27704;&#38686;&#12289;&#31069;&#20029;&#23071;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#35774;&#31435;&#35206;&#30422;&#20840;&#20135;&#19994;&#38142;&#30340;&#20135;&#19994;&#32852;&#30431;&#65292;&#26377;&#21033;&#20110;&#36164;&#28304;&#25972;&#21512;&#12289;&#21327;&#21516;&#20114;&#34917;&#65292;&#22823;&#24133;&#30899;&#32420;&#32500;&#20135;&#19994;&#31454;&#20105;&#21147;&#12290;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#20135;&#19994;&#32852;&#30431;&#26368;&#26089;&#21487;&#36861;&#28335;&#33267;20&#19990;&#32426;70&#24180;&#20195;&#12290;&#38543;&#30528;20&#19990;&#32426;70&#24180;&#20195;&#26085;&#26412;&#19996;&#20029;&#12289;&#24093;&#20154;&#19996;&#37030;&#12289;&#19977;&#33777;&#31561;&#24320;&#22987;&#29983;&#20135;&#21644;&#38144;&#21806;&#30899;&#32420;&#32500;&#65292;1978&#24180;&#65292;&ldquo;&#30899;&#32420;&#32500;&#24231;&#35848;&#20250;&rdquo;&#22312;&#26085;&#26412;&#25104;&#31435;&#65292;&#24403;&#26102;&#25317;&#26377;6&#23478;&#20844;&#21496;&#20250;&#21592;&#12290;1988&#24180;&#65292;&ldquo;&#30899;&#32420;&#32500;&#24231;&#35848;&#20250;&rdquo;&#26356;&#21517;&#20026;&ldquo;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&rdquo;&#65292;&#24418;&#25104;&#26085;&#26412;&#30899;&#32420;&#32500;&#20135;&#19994;&#32852;&#30431;&#12290;2023&#24180;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#20849;&#26377;6&#23478;&#27491;&#20250;&#21592;&#20197;&#21450;1&#23478;&#36190;&#21161;&#20250;&#21592;&#65292;&#20250;&#21592;&#20225;&#19994;&#28085;&#30422;&#20102;&#30899;&#32420;&#32500;&#21046;&#36896;&#21830;&#12289;&#20013;&#38388;&#26448;&#26009;&#29983;&#20135;&#21830;&#12289;&#22797;&#21512;&#26448;&#26009;&#21152;&#24037;&#21830;&#31561;&#20840;&#20135;&#19994;&#38142;&#65292;&#26377;&#21033;&#20110;&#20844;&#21496;&#20250;&#21592;&#20248;&#21183;&#20114;&#34917;&#12289;&#39118;&#38505;&#20849;&#25285;&#12290;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#35774;&#26377;&#24635;&#20250;&#21644;&#24120;&#35774;&#22996;&#21592;&#20250;&#65292;&#24120;&#35774;&#22996;&#21592;&#20250;&#19979;&#35774;4&#20010;&#22996;&#21592;&#20250;&#19982;4&#20010;&#37096;&#20250;&#65292;&#21508;&#37096;&#38376;&#20998;&#24037;&#26126;&#30830;&#65292;&#20998;&#21035;&#25215;&#25285;&#32479;&#35745;&#12289;&#36890;&#21830;&#12289;&#29992;&#25143;&#24320;&#21457;&#12289;&#29615;&#22659;&#12289;&#25216;&#26415;&#12289;&#22238;&#25910;&#21033;&#29992;&#12289;&#22238;&#25910;&#21033;&#29992;&#21830;&#19994;&#21270;&#12289;IT&#23459;&#20256;&#31561;&#32844;&#36131;&#12290;&#26085;&#26412;&#20135;&#19994;&#32852;&#30431;&#30340;&#35774;&#31435;&#65292;&#26377;&#21033;&#20110;&#25512;&#36827;&#34892;&#19994;&#26631;&#20934;&#12289;&#35299;&#20915;&#20849;&#24615;&#38382;&#39064;&#65292;&#21161;&#21147;&#20844;&#21496;&#20250;&#21592;&#36164;&#28304;&#25972;&#21512;&#12289;&#21327;&#21516;&#20114;&#34917;&#65292;&#20174;&#32780;&#22823;&#24133;&#25552;&#21319;&#26085;&#26412;&#30899;&#32420;&#32500;&#20135;&#19994;&#31454;&#20105;&#21147;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;12&#65306;2023&#24180;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#20250;&#21592;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/a3f67-9dfd1e66-4b6f-4c7b-b84b-092e244c0607.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;13&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#30340;&#32452;&#32455;&#26550;&#26500;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/21f8e-45a2a683-9b9b-44bf-ba62-f1b27ea01ef7.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21327;&#20250;&#65292;&#12298;&#26085;&#26412;&#30899;&#32420;&#32500;&#20135;&#19994;&#32852;&#30431;&#30340;&#33539;&#24335;&#12299;&#65288;2014&#24180;2&#26376;&#65292;&#27784;&#29711;&#12289;&#37085;&#20581;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#24212;&#29992;&#21551;&#31034;&#65306;&#19982;&#19979;&#28216;&#28145;&#20837;&#21512;&#20316;&#25171;&#24320;&#24066;&#22330;&#65292;&#26032;&#20852;&#39046;&#22495;&#25110;&#25104;&#26032;&#22686;&#38271;&#24341;&#25806;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#30899;&#32420;&#32500;&#26368;&#21021;&#22312;&#20307;&#32946;&#20241;&#38386;&#12289;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#23454;&#29616;&#21830;&#19994;&#21270;&#65292;&#38543;&#21518;&#36880;&#28176;&#21521;&#27773;&#36710;&#12289;&#39118;&#30005;&#31561;&#24212;&#29992;&#39046;&#22495;&#25193;&#22823;&#24212;&#29992;&#12290;</strong></span>&#30899;&#32420;&#32500;&#25104;&#26412;&#30456;&#23545;&#36739;&#39640;&#65292;&#22312;&#26368;&#21021;&#21830;&#19994;&#21270;&#38454;&#27573;&#65292;&#20307;&#32946;&#20241;&#38386;&#19982;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#26159;&#30899;&#32420;&#32500;&#26368;&#21021;&#21830;&#19994;&#21270;&#30340;&#20004;&#22823;&#26041;&#21521;&#65292;&#19968;&#26041;&#38754;&#30899;&#32420;&#32500;&#22240;&#20854;&#36739;&#39640;&#30340;&#24615;&#33021;&#20027;&#35201;&#24212;&#29992;&#20110;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20307;&#32946;&#20241;&#38386;&#39046;&#22495;&#20063;&#20026;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#25171;&#24320;&#36890;&#29992;&#24066;&#22330;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;14&#65306;&#26085;&#26412;PAN&#22522;&#30899;&#32420;&#32500;&#30340;&#24066;&#22330;&#38656;&#27714;&#21464;&#36801;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/7275c-ac8c9de8-069d-404a-a568-3b820dbb78b2.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#36817;&#26399;&#26085;&#26412;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#30740;&#21457;&#36827;&#23637;&#12299;&#65288;2012&#24180;2&#26376;&#65292;&#32599;&#30410;&#38155;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#19982;&#19979;&#28216;&#23458;&#25143;&#28145;&#20837;&#21512;&#20316;&#65292;&#36827;&#19968;&#27493;&#25552;&#21319;&#31454;&#20105;&#23454;&#21147;&#12290;</strong></span>&#25105;&#20204;&#35748;&#20026;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#22312;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#27880;&#37325;&#21644;&#19979;&#28216;&#23458;&#25143;&#30340;&#28145;&#20837;&#21512;&#20316;&#12290;&#20363;&#22914;&#65292;&#26085;&#26412;&#19996;&#20029;&#22312;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#19982;&#27874;&#38899;&#12289;&#31354;&#23458;&#31561;&#31614;&#32626;&#38271;&#26399;&#21327;&#35758;&#65292;&#22312;&#27773;&#36710;&#39046;&#22495;&#19982;&#25140;&#22982;&#21202;&#20849;&#21516;&#24320;&#21457;&#29992;&#20110;&#27773;&#36710;&#38646;&#37096;&#20214;&#30340;&#30899;&#32420;&#32500;&#22686;&#24378;&#26448;&#26009;&#65292;&#24182;&#19982;&#20016;&#30000;&#12289;&#26412;&#30000;&#21512;&#20316;&#65292;&#25552;&#20379;&#20016;&#30000;Mirai&#21644;&#26412;&#30000;Clarity&#29123;&#26009;&#30005;&#27744;&#30340;&#39640;&#21387;&#20648;&#27682;&#32592;&#30899;&#32420;&#32500;&#20135;&#21697;&#65307;&#24093;&#20154;&#19982;&#36890;&#29992;&#27773;&#36710;&#21512;&#20316;&#24320;&#21457;&#29992;&#20110;&#27773;&#36710;&#21345;&#36710;&#30340;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#65292;&#19977;&#33777;&#19982;&#35199;&#26684;&#37324;&#12289;&#23453;&#39532;&#21512;&#20316;&#24320;&#21457;&#23453;&#39532;&#38598;&#29992;&#20110;&#23453;&#39532;i3&#30340;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#12290;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#19982;&#19979;&#28216;&#23458;&#25143;&#30340;&#28145;&#20837;&#21512;&#20316;&#65292;&#26377;&#21033;&#20110;&#36827;&#19968;&#27493;&#25552;&#21319;&#31454;&#20105;&#23454;&#21147;&#12290;</p><p><span><strong>&#39118;&#30005;&#12289;&#20648;&#27682;&#29942;&#12289;&#30899;&#30899;&#28909;&#22330;&#31561;&#26032;&#20852;&#39046;&#22495;&#25110;&#25104;&#30899;&#32420;&#32500;&#26032;&#22686;&#38271;&#24341;&#25806;&#12290;</strong></span>&#38543;&#30528;&#30899;&#32420;&#32500;&#34892;&#19994;&#21457;&#23637;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#34892;&#19994;&#36880;&#28176;&#30001;&#20307;&#32946;&#20241;&#38386;&#12289;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#36716;&#21521;&#26032;&#20852;&#39046;&#22495;&#12290;2022&#24180;&#65292;&#25353;&#24212;&#29992;&#25968;&#37327;&#65292;&#39118;&#30005;&#21494;&#29255;&#26159;&#20840;&#29699;&#30899;&#32420;&#32500;&#31532;&#19968;&#22823;&#24212;&#29992;&#39046;&#22495;&#12290;&#26085;&#26412;&#19996;&#20029;&#12289;&#24093;&#20154;&#31561;&#20225;&#19994;&#30340;&#30899;&#32420;&#32500;&#38144;&#21806;&#20013;&#65292;&#24037;&#19994;&#39046;&#22495;&#21516;&#26679;&#21344;&#25454;&#36739;&#22823;&#27604;&#37325;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#30899;&#32420;&#32500;&#20855;&#22791;&#36739;&#20026;&#20248;&#33391;&#30340;&#29305;&#24615;&#65292;&#26410;&#26469;&#26377;&#26395;&#22312;&#39118;&#30005;&#12289;&#20648;&#20648;&#27682;&#29942;&#12289;&#30899;&#30899;&#28909;&#22330;&#31561;&#26032;&#20852;&#39046;&#22495;&#25193;&#22823;&#24212;&#29992;&#65292;&#26032;&#20852;&#39046;&#22495;&#25110;&#25104;&#30899;&#32420;&#32500;&#26032;&#22686;&#38271;&#24341;&#25806;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;15&#65306;2022&#24180;&#20840;&#29699;&#30899;&#32420;&#32500;&#38656;&#27714;&#25353;&#25968;&#37327;&#20998;&#24067;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/c56bd-8939586b-4bec-47ce-8986-a185eb5e339f.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#22269;&#20135;&#30899;&#32420;&#32500; &#20309;&#20197;&#31361;&#22260;&mdash;&mdash;2022&#20840;&#29699;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#24066;&#22330;&#25253;&#21578;&#12299;&#65288;2023&#24180;5&#26376;&#65292;&#26519;&#21018;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;16&#65306;2022&#24180;&#20840;&#29699;&#30899;&#32420;&#32500;&#38656;&#27714;&#25353;&#37329;&#39069;&#20998;&#24067;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/bc6a9-1dc17d90-87e3-4292-b225-740988abd1d5.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#22269;&#20135;&#30899;&#32420;&#32500; &#20309;&#20197;&#31361;&#22260;&mdash;&mdash;2022&#20840;&#29699;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#24066;&#22330;&#25253;&#21578;&#12299;&#65288;2023&#24180;5&#26376;&#65292;&#26519;&#21018;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#20844;&#21496;&#21551;&#31034;&#65306;&#35268;&#27169;&#21270;&#12289;&#25552;&#36136;&#22686;&#25928;&#19982;&#24046;&#24322;&#21270;&#21457;&#23637;&#20984;&#26174;&#31454;&#20105;&#20248;&#21183;&#65292;&#20869;&#29983;&#22806;&#24310;&#36808;&#21521;&#20840;&#29699;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#20225;&#19994;&#36890;&#36807;&#35268;&#27169;&#21270;&#29983;&#20135;&#19982;&#25552;&#36136;&#22686;&#25928;&#65292;&#20174;&#32780;&#25552;&#21319;&#35268;&#27169;&#12289;&#38477;&#20302;&#25104;&#26412;&#12289;&#20984;&#26174;&#20248;&#21183;&#12290;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#33258;&#21457;&#23637;&#20197;&#26469;&#31215;&#26497;&#36890;&#36807;&#25193;&#22823;&#20135;&#33021;&#12289;&#35268;&#27169;&#21270;&#29983;&#20135;&#31561;&#26041;&#24335;&#25552;&#21319;&#35268;&#27169;&#12289;&#25552;&#39640;&#24066;&#22330;&#21344;&#26377;&#29575;&#19982;&#24066;&#22330;&#22320;&#20301;&#12290;&#26681;&#25454;&#36187;&#22885;&#30899;&#32420;&#32500;&#25968;&#25454;&#65292;2022&#24180;&#65292;&#26085;&#26412;&#19996;&#20029;&#19982;&#20854;&#23376;&#20844;&#21496;&#21331;&#23572;&#27888;&#20811;&#20849;&#26377;&#30899;&#32420;&#32500;5.78&#19975;&#21544;&#65292;&#30456;&#36739;2014&#24180;&#20135;&#33021;&#22823;&#24133;&#22686;&#21152;1.93&#19975;&#21544;&#65292;&#24182;&#35745;&#21010;&#25193;&#20135;8000&#21544;&#12290;&#35268;&#27169;&#21270;&#29983;&#20135;&#19982;&#25552;&#36136;&#22686;&#25928;&#21516;&#26679;&#26377;&#21161;&#20110;&#38477;&#20302;&#25104;&#26412;&#12290;&#26681;&#25454;&#12298;&#30899;&#32420;&#32500;&#20379;&#27714;&#29366;&#20917;&#19982;&#29983;&#20135;&#25104;&#26412;&#12299;&#65288;2013&#24180;2&#26376;&#65292;&#33446;&#38271;&#26943;&#65289;&#65292;&#30899;&#32420;&#32500;&#29983;&#20135;&#35268;&#27169;&#21512;&#29702;&#21270;&#21518;&#21407;&#19997;&#12289;&#31283;&#23450;&#21270;&#19982;&#27687;&#21270;&#12289;&#30899;&#21270;&#12289;&#30707;&#22696;&#21270;&#31561;&#30899;&#32420;&#32500;&#21508;&#25104;&#26412;&#32454;&#20998;&#32467;&#26500;&#22343;&#26377;&#26395;&#19979;&#38477;&#65292;&#30899;&#32420;&#32500;&#24635;&#25104;&#26412;&#21487;&#38477;&#20302;&#32422;21%&#12290;&#27492;&#22806;&#65292;&#26085;&#26412;&#20225;&#19994;&#36824;&#31215;&#26497;&#36890;&#36807;&#20135;&#21697;&#25913;&#33391;&#12289;&#29983;&#20135;&#22823;&#19997;&#26463;&#30899;&#32420;&#32500;&#20197;&#21450;&#25552;&#39640;&#29983;&#20135;&#36895;&#24230;&#31561;&#26041;&#24335;&#25552;&#36136;&#22686;&#25928;&#12289;&#38477;&#20302;&#25104;&#26412;&#65292;&#36827;&#19968;&#27493;&#20984;&#26174;&#31454;&#20105;&#20248;&#21183;&#12290;</p><p><span><strong>&#20225;&#19994;&#37319;&#29992;&#24046;&#24322;&#21270;&#36335;&#32447;&#21457;&#23637;&#65292;&#26377;&#21033;&#20110;&#25512;&#21160;&#21019;&#26032;&#12289;&#25552;&#21319;&#31454;&#20105;&#20248;&#21183;&#12290;</strong></span>&#26085;&#26412;&#19996;&#20029;&#12289;&#24093;&#20154;&#12289;&#19977;&#33777;3&#23478;&#20844;&#21496;&#22312;&#21457;&#23637;&#30899;&#32420;&#32500;&#26102;&#21508;&#26377;&#20391;&#37325;&#65292;&#37319;&#29992;&#19981;&#21516;&#30340;&#24037;&#33402;&#65292;&#26377;&#21033;&#20110;&#36991;&#20813;&#21516;&#31181;&#24037;&#33402;&#21463;&#38480;&#21450;&#31454;&#20105;&#21516;&#36136;&#21270;&#12289;&#36827;&#32780;&#25512;&#21160;&#21019;&#26032;&#12290;&#20363;&#22914;&#65292;&#26085;&#26412;&#19996;&#20029;&#30340;&#23567;&#19997;&#26463;PAN&#22522;&#30899;&#32420;&#32500;&#37319;&#29992;&#20197;DMSO&#20026;&#28342;&#21058;&#30340;&#19968;&#27493;&#27861;&#21644;&#28287;&#27861;&#12289;&#24178;&#21943;&#28287;&#32442;&#65292;&#26085;&#26412;&#24093;&#20154;&#37319;&#29992;&#20197;ZnCL2&#20026;&#28342;&#21058;&#30340;&#19968;&#27493;&#27861;&#21644;&#28287;&#27861;&#65292;&#26085;&#26412;&#19977;&#33777;&#37319;&#29992;&#20197;DMF&#20026;&#28342;&#21058;&#30340;&#19968;&#27493;&#27861;/DMAC&#20026;&#28342;&#21058;&#30340;&#20004;&#27493;&#27861;&#21644;&#28287;&#27861;&#65292;&#24182;&#21516;&#26102;&#29983;&#20135;PAN&#22522;&#30899;&#32420;&#32500;&#12289;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#12290;&#27492;&#22806;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#19979;&#28216;&#23458;&#25143;&#19982;&#24212;&#29992;&#39046;&#22495;&#26377;&#25152;&#21306;&#20998;&#65292;2022&#36130;&#24180;&#65288;2002&#24180;4&#26376;~2023&#24180;3&#26376;&#65289;&#65292;&#26085;&#26412;&#19996;&#20029;&#30899;&#32420;&#32500;&#31532;&#19968;&#22823;&#24212;&#29992;&#39046;&#22495;&#22312;&#24037;&#19994;&#65292;&#32780;&#26085;&#26412;&#24093;&#20154;&#30899;&#32420;&#32500;&#31532;&#19968;&#22823;&#24212;&#29992;&#39046;&#22495;&#22312;&#33322;&#31354;&#33322;&#22825;&#12290;&#24046;&#24322;&#21270;&#21457;&#23637;&#26377;&#21033;&#20110;&#20225;&#19994;&#21019;&#26032;&#19982;&#25214;&#20934;&#23450;&#20301;&#65292;&#36827;&#19968;&#27493;&#25552;&#21319;&#31454;&#20105;&#20248;&#21183;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;17&#65306;&#26085;&#26412;&#20027;&#35201;&#30899;&#32420;&#32500;&#20225;&#19994;&#30340;&#20135;&#21697;&#21450;&#24037;&#33402;&#23545;&#27604;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/5c1cb-af46bfe8-21c8-4e6f-a086-e7c24bbc9581.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#12298;&#22269;&#20869;&#22806;&#30899;&#32420;&#32500;&#20135;&#19994;&#29616;&#29366;&#21450;&#21457;&#23637;&#36235;&#21183;&#12299;&#65288;2022&#24180;11&#26376;&#65292;&#36182;&#19990;&#20255;&#12289;&#27754;&#36827;&#31179;&#65289;&#65292;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#24067;&#23616;&#20840;&#29699;&#24066;&#22330;&#65292;&#25193;&#20135;&#19982;&#24182;&#36141;&#31561;&#20869;&#29983;&#22806;&#24310;&#26041;&#24335;&#24182;&#20030;&#12290;</strong></span>&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#26089;&#22312;20&#19990;&#32426;&#20843;&#20061;&#21313;&#24180;&#20195;&#23601;&#24050;&#32463;&#31215;&#26497;&#36890;&#36807;&#20869;&#29983;&#22806;&#24310;&#24067;&#23616;&#20840;&#29699;&#12290;&#19996;&#20029;&#20998;&#21035;&#20110;1982&#24180;&#12289;1997&#24180;&#22312;&#27861;&#22269;&#12289;&#32654;&#22269;&#35774;&#31435;&#30899;&#32420;&#32500;&#20844;&#21496;&#65307;&#24093;&#20154;&#20110;1993&#24180;&#22312;&#24503;&#22269;&#12289;&#32654;&#22269;&#35774;&#31435;&#30899;&#32420;&#32500;&#20844;&#21496;&#65307;&#19977;&#33777;&#20110;1990&#24180;&#25910;&#36141;&#32654;&#22269;&#30899;&#32420;&#32500;&#20844;&#21496;&#12289;&#20110;1991&#24180;&#35774;&#31435;&#32654;&#22269;Grafil&#20844;&#21496;&#12290;&#22312;&#24067;&#23616;&#27431;&#32654;&#24066;&#22330;&#36807;&#31243;&#20013;&#65292;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#20063;&#31215;&#26497;&#22312;&#27431;&#32654;&#24403;&#22320;&#25193;&#20135;&#65292;&#24182;&#22312;&#20122;&#27954;&#31561;&#22810;&#20010;&#22269;&#23478;&#21306;&#22495;&#24067;&#23616;&#65292;&#25512;&#36827;&#20840;&#29699;&#21270;&#12290;&#27492;&#22806;&#65292;&#19996;&#20029;&#12289;&#24093;&#20154;&#12289;&#19977;&#33777;&#22343;&#26377;&#36739;&#20016;&#23500;&#30340;&#24182;&#36141;&#32463;&#21382;&#12290;&#24093;&#20154;&#20110;2004&#24180;&#25910;&#36141;&#32654;&#22269;Fortafil Fibers&#20844;&#21496;&#12290;&#19977;&#33777;&#22312;1990&#24180;&#22312;&#25910;&#36141;&#32654;&#22269;2&#23478;&#30899;&#32420;&#32500;&#20844;&#21496;&#21518;&#23558;2&#23478;&#20844;&#21496;&#21512;&#24182;&#65292;&#24182;&#20110;2013&#24180;&#23558;&#20854;&#22312;&#32654;&#22269;&#30340;&#30899;&#32420;&#32500;&#20844;&#21496;&#21512;&#24182;&#20026;&#19977;&#33777;&#20029;&#38451;&#30899;&#32420;&#32500;&#21644;&#22797;&#26448;&#20844;&#21496;&#65292;2017&#24180;&#20043;&#21518;&#20063;&#26377;&#22810;&#36718;&#24182;&#36141;&#12290;&#19996;&#20029;&#22312;&#30899;&#32420;&#32500;&#21457;&#23637;&#20043;&#21021;&#23601;&#25910;&#36141;&#19996;&#28023;&#30899;&#32032;&#12289;&#26085;&#26412;&#30899;&#32032;&#30340;&#30456;&#20851;&#29983;&#20135;&#25216;&#26415;&#65292;2013&#24180;&#25910;&#36141;Dome Carbon Magic&#20844;&#21496;&#12289;&#32654;&#22269;&#21331;&#23572;&#27888;&#20811;&#20844;&#21496;&#12290;&#20854;&#20013;&#65292;&#21331;&#23572;&#27888;&#20811;&#20844;&#21496;&#26159;&#24403;&#26102;&#20840;&#29699;&#26368;&#22823;&#30340;&#22823;&#19997;&#26463;&#30899;&#32420;&#32500;&#20225;&#19994;&#65292;&#39118;&#21147;&#21457;&#30005;&#21494;&#29255;&#26159;&#20854;&#30899;&#32420;&#32500;&#20135;&#21697;&#20027;&#35201;&#30340;&#24212;&#29992;&#12290;&#19996;&#20029;&#27492;&#21069;&#30899;&#32420;&#32500;&#20135;&#21697;&#20027;&#35201;&#38598;&#20013;&#22312;&#23567;&#19997;&#26463;&#65292;&#25910;&#36141;&#21331;&#23572;&#27888;&#20811;&#26377;&#21033;&#20110;&#24067;&#23616;&#22823;&#19997;&#26463;&#12289;&#20248;&#21270;&#30899;&#32420;&#32500;&#20135;&#21697;&#12290;&#19996;&#20029;&#25910;&#36141;&#21331;&#23572;&#27888;&#20811;&#21518;&#21516;&#26679;&#31215;&#26497;&#25512;&#36827;&#21331;&#23572;&#27888;&#20811;&#22312;&#32654;&#22269;&#12289;&#22696;&#35199;&#21733;&#31561;&#22320;&#30340;&#20135;&#33021;&#25193;&#24352;&#12290;&#25193;&#20135;&#19982;&#24182;&#36141;&#31561;&#20869;&#29983;&#22806;&#24310;&#26041;&#24335;&#24182;&#20030;&#21161;&#21147;&#26085;&#26412;&#30899;&#32420;&#32500;&#20225;&#19994;&#36808;&#21521;&#20840;&#29699;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;18&#65306;&#26085;&#26412;&#19996;&#20029;&#12289;&#24093;&#20154;&#12289;&#19977;&#33777;&#30899;&#32420;&#32500;&#20840;&#29699;&#21270;&#36827;&#31243;&#20013;&#30340;&#20027;&#35201;&#20107;&#20214;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/83276-2e7e5408-8f17-47a4-a30f-a8dd91d597bb.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#23448;&#32593;&#65292;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#26085;&#26412;&#30899;&#32420;&#32500;&#20844;&#21496;&#32437;&#35272;&#65306;&#19977;&#22823;&#40857;&#22836;&#65292;&#21508;&#26377;&#21315;&#31179;</font></h3><div><font color="#3daad6"><br></font></div><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#19996;&#20029;&#38598;&#22242;&#65306;&#30899;&#32420;&#32500;&#26159;&#37325;&#35201;&#19994;&#21153;&#65292;&#37325;&#35270;&#36164;&#26412;&#25237;&#20837;&#65292;&#35268;&#21010;&#20445;&#25345;&#25216;&#26415;&#12289;&#24066;&#22330;&#31561;&#20840;&#29699;&#39046;&#20808;&#22320;&#20301;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#19996;&#20029;&#38598;&#22242;&#26159;&#21270;&#32420;&#36215;&#23478;&#30340;&#20840;&#29699;&#21270;&#24037;&#40857;&#22836;&#65292;&#30899;&#32420;&#32500;&#26159;&#19996;&#20029;&#38598;&#22242;&#37325;&#35201;&#19994;&#21153;&#12290;</strong></span>&#19996;&#20029;&#38598;&#22242;&#26159;&#21270;&#32420;&#36215;&#23478;&#30340;&#20840;&#29699;&#21270;&#24037;&#40857;&#22836;&#65292;&#20027;&#33829;&#32420;&#32500;&#21644;&#32442;&#32455;&#21697;&#12289;&#39640;&#24615;&#33021;&#21270;&#23398;&#21697;&#12289;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#31561;&#65292;2022&#36130;&#24180;&#65288;2022&#24180;4&#26376;~2023&#24180;3&#26376;&#65289;&#33829;&#19994;&#25910;&#20837;2.5&#19975;&#20159;&#26085;&#20803;&#12289;&#24402;&#27597;&#20928;&#21033;&#28070;728.2&#20159;&#26085;&#20803;&#12290;&#19996;&#20029;&#33258;1926&#24180;&#25104;&#31435;&#20415;&#31215;&#32047;&#21270;&#32420;&#32463;&#39564;&#65292;&#20110;1961&#24180;&#24314;&#31435;PAN&#22522;&#30899;&#32420;&#32500;&#23567;&#35797;&#35013;&#32622;&#65292;&#20110;1971&#24180;&#24320;&#22987;&#35797;&#20135;TORAYCA&trade;&#30899;&#32420;&#32500;&#65292;&#26089;&#26399;&#38598;&#20013;&#20110;&#23567;&#19997;&#26463;&#30899;&#32420;&#32500;&#39046;&#22495;&#65292;&#20110;2013&#24180;&#25910;&#36141;&#21331;&#23572;&#27888;&#20811;&#21518;&#28145;&#20837;&#24067;&#23616;&#22823;&#19997;&#26463;&#30899;&#32420;&#32500;&#39046;&#22495;&#65292;&#29616;&#24050;&#20855;&#22791;&#20174;&#19978;&#28216;&#21407;&#19997;&#21040;&#19979;&#28216;&#22797;&#21512;&#26448;&#26009;&#30340;&#25972;&#20010;&#30899;&#32420;&#32500;&#20135;&#19994;&#38142;&#12290;2022&#36130;&#24180;&#65292;&#19996;&#20029;&#30899;&#32420;&#32500;&#21450;&#22797;&#21512;&#26448;&#26009;&#33829;&#19994;&#25910;&#20837;2,817&#20159;&#26085;&#20803;&#65292;&#21344;&#33829;&#25910;&#30340;11%&#65292;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;159&#20159;&#26085;&#20803;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;19&#65306;&#19996;&#20029;&#38598;&#22242;&#30899;&#32420;&#32500;&#19994;&#21153;&#21457;&#23637;&#37325;&#35201;&#20107;&#20214;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/e5157-bff9f46e-9fce-40a6-be1f-a1c679b7906c.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20844;&#21496;&#23448;&#32593;&#65292;&#12298;&#26085;&#26412;&#30899;&#32420;&#32500;&#25216;&#26415;&#21457;&#23637;&#21490;&#30740;&#31350;&#12299;&#65288;2017&#24180;10&#26376;&#65292;&#21608;&#23439;&#65289;&#65292;&#12298;&#19987;&#21033;&#65292;&#30899;&#32420;&#32500;&#24517;&#30001;&#20043;&#36335;&mdash;&mdash;&#26085;&#26412;&#19996;&#20029;&#20844;&#21496;&#31995;&#32479;&#21270;&#19987;&#21033;&#25112;&#30053;&#21551;&#31034;&#12299;&#65288;2013&#24180;11&#26376;&#65292;&#27784;&#29711;&#65289;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#19996;&#20029;&#38598;&#22242;&#30899;&#32420;&#32500;&#19994;&#21153;&#24067;&#23616;&#20840;&#29699;&#65292;&#25130;&#33267;2023&#24180;3&#26376;&#30899;&#32420;&#32500;&#20840;&#29699;&#20135;&#33021;6.4&#19975;&#21544;&#12290;</strong></span>&#19996;&#20029;&#24456;&#26089;&#20415;&#24320;&#22987;&#22312;&#27431;&#32654;&#31561;&#22320;&#21306;&#24067;&#23616;&#30899;&#32420;&#32500;&#19994;&#21153;&#65292;&#20844;&#21496;&#29616;&#22312;&#26085;&#26412;&#12289;&#38889;&#22269;&#12289;&#32654;&#22269;&#12289;&#27861;&#22269;&#12289;&#21256;&#29273;&#21033;&#12289;&#22696;&#35199;&#21733;&#31561;&#22810;&#20010;&#20840;&#29699;&#22522;&#22320;&#29983;&#20135;&#30899;&#32420;&#32500;&#65292;&#21521;&#20840;&#29699;&#23458;&#25143;&#31283;&#23450;&#25552;&#20379;&#30899;&#32420;&#32500;&#20135;&#21697;&#12290;&#26681;&#25454;&#20844;&#21496;&#23448;&#32593;&#25259;&#38706;&#65292;&#25130;&#33267;2023&#24180;3&#26376;&#65292;&#19996;&#20029;&#19982;&#21331;&#23572;&#27888;&#20811;&#21512;&#35745;&#30899;&#32420;&#32500;&#20135;&#33021;6.4&#19975;&#21544;[1]&#65292;&#20301;&#21015;&#20840;&#29699;&#21069;&#21015;&#12290;</p><p><span><strong>&#19996;&#20029;&#38598;&#22242;&#30899;&#32420;&#32500;&#20135;&#21697;&#24615;&#33021;&#20248;&#33391;&#12289;&#25216;&#26415;&#39046;&#20808;&#65292;&#19979;&#28216;&#23458;&#25143;&#21253;&#25324;&#27874;&#38899;&#12289;&#31354;&#23458;&#12289;&#20016;&#30000;&#31561;&#22810;&#39046;&#22495;&#34892;&#19994;&#40857;&#22836;&#20844;&#21496;&#12290;</strong></span>&#19996;&#20029;&#30899;&#32420;&#32500;&#20135;&#21697;&#20027;&#35201;&#20026;PAN&#22522;&#30899;&#32420;&#32500;&#65292;&#24615;&#33021;&#20248;&#33391;&#65292;&#20135;&#21697;&#31995;&#21015;&#21450;&#25351;&#26631;&#24120;&#34987;&#20316;&#20026;&#22269;&#20869;&#22806;&#21516;&#34892;&#19994;&#20225;&#19994;&#23545;&#26631;&#12290;&#20844;&#21496;&#30899;&#32420;&#32500;&#20135;&#21697;&#22810;&#26679;&#65292;Torayca&#21697;&#29260;&#28085;&#30422;T300&#12289;T700&#12289;T800&#12289;T1000&#12289;T1100&#21644;M35J&#12289;M40J&#12289;M46J&#12289;M50J&#12289;M55J&#12289;M60J&#31561;&#22810;&#22411;&#21495;&#65292;&#20197;&#23567;&#19997;&#26463;&#20026;&#20027;&#65307;Zoltek&#21697;&#29260;&#21017;&#21253;&#25324;PX35&#31561;&#65292;&#20027;&#35201;&#20026;&#22823;&#19997;&#26463;&#12290;&#20844;&#21496;&#19979;&#28216;&#23458;&#25143;&#21253;&#25324;&#27874;&#38899;&#12289;&#31354;&#23458;&#12289;&#20016;&#30000;&#31561;&#22810;&#39046;&#22495;&#34892;&#19994;&#40857;&#22836;&#20844;&#21496;&#65292;&#23458;&#25143;&#20248;&#21183;&#31361;&#20986;&#12290;&#20174;&#30899;&#32420;&#32500;&#19979;&#28216;&#24212;&#29992;&#20998;&#24067;&#30475;&#65292;2022&#36130;&#24180;&#65292;&#19996;&#20029;&#30899;&#32420;&#32500;&#20135;&#21697;&#22312;&#24037;&#19994;&#12289;&#33322;&#31354;&#33322;&#22825;&#12289;&#20307;&#32946;&#20241;&#38386;&#24212;&#29992;&#21344;&#27604;&#20998;&#21035;&#20026;66%&#12289;21%&#12289;13%&#12290;</p><p><span><strong>&#36828;&#26399;&#21457;&#23637;&#30475;&#65292;&#19996;&#20029;&#38598;&#22242;&ldquo;AP-5 2025&rdquo;&#39033;&#30446;&#25112;&#30053;&#30446;&#26631;&#21253;&#25324;&#25235;&#20303;&#30408;&#21033;&#26426;&#20250;&#12289;&#24378;&#21270;&#31649;&#29702;&#22522;&#30784;&#65292;&#30446;&#26631;&#33267;2025&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;2.8&#19975;&#20159;&#26085;&#20803;&#12290;</strong></span>2020&#24180;5&#26376;&#65292;&#19996;&#20029;&#38598;&#22242;&#21457;&#24067;&#38271;&#26399;&#32463;&#33829;&#24895;&#26223;&ldquo;TORAY VISION 2030&rdquo;&#65292;&#20844;&#21496;&#29702;&#24565;&#20026;&ldquo;&#36890;&#36807;&#21019;&#36896;&#26032;&#30340;&#20215;&#20540;&#20026;&#31038;&#20250;&#20316;&#36129;&#29486;&rdquo;&#65292;&#24895;&#26223;&#20026;&ldquo;&#19996;&#20029;&#38598;&#22242;&#21487;&#25345;&#32493;&#24615;&#21457;&#23637;&#24895;&#26223;&rdquo;&#12290;2023&#24180;3&#26376;&#65292;&#19996;&#20029;&#38598;&#22242;&#21457;&#24067;&#26102;&#38388;&#28041;&#21450;2023~2025&#36130;&#24180;&#30340;&#20013;&#26399;&#31649;&#29702;&#35745;&#21010;&ldquo;AP-G 2025&#39033;&#30446;&rdquo;&#65292;&#25552;&#20986;5&#22823;&#25112;&#30053;&#65292;&#21253;&#25324;&#25235;&#20303;&#30408;&#21033;&#26426;&#20250;&#65288;&#21487;&#25345;&#32493;&#22686;&#38271;&#12289;&#21019;&#36896;&#32456;&#26497;&#20215;&#20540;&#12289;&#21331;&#36234;&#30340;&#20135;&#21697;&#21644;&#36816;&#33829;&#65289;&#12289;&#24378;&#21270;&#31649;&#29702;&#22522;&#30784;&#65288;&#21152;&#24378;&#20197;&#20154;&#20026;&#26412;&#30340;&#31649;&#29702;&#12289;&#39118;&#38505;&#31649;&#29702;&#21644;&#27835;&#29702;&#65289;&#12290;&#21516;&#26102;&#19996;&#20029;&#25552;&#20986;2025&#36130;&#24180;&#36130;&#21153;&#30446;&#26631;&#65292;&#30446;&#26631;&#33267;2025&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;2.8&#19975;&#20159;&#26085;&#20803;&#12289;&#33829;&#19994;&#21033;&#28070;1,800&#20159;&#26085;&#20803;&#65292;ROE&#32422;8%&#12290;</p><p><span><strong>&#19996;&#20029;&#38598;&#22242;&#37325;&#35270;&#30899;&#32420;&#32500;&#19994;&#21153;&#65292;&#35268;&#21010;&#26410;&#26469;&#30899;&#32420;&#32500;&#32487;&#32493;&#20445;&#25345;&#20840;&#29699;&#39046;&#20808;&#22320;&#20301;&#65292;&#29305;&#21035;&#25552;&#20986;&#35201;&#21457;&#23637;&#21387;&#21147;&#23481;&#22120;&#29992;&#30899;&#32420;&#32500;&#12290;</strong></span>&#19996;&#20029;&#38598;&#22242;&#37325;&#35270;&#30899;&#32420;&#32500;&#19994;&#21153;&#23545;&#26410;&#26469;&#21457;&#23637;&#65292;&#22312;&ldquo;AP-G 2025&#39033;&#30446;&rdquo;&#20013;&#65292;&#19996;&#20029;&#38598;&#22242;&#35268;&#21010;2023~2025&#36130;&#24180;&#38598;&#22242;&#36164;&#26412;&#24635;&#25237;&#36164;5,000&#20159;&#26085;&#20803;&#65292;&#20854;&#20013;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#19994;&#21153;&#21344;&#27604;33%&#12290;&#20844;&#21496;&#35268;&#21010;2025&#36130;&#24180;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#33829;&#19994;&#25910;&#20837;3,700&#20159;&#26085;&#20803;&#12289;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;360&#20159;&#26085;&#20803;&#12289;ROIC 4%&#12290;&#27492;&#22806;&#65292;&#20844;&#21496;&#35268;&#21010;&#30899;&#32420;&#32500;&#19994;&#21153;&#26410;&#26469;&#36890;&#36807;&#36861;&#27714;&#39640;&#21151;&#33021;&#24615;&#21644;&#21487;&#38752;&#24615;&#65288;&#21487;&#29992;&#24615;&#65289;&#26469;&#20445;&#25345;&#20840;&#29699;&#39046;&#20808;&#22320;&#20301;&#65292;&#24182;&#25235;&#20303;&#33322;&#31354;&#21644;&#24037;&#19994;/&#20307;&#32946;&#24212;&#29992;&#39046;&#22495;&#30340;&#24066;&#22330;&#22686;&#38271;&#12290;&#20844;&#21496;&#29305;&#21035;&#25552;&#20986;&#35201;&#20026;&#27682;&#33021;&#20135;&#19994;&#38142;&#19978;&#19979;&#28216;&#21253;&#25324;&#30899;&#32420;&#32500;&#22312;&#20869;&#30340;&#19968;&#31995;&#21015;&#26680;&#24515;&#26448;&#26009;&#65292;&#20844;&#21496;&#39044;&#35745;2022~2025&#24180;&#21387;&#32553;&#22825;&#28982;&#27668;&#65288;CNG&#65289;&#20648;&#27668;&#29942;&#21644;&#20648;&#27682;&#29942;&#31561;&#39046;&#22495;&#21387;&#21147;&#23481;&#22120;&#29992;&#30899;&#32420;&#32500;&#38656;&#27714;&#24180;&#22343;&#22797;&#21512;&#22686;&#36895;&#26377;&#26395;&#36798;42%&#65292;&#35201;&#32487;&#32493;&#21457;&#23637;&#21387;&#21147;&#23481;&#22120;&#29992;&#30899;&#32420;&#32500;&#65292;&#32500;&#25345;&#20844;&#21496;&#30899;&#32420;&#32500;&#22312;CNG&#20648;&#27668;&#29942;&#21644;&#20648;&#27682;&#29942;&#30340;&#20840;&#29699;&#26368;&#39640;&#24066;&#22330;&#20221;&#39069;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;20&#65306;&#19996;&#20029;&#38598;&#22242;2022&#36130;&#24180;&#19982;&#35745;&#21010;2025&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;&#21450;&#20998;&#39033;&#26500;&#25104;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/d4a6e-9d8a958a-9495-4d10-be20-82240a21de24.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;21&#65306;&#19996;&#20029;&#38598;&#22242;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#19994;&#21153;2022&#36130;&#24180;&#19982;&#35745;&#21010;2025&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;&#12289;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;&#12289;ROIC</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/bf9dd-4c2a46c1-6a15-43b6-87ca-9bd144f8737a.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;&#20026;&#25187;&#38500;&#38750;&#32463;&#39033;&#30446;&#21518;&#30340;&#33829;&#19994;&#21033;&#28070;&#65307;&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#24093;&#20154;&#38598;&#22242;&#65306;&#25910;&#36141;&#19996;&#37030;&#36827;&#20891;&#30899;&#32420;&#32500;&#24066;&#22330;&#65292;&#26410;&#26469;&#30899;&#32420;&#32500;&#19994;&#21153;&#30528;&#21147;&#20110;&#33322;&#31354;&#33322;&#22825;&#21450;&#26032;&#20852;&#39046;&#22495;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#24093;&#20154;&#38598;&#22242;&#20027;&#33829;&#26448;&#26009;&#12289;&#21307;&#30103;&#20445;&#38505;&#12289;&#32420;&#32500;&#19982;&#20135;&#21697;&#31561;&#65292;2022&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;1.0&#19975;&#20159;&#26085;&#20803;&#12290;</strong></span>&#24093;&#20154;&#38598;&#22242;&#20027;&#33829;&#26448;&#26009;&#12289;&#21307;&#33647;&#21307;&#30103;&#12289;&#32420;&#32500;&#19982;&#20135;&#21697;&#31561;&#12290;2022&#36130;&#24180;&#65288;2022&#24180;4&#26376;~2023&#24180;3&#26376;&#65289;&#65292;&#24093;&#20154;&#38598;&#22242;&#33829;&#19994;&#25910;&#20837;1.0&#19975;&#20159;&#26085;&#20803;&#65292;EBITDA878&#20159;&#26085;&#20803;&#65292;&#24402;&#27597;&#20928;&#21033;&#28070;-177.0&#20159;&#26085;&#20803;&#65292;&#21576;&#29616;&#20111;&#25439;&#65292;&#20027;&#35201;&#30001;&#20110;&#35745;&#25552;&#36164;&#20135;&#20943;&#20540;&#25439;&#22833;&#19982;&#38750;&#26085;&#26412;&#30340;&#28023;&#22806;&#23376;&#20844;&#21496;&#36196;&#23383;&#22686;&#21152;&#24102;&#26469;&#30340;&#31246;&#36127;&#29575;&#19978;&#21319;&#12290;&#20998;&#19994;&#21153;&#30475;&#65292;2022&#36130;&#24180;&#65292;&#20844;&#21496;&#26448;&#26009;&#12289;&#21307;&#33647;&#21307;&#30103;&#12289;&#32420;&#32500;&#19982;&#20135;&#21697;&#12289;&#20449;&#24687;&#25216;&#26415;&#33829;&#25910;&#21344;&#27604;&#20998;&#21035;&#20026;45%&#12289;15%&#12289;32%&#12289;6%&#65292;EBITDA&#21344;&#27604;&#20998;&#21035;&#20026;18%&#12289;53%&#12289;18%&#12289;9%&#12290;</p><p><span><strong>&#24093;&#20154;&#30899;&#32420;&#32500;&#19994;&#21153;&#24402;&#23646;&#20110;&#26448;&#26009;&#19994;&#21153;&#65292;&#19994;&#21153;&#24067;&#23616;&#20840;&#29699;&#12290;</strong></span>&#24093;&#20154;&#38598;&#22242;&#26448;&#26009;&#19994;&#21153;&#21487;&#32454;&#20998;&#20026;&#39640;&#24615;&#33021;&#26448;&#26009;&#12289;&#22797;&#21512;&#26448;&#26009;&#12290;&#20854;&#20013;&#65292;&#20844;&#21496;&#39640;&#24615;&#33021;&#26448;&#26009;&#21253;&#25324;&#33459;&#32438;&#12289;&#26641;&#33026;&#12289;&#30899;&#32420;&#32500;&#65292;&#22797;&#21512;&#26448;&#26009;&#21253;&#25324;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#12289;&#29627;&#29827;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#31561;&#12290;&#24093;&#20154;&#38598;&#22242;&#30899;&#32420;&#32500;&#21450;&#22797;&#21512;&#26448;&#26009;&#20135;&#21697;&#21253;&#25324;Tenax&trade;&#30899;&#32420;&#32500;&#21450;&#20854;&#22797;&#21512;&#26448;&#26009;&#12289;Pyromex&trade;&#38459;&#29123;&#32420;&#32500;&#12289;Sereebo&reg;&#30899;&#32420;&#32500;&#22797;&#26448;&#31561;&#12290;&#30446;&#21069;&#24093;&#20154;&#38598;&#22242;&#22312;&#26085;&#26412;&#12289;&#20013;&#22269;&#12289;&#24503;&#22269;&#12289;&#32654;&#22269;&#31561;&#22269;&#23478;&#21306;&#22495;&#36827;&#34892;&#20840;&#29699;&#19994;&#21153;&#24067;&#23616;&#12290;</p><p><span><strong>&#24093;&#20154;&#30899;&#32420;&#32500;&#21450;&#22797;&#21512;&#26448;&#26009;&#20135;&#33021;&#19982;&#20135;&#21697;&#36136;&#37327;&#22788;&#20110;&#20840;&#29699;&#21069;&#21015;&#65292;&#19979;&#28216;&#20027;&#35201;&#24212;&#29992;&#20110;&#33322;&#31354;&#33322;&#22825;&#31561;&#65292;&#23458;&#25143;&#21253;&#25324;&#31354;&#23458;&#12289;&#36890;&#29992;&#31561;&#22269;&#38469;&#30693;&#21517;&#33322;&#31354;&#33322;&#22825;&#21450;&#27773;&#36710;&#20225;&#19994;&#12290;</strong></span>&#26681;&#25454;&#36187;&#22885;&#30899;&#32420;&#32500;&#25968;&#25454;&#65292;2022&#24180;&#24093;&#20154;&#30340;&#30899;&#32420;&#32500;&#20135;&#33021;1.45&#19975;&#21544;&#65292;&#20135;&#33021;&#22788;&#20110;&#20840;&#29699;&#21069;&#21015;&#12290;&#30446;&#21069;&#24093;&#20154;&#38598;&#22242;&#22312;&#26085;&#26412;&#12289;&#20013;&#22269;&#12289;&#36234;&#21335;&#12289;&#27431;&#27954;&#12289;&#32654;&#22269;&#31561;&#21306;&#22495;&#36827;&#34892;&#20840;&#29699;&#24067;&#23616;&#65292;&#19979;&#28216;&#24212;&#29992;&#20110;&#33322;&#31354;&#33322;&#22825;&#12289;&#24037;&#19994;&#31561;&#12290;2022&#36130;&#24180;&#65292;&#24093;&#20154;&#30899;&#32420;&#32500;&#20135;&#21697;&#22312;&#19979;&#28216;&#33322;&#31354;&#33322;&#22825;&#12289;&#19968;&#33324;&#24037;&#19994;&#12289;&#20307;&#32946;&#23089;&#20048;&#39046;&#22495;&#21344;&#27604;&#20998;&#21035;&#20026;45%&#12289;35%&#12289;20%&#12290;&#27492;&#22806;&#65292;&#24093;&#20154;&#38598;&#22242;&#30340;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#21516;&#26679;&#39046;&#20808;&#65292;&#19979;&#28216;&#23458;&#25143;&#21253;&#25324;&#31354;&#23458;&#12289;&#36890;&#29992;&#31561;&#12290;</p><p><span><strong>&#22797;&#30424;&#21382;&#21490;&#65292;&#19996;&#37030;&#20110;1975&#24180;&#24320;&#21551;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#65292;&#24093;&#20154;&#20110;1999&#24180;&#25910;&#36141;&#19996;&#37030;&#36827;&#20891;&#30899;&#32420;&#32500;&#65292;&#24182;&#20110;2018&#24180;&#25972;&#21512;&#30899;&#32420;&#32500;&#19994;&#21153;&#12290;</strong></span>&#26085;&#26412;&#24093;&#20154;&#38598;&#22242;&#12289;&#19996;&#37030;&#20998;&#21035;&#20110;1918&#24180;&#12289;1934&#24180;&#25104;&#31435;&#12290;&#19996;&#37030;&#20110;1975&#24180;&#24320;&#22987;&#37327;&#20135;PAN&#22522;&#30899;&#32420;&#32500;&#24182;&#38144;&#21806;Besfight&reg;&#21697;&#29260;&#30899;&#32420;&#32500;&#20135;&#21697;&#65288;&#35813;&#21697;&#29260;&#20110;2006&#24180;&#26356;&#21517;&#20026;Tenax&#65289;&#65292;&#24320;&#21551;&#30899;&#32420;&#32500;&#21830;&#19994;&#21270;&#12290;1999&#24180;&#65292;&#24093;&#20154;&#38598;&#22242;&#25910;&#36141;&#19996;&#37030;&#20154;&#36896;&#19997;&#65292;&#36827;&#20837;&#30899;&#32420;&#32500;&#24066;&#22330;&#12290;2001&#24180;&#65292;&#19996;&#37030;&#20154;&#36896;&#19997;&#26356;&#21517;&#20026;&#19996;&#37030;&#29305;&#32784;&#20811;&#19997;&#65288;Toho Tenax&#65289;&#12290;&#38543;&#21518;&#65292;&#24093;&#20154;&#38598;&#22242;&#24320;&#22987;&#36890;&#36807;&#20869;&#29983;&#22806;&#24310;&#26041;&#24335;&#36827;&#19968;&#27493;&#25512;&#36827;&#21457;&#23637;&#30899;&#32420;&#32500;&#19994;&#21153;&#12290;2018&#24180;&#65292;&#30899;&#32420;&#32500;&#19994;&#21153;&#23376;&#20844;&#21496;&#19996;&#37030;&#29305;&#32784;&#20811;&#19997;&#34987;&#25972;&#21512;&#20837;&#24093;&#20154;&#38598;&#22242;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;22&#65306;&#24093;&#20154;&#38598;&#22242;&#21450;&#20854;&#23376;&#20844;&#21496;&#19996;&#37030;&#29305;&#32784;&#20811;&#19997;&#30340;&#30899;&#32420;&#32500;&#19994;&#21153;&#21457;&#23637;&#22823;&#20107;&#20214;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/48d99-49d8e331-6ffa-4d59-8c01-1a4a03b17420.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#23448;&#32593;&#65292;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#23637;&#26395;&#26410;&#26469;&#65292;&#24093;&#20154;&#38598;&#22242;&#35268;&#21010;&#25104;&#20026;&#33021;&#22815;&#25903;&#25345;&#26410;&#26469;&#31038;&#20250;&#30340;&#20844;&#21496;&#65292;2023&#24180;&#39044;&#35745;&#23454;&#29616;&#33829;&#19994;&#25910;&#20837;/&#33829;&#19994;&#21033;&#28070;1.05&#19975;&#20159;&#26085;&#20803;/350&#20159;&#26085;&#20803;&#12290;</strong></span>&#24093;&#20154;&#38598;&#22242;&#38271;&#26399;&#24895;&#26223;&#20026;&#25104;&#20026;&#33021;&#22815;&#25903;&#25345;&#26410;&#26469;&#31038;&#20250;&#30340;&#20844;&#21496;[2]&#65292;&#24182;&#35268;&#21010;&#33267;2050&#24180;&#23454;&#29616;&#30899;&#20013;&#21644;&#30340;&#30456;&#20851;&#30446;&#26631;&#12290;&#23637;&#26395;2023&#36130;&#24180;&#65292;&#20844;&#21496;&#39044;&#35745;&#33829;&#19994;&#25910;&#20837;&#23454;&#29616;1.05&#19975;&#20159;&#26085;&#20803;&#12289;&#33829;&#19994;&#21033;&#28070;350&#20159;&#26085;&#20803;&#65292;&#20854;&#20013;&#26448;&#26009;&#19994;&#21153;&#26377;&#26395;&#23454;&#29616;&#33829;&#19994;&#25910;&#20837;4,700&#20159;&#26085;&#20803;&#12289;&#33829;&#19994;&#21033;&#28070;110&#20159;&#26085;&#20803;&#12290;</p><p><span><strong>&#23637;&#26395;&#30899;&#32420;&#32500;&#19994;&#21153;&#65292;&#24093;&#20154;&#38598;&#22242;&#35268;&#21010;&#25226;&#25569;&#20854;&#22312;&#33322;&#31354;&#33322;&#22825;&#21644;&#39118;&#30005;&#12289;&#21387;&#21147;&#23481;&#22120;&#31561;&#26032;&#20852;&#39046;&#22495;&#30340;&#38656;&#27714;&#65292;&#30899;&#32420;&#32500;&#22797;&#26448;&#21017;&#20197;&#21271;&#32654;&#20026;&#26680;&#24515;&#24320;&#23637;&#20840;&#29699;&#21270;&#12290;</strong></span>2022&#36130;&#24180;&#65292;&#21463;&#30410;&#20110;Tenax&trade;&#30899;&#32420;&#32500;&#19979;&#28216;&#38656;&#27714;&#22686;&#38271;&#65288;&#29305;&#21035;&#26159;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#65289;&#12289;&#20135;&#21697;&#20215;&#26684;&#19978;&#28072;&#65292;&#24093;&#20154;&#38598;&#22242;&#30899;&#32420;&#32500;&#19994;&#21153;&#23454;&#29616;&#33829;&#19994;&#25910;&#20837;&#19982;&#33829;&#19994;&#21033;&#28070;&#21516;&#27604;&#27491;&#22686;&#38271;&#12290;&#20844;&#21496;&#35748;&#20026;&#65292;&#30899;&#32420;&#32500;&#19979;&#28216;&#33322;&#31354;&#33322;&#22825;&#39046;&#22495;&#38656;&#27714;&#26377;&#26395;&#22797;&#33487;&#65292;&#21472;&#21152;&#39118;&#30005;&#12289;&#21387;&#21147;&#23481;&#22120;&#31561;&#26032;&#20852;&#39046;&#22495;&#38656;&#27714;&#22686;&#38271;&#65292;&#26410;&#26469;&#23558;&#30528;&#21147;&#20110;&#25226;&#25569;&#30456;&#20851;&#30899;&#32420;&#32500;&#39046;&#22495;&#38656;&#27714;&#65292;&#25514;&#26045;&#21253;&#25324;&#37319;&#21462;&#33719;&#24471;&#33322;&#31354;&#33322;&#22825;&#29992;&#30899;&#32420;&#32500;&#20013;&#38388;&#21697;&#39033;&#30446;&#30340;&#25514;&#26045;&#12289;&#23558;&#21271;&#32654;&#26032;&#24037;&#21378;&#36816;&#33829;&#22686;&#21152;&#30340;&#20135;&#37327;&#20998;&#37197;&#32473;&#38656;&#27714;&#26106;&#30427;&#30340;&#24037;&#19994;&#24212;&#29992;&#39046;&#22495;&#12289;&#22312;&#36234;&#21335;&#30340;&#26032;&#24037;&#21378;&#25193;&#22823;&#30899;&#32420;&#32500;&#28909;&#22266;&#24615;&#39044;&#28024;&#26009;&#30340;&#38144;&#21806;&#31561;&#12290;&#32780;&#23545;&#28085;&#30422;&#30899;&#32420;&#32500;&#22797;&#26448;&#12289;&#29627;&#32420;&#22797;&#26448;&#22312;&#20869;&#30340;&#22797;&#21512;&#26448;&#26009;&#19994;&#21153;&#65292;&#24093;&#20154;&#38598;&#22242;&#35268;&#21010;&#20197;&#21271;&#32654;&#20026;&#26680;&#24515;&#24320;&#23637;&#20840;&#29699;&#21270;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;23&#65306;&#24093;&#20154;&#38598;&#22242;&#33829;&#19994;&#25910;&#20837;&#23637;&#26395;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/3262d-cb115905-c9ae-4dab-a985-f551d95d33f3.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20844;&#21496;&#23448;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;24&#65306;&#24093;&#20154;&#38598;&#22242;&#33829;&#19994;&#21033;&#28070;&#23637;&#26395;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/78cb0-c6afe6a5-8c6a-438f-be16-0486093d1c44.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#19977;&#33777;&#21270;&#23398;&#65306;&#30899;&#32420;&#32500;&#20135;&#19994;&#38142;&#23436;&#25972;&#12289;&#20860;&#20855;PAN&#22522;&#19982;&#27813;&#38738;&#22522;&#65292;&#26410;&#26469;&#37325;&#24515;&#24066;&#22330;&#21270;&#12289;&#20840;&#29699;&#21270;&#12289;&#21487;&#25345;&#32493;</strong></p><p></p><p></p><p></p><p></p><p><span><strong>&#19977;&#33777;&#21270;&#23398;&#20027;&#33829;&#21151;&#33021;&#21830;&#21697;&#12289;&#24037;&#19994;&#26448;&#26009;&#12289;&#21307;&#30103;&#20445;&#20581;&#31561;&#65292;2022&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;/&#24402;&#27597;&#20928;&#21033;&#28070;4.6&#19975;&#20159;&#26085;&#20803;/960.7&#20159;&#26085;&#20803;&#12290;</strong></span>&#19977;&#33777;&#21270;&#23398;&#20027;&#33829;&#21151;&#33021;&#21830;&#21697;&#12289;&#21270;&#23398;&#21697;&#12289;&#24037;&#19994;&#27668;&#20307;&#12289;&#21307;&#30103;&#20445;&#20581;&#65292;&#26159;&#32508;&#21512;&#24615;&#36328;&#22269;&#20844;&#21496;&#65292;2022&#36130;&#24180;&#65288;2022&#24180;4&#26376;~2023&#24180;3&#26376;&#65289;&#65292;&#19977;&#33777;&#21270;&#23398;&#33829;&#19994;&#25910;&#20837;&#12289;&#24402;&#27597;&#20928;&#21033;&#28070;&#20998;&#21035;&#20026;4.6&#19975;&#20159;&#26085;&#20803;&#19982;960.7&#20159;&#26085;&#20803;&#12290;&#32454;&#20998;&#19994;&#21153;&#30475;&#65292;2022&#36130;&#24180;&#65292;&#21151;&#33021;&#21830;&#21697;&#12289;&#21270;&#23398;&#21697;&#12289;&#24037;&#19994;&#27668;&#20307;&#12289;&#21307;&#30103;&#20445;&#20581;&#20998;&#21035;&#21344;&#33829;&#19994;&#25910;&#20837;&#30340;28%&#12289;32%&#12289;26%&#12289;12%&#65292;&#20998;&#21035;&#21344;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;&#30340;16%&#12289;3%&#12289;37%&#12289;43%&#12290;</p><p><span><strong>&#19977;&#33777;&#21270;&#23398;&#30899;&#32420;&#32500;&#19994;&#21153;&#24402;&#23646;&#20110;&#21151;&#33021;&#21830;&#21697;&#65292;&#21344;&#27604;&#30456;&#23545;&#36739;&#23567;&#12290;</strong></span>&#26681;&#25454;&#25259;&#38706;&#65292;&#19977;&#33777;&#21270;&#23398;&#21151;&#33021;&#21830;&#21697;&#20027;&#35201;&#21253;&#25324;&#39640;&#24615;&#33021;&#32858;&#21512;&#29289;&#12289;&#32858;&#30899;&#37240;&#37231;&#12289;&#28034;&#23618;&#26448;&#26009;&#12289;&#21253;&#35013;&#65288;&#39135;&#21697;&#21253;&#35013;&#65289;&#21644;&#24037;&#19994;&#34180;&#33180;&#12289;&#32858;&#37231;&#34180;&#33180;&#12289;&#39640;&#24615;&#33021;&#24037;&#31243;&#22609;&#26009;&#12289;&#30899;&#32420;&#32500;&#21450;&#22797;&#21512;&#26448;&#26009;&#31561;&#12290;&#19977;&#33777;&#21270;&#23398;&#30899;&#32420;&#32500;&#30456;&#20851;&#19994;&#21153;&#24402;&#23646;&#20110;&#21151;&#33021;&#21830;&#21697;&#65292;&#20294;&#21344;&#27604;&#30456;&#23545;&#36739;&#23567;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;25&#65306;&#19977;&#33777;&#21270;&#23398;2022&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;&#65288;&#22806;&#22280;&#65289;&#12289;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;&#65288;&#20869;&#22280;&#65289;&#25353;&#19994;&#21153;&#25286;&#20998;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/20e4a-9f5211d3-e7bb-410d-a72e-fd4fbe9b38a2.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;&#20026;&#25187;&#38500;&#38750;&#32463;&#39033;&#30446;&#21518;&#30340;&#33829;&#19994;&#21033;&#28070;&#65307;&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;26&#65306;&#19977;&#33777;&#21270;&#23398;&#21151;&#33021;&#21830;&#21697;&#20027;&#35201;&#32454;&#20998;&#20135;&#21697;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/919d7-00898074-0521-4b32-822b-abe26deed1dd.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#19977;&#33777;&#21270;&#23398;&#21516;&#26102;&#20855;&#26377;PAN&#22522;&#19982;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#65292;&#20135;&#21697;&#35206;&#30422;&#20840;&#20135;&#19994;&#38142;&#12289;&#24067;&#23616;&#20840;&#29699;&#65292;2022&#24180;&#20135;&#33021;1.43&#19975;&#21544;&#12290;</strong></span>&#30446;&#21069;&#65292;&#19977;&#33777;&#21270;&#23398;&#21516;&#26102;&#20855;&#26377;PAN&#22522;&#19982;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#65292;&#23454;&#29616;&#20174;&#21407;&#26009;&#19993;&#28911;&#33096;&#12289;&#27813;&#38738;&#21040;&#30899;&#32420;&#32500;&#19997;&#26463;&#12289;&#20013;&#38388;&#26448;&#26009;&#12289;&#25104;&#22411;&#21697;&#31561;&#20135;&#21697;&#20840;&#20135;&#19994;&#38142;&#35206;&#30422;&#65292;&#19994;&#21153;&#24067;&#23616;&#20840;&#29699;&#65292;&#30446;&#21069;&#30899;&#32420;&#32500;&#19997;&#26463;&#21697;&#29260;&#21253;&#25324;PAN&#22522;&#30899;&#32420;&#32500;PYROFIL&trade;&#12289;GRAFIL&trade;&#21644;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;DIALEAD&trade;&#31561;&#65292;&#19979;&#28216;&#24191;&#27867;&#24212;&#29992;&#20110;&#39134;&#26426;&#12289;&#33322;&#22825;&#12289;&#27773;&#36710;&#12289;&#39118;&#30005;&#31561;&#39046;&#22495;&#12290;&#26681;&#25454;&#36187;&#22885;&#30899;&#32420;&#32500;&#65292;2022&#24180;&#20844;&#21496;&#30899;&#32420;&#32500;&#20135;&#33021;1.43&#19975;&#21544;&#12290;</p><p><span><strong>&#22797;&#30424;&#21382;&#21490;&#65292;&#19977;&#33777;&#21270;&#23398;&#30899;&#32420;&#32500;&#19994;&#21153;&#21382;&#32463;&#19977;&#33777;&#20029;&#38451;&#12289;&#19977;&#33777;&#26641;&#33026;&#12289;&#32654;&#22269;Grafil&#20844;&#21496;&#31561;&#22810;&#36718;&#24182;&#36141;&#25972;&#21512;&#65292;&#36880;&#28176;&#24067;&#23616;&#20840;&#38754;&#12290;</strong></span>&#19977;&#33777;&#21270;&#23398;&#21516;&#26102;&#32463;&#33829;PAN&#22522;&#30899;&#32420;&#32500;&#19982;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#12290;PAN&#22522;&#30899;&#32420;&#32500;&#21382;&#21490;&#30475;&#65292;&#19977;&#33777;&#20029;&#38451;&#20110;1972&#24180;&#24320;&#22987;&#24320;&#21457;PAN&#22522;&#30899;&#32420;&#32500;&#65292;&#24182;&#20998;&#21035;&#20110;1976&#24180;&#12289;1983&#24180;&#24320;&#22987;&#29983;&#20135;&#30899;&#32420;&#32500;&#39044;&#28024;&#26009;&#12289;PAN&#22522;&#30899;&#32420;&#32500;&#12290;1990&#12289;1991&#24180;&#12289;2012&#24180;&#12289;2013&#24180;&#65292;&#19977;&#33777;&#20029;&#38451;&#20808;&#21518;&#25910;&#36141;&#32654;&#22269;&#39044;&#28024;&#26009;&#21046;&#36896;&#21830;Newport&#20844;&#21496;&#12289;&#32654;&#22269;&#30899;&#32420;&#32500;&#21046;&#36896;&#21830;Grafil&#20844;&#21496;&#12289;&#36187;&#36710;&#39046;&#22495;&#30899;&#32420;&#32500;&#21046;&#36896;&#21378;&#21830;Challenge&#20844;&#21496;&#12289;&#32654;&#22269;&#39640;&#23572;&#22827;&#29699;&#26438;&#21046;&#36896;&#21830;Aldila&#20844;&#21496;&#12290;2010&#24180;&#65292;&#19977;&#33777;&#20029;&#38451;&#19982;&#24503;&#22269;SGL&#20844;&#21496;&#35774;&#31435;&#21512;&#36164;&#20844;&#21496;&#20026;&#23453;&#39532;&#30340;&#30005;&#21160;&#27773;&#36710;i3/i8&#25552;&#20379;&#30899;&#32420;&#32500;&#21407;&#32433;&#12290;&#20174;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#21382;&#21490;&#30475;&#65292;1978&#24180;&#65292;&#19977;&#33777;&#21270;&#25104;&#24037;&#19994;&#30528;&#25163;&#24320;&#21457;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#65292;1987&#24180;&#65292;&#19977;&#33777;&#21270;&#25104;&#24037;&#19994;&#24320;&#22987;&#25209;&#37327;&#29983;&#20135;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#65292;&#24182;&#22312;&#21270;&#25104;Fiber Light&#20844;&#21496;&#24320;&#22987;&#21046;&#36896;&#39044;&#28024;&#26009;&#65292;&#38543;&#21518;&#30456;&#20851;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#20135;&#21697;&#38470;&#32493;&#22312;&#25705;&#25176;&#36710;&#21046;&#21160;&#22120;&#12289;&#38136;&#38081;&#32467;&#26500;&#20307;&#12289;&#26426;&#26800;&#33218;&#31561;&#22810;&#39046;&#22495;&#24212;&#29992;&#12290;2015&#24180;&#65292;&#19977;&#33777;&#20029;&#38451;&#30340;PAN&#22522;&#30899;&#32420;&#32500;&#20107;&#19994;&#21644;&#19977;&#33777;&#26641;&#33026;&#30340;&#27813;&#38738;&#22522;&#30899;&#32420;&#32500;&#20107;&#19994;&#36827;&#34892;&#20102;&#21512;&#24182;&#65292;&#24182;&#30001;&#19977;&#33777;&#20029;&#38451;&#32487;&#25215;&#12290;2017&#24180;&#65292;&#38543;&#30528;&#19977;&#33777;&#21270;&#23398;&#30340;&#25104;&#31435;&#65292;&#19977;&#33777;&#21270;&#23398;&#30340;&#30899;&#32420;&#32500;&#20107;&#19994;&#24320;&#21551;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;27&#65306;&#19977;&#33777;&#21270;&#23398;&#30899;&#32420;&#32500;&#19994;&#21153;&#21457;&#23637;&#21382;&#21490;&#22823;&#20107;&#20214;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/f93f7-e3db324d-77f0-4024-9b61-4928af342a5d.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#23448;&#32593;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#23637;&#26395;&#26410;&#26469;&#65292;&#19977;&#33777;&#21270;&#23398;&#37325;&#35270;KAITEKI&#21407;&#21017;&#65292;&#21521;&#29305;&#31181;&#26448;&#26009;&#21830;&#36716;&#22411;&#65292;&#30446;&#26631;&#33267;2025&#36130;&#24180;&#33829;&#19994;&#25910;&#20837;3.4&#19975;&#20159;&#26085;&#20803;&#12290;</strong></span>KAITEKI&#21407;&#21017;&#20026;&ldquo;&#20351;&#20154;&#31867;&#12289;&#31038;&#20250;&#21644;&#22320;&#29699;&#27704;&#33862;&#20581;&#24247;&rdquo;&#65292;&#19977;&#33777;&#21270;&#23398;&#23558;KAITEKI&#21407;&#21017;&#20316;&#20026;&#20854;&#19968;&#20999;&#34892;&#21160;&#30340;&#25351;&#23548;&#21407;&#21017;&#65292;&#25512;&#21160;&#21487;&#25345;&#32493;&#21457;&#23637;&#12290;&#19977;&#33777;&#21270;&#23398;&#26410;&#26469;&#21457;&#23637;&#25112;&#30053;&#21253;&#25324;&#21487;&#25345;&#32493;&#24615;&#22686;&#38271;&#12289;&#25112;&#30053;&#25104;&#26412;&#36716;&#25442;&#12289;&#19994;&#21153;&#36864;&#20986;&#12289;&#26356;&#31934;&#24178;&#19982;&#25968;&#23383;&#21270;&#36171;&#33021;&#12289;&#25112;&#30053;&#36164;&#26412;&#37197;&#32622;&#31561;&#20116;&#22823;&#20030;&#25514;&#65292;&#26410;&#26469;&#36880;&#28176;&#36864;&#20986;&#30707;&#21270;&#21644;&#29028;&#21270;&#24037;&#30456;&#20851;&#19994;&#21153;&#65292;&#32858;&#28966;&#21151;&#33021;&#21830;&#21697;&#12289;&#24037;&#19994;&#27668;&#20307;&#12289;&#21307;&#30103;&#20445;&#20581;&#12289;MMA&#31561;&#19994;&#21153;&#65292;&#22522;&#20110;&#21487;&#25345;&#32493;&#21457;&#23637;&#36235;&#21183;&#21521;&#21521;&#29305;&#31181;&#26448;&#26009;&#21830;&#36716;&#22411;&#12290;&#20174;&#36130;&#21153;&#25351;&#26631;&#30475;&#65292;&#19977;&#33777;&#21270;&#23398;&#30446;&#26631;&#33267;2025&#36130;&#24180;&#23454;&#29616;&#33829;&#19994;&#25910;&#20837;3.4&#19975;&#20159;&#26085;&#20803;&#12289;EBITDA 6,000&#20159;&#26085;&#20803;&#12289;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;3,650&#20159;&#26085;&#20803;&#12289;EPS 143&#26085;&#20803;&#12290;</p><p><span><strong>&#21253;&#25324;&#30899;&#32420;&#32500;&#19994;&#21153;&#22312;&#20869;&#30340;&#21151;&#33021;&#21830;&#21697;&#19994;&#21153;&#26410;&#26469;&#23558;&#26356;&#37325;&#35270;&#24066;&#22330;&#39537;&#21160;&#12289;&#20840;&#29699;&#21270;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#12290;&#21516;&#26102;&#30899;&#32420;&#32500;&#19994;&#21153;&#26159;&#19977;&#33777;KAITEKI&#21407;&#21017;&#30340;&#35299;&#20915;&#26041;&#26696;&#20043;&#19968;&#12290;</strong></span>&#30899;&#32420;&#32500;&#19994;&#21153;&#22312;&#20869;&#30340;&#21151;&#33021;&#21830;&#21697;&#19994;&#21153;&#26410;&#26469;&#23558;&#32487;&#32493;&#26159;&#19977;&#33777;&#21270;&#23398;&#30340;&#37325;&#35201;&#30408;&#21033;&#39537;&#21160;&#19994;&#21153;&#65292;&#20844;&#21496;&#30446;&#26631;2025&#36130;&#24180;&#21151;&#33021;&#21830;&#21697;&#19994;&#21153;EBITDA 2,250&#20159;&#26085;&#20803;&#12290;&#26410;&#26469;&#21151;&#33021;&#21830;&#19994;&#19994;&#21153;&#23558;&#32487;&#32493;&#26397;&#21521;&#24066;&#22330;&#39537;&#21160;&#12289;&#20840;&#29699;&#21270;&#12289;&#21487;&#25345;&#32493;&#21457;&#23637;&#26041;&#21521;&#21457;&#23637;&#65292;&#37325;&#35270;&#19979;&#28216;&#26032;&#33021;&#28304;&#27773;&#36710;/&#20132;&#36890;&#12289;&#25968;&#23383;&#32463;&#27982;&#12289;&#39135;&#21697;&#31561;&#24066;&#22330;&#12290;&#20854;&#20013;&#30899;&#32420;&#32500;&#21450;&#22797;&#21512;&#26448;&#26009;&#20135;&#21697;&#19979;&#28216;&#21487;&#24212;&#29992;&#20110;&#26032;&#33021;&#28304;&#27773;&#36710;&#31561;&#26032;&#20852;&#39046;&#22495;&#65292;&#19988;&#26159;&#19977;&#33777;&#21270;&#23398;&#36143;&#24443;&#23454;&#26045;KAITEKI&#21407;&#21017;&#30340;&#37325;&#35201;&#35299;&#20915;&#26041;&#26696;&#20043;&#19968;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;28&#65306;&#19977;&#33777;&#21270;&#23398;&#33829;&#19994;&#25910;&#20837;&#12289;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;&#12289;EPS&#26410;&#26469;&#35268;&#21010;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/1b0d0-77b1f01d-f532-4b20-9913-72aca3b90c54.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#26680;&#24515;&#33829;&#19994;&#21033;&#28070;&#20026;&#25187;&#38500;&#38750;&#32463;&#39033;&#30446;&#21518;&#30340;&#33829;&#19994;&#21033;&#28070;&#65307;&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#22270;&#34920;29&#65306;&#19977;&#33777;&#21270;&#23398;&#20998;&#19994;&#21153;&#35268;&#21010;&#30340;2025&#36130;&#24180;&#36130;&#21153;&#30446;&#26631;</p><p></p><p></p><p></p><p></p><p><img src="https://img3.gelonghui.com/e591b-3d530b0d-9d94-4481-8fcf-5b77f9a584fd.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p>&#27880;&#65306;&#34920;&#20013;&#20026;2025&#36130;&#24180;&#19982;2021&#36130;&#24180;&#23545;&#27604;&#65292;&rarr;&#24038;&#26041;&#20026;2021&#36130;&#24180;&#25968;&#25454;&#65292;&rarr;&#21491;&#26041;&#20026;2025&#36130;&#24180;&#30446;&#26631;&#65307;&#36164;&#26009;&#26469;&#28304;&#65306;&#20844;&#21496;&#20844;&#21578;&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong>&#39118;&#38505;&#25552;&#31034;</strong></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#21830;&#19994;&#21270;&#25512;&#36827;&#32531;&#24930;&#12290;</strong></span>&#34429;&#28982;&#30899;&#32420;&#32500;&#21450;&#30899;&#32420;&#32500;&#22797;&#21512;&#26448;&#26009;&#20135;&#21697;&#24615;&#33021;&#20248;&#24322;&#65292;&#20294;&#21830;&#19994;&#21270;&#36827;&#31243;&#20173;&#38656;&#25512;&#36827;&#12290;&#22914;&#26524;&#26410;&#26469;&#30899;&#32420;&#32500;&#30456;&#20851;&#20135;&#21697;&#21830;&#19994;&#21270;&#25512;&#36827;&#32531;&#24930;&#65292;&#21017;&#19981;&#21033;&#20110;&#30899;&#32420;&#32500;&#30456;&#20851;&#20844;&#21496;&#20013;&#38271;&#26399;&#21457;&#23637;&#12290;</p><p><span><strong>&#19979;&#28216;&#38656;&#27714;&#30130;&#24369;&#12290;</strong></span>&#25105;&#20204;&#39044;&#35745;&#26410;&#26469;&#39118;&#30005;&#12289;&#20648;&#27682;&#29942;&#12289;&#30899;&#30899;&#28909;&#22330;&#31561;&#26032;&#20852;&#39046;&#22495;&#25110;&#25104;&#30899;&#32420;&#32500;&#19979;&#28216;&#24066;&#22330;&#26032;&#22686;&#38271;&#24341;&#25806;&#65292;&#20294;&#22914;&#26524;&#19979;&#28216;&#38656;&#27714;&#30130;&#24369;&#65292;&#30899;&#32420;&#32500;&#24066;&#22330;&#21457;&#23637;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#12290;</p><p></p><p></p><p></p><p></p><p></p><p></p><p><font color="#363636">&#27880;&#65306;</font><span>&#26412;&#25991;&#25688;&#33258;&#20013;&#37329;2023&#24180;6&#26376;26&#26085;&#30740;&#25253;&#12298;&#20013;&#37329;&#30475;&#28023;&#22806;&#65306;&#26085;&#26412;&#30899;&#32420;&#32500;&#21457;&#23637;&#21551;&#31034;&#24405;&#12299;</span><br></p><p>&#24464;&#22869;&#26216;&#65292;CFA &#20998;&#26512;&#21592; SAC &#25191;&#35777;&#32534;&#21495;&#65306;S0080518070013 SFC CE Ref&#65306;BTN255</p><p>&#35032;&#23389;&#38155; &#20998;&#26512;&#21592; SAC &#25191;&#35777;&#32534;&#21495;&#65306;S0080521010004 SFC CE Ref&#65306;BRE717</p><p>&#36158;&#38596;&#20255; &#20998;&#26512;&#21592; SAC &#25191;&#35777;&#32534;&#21495;&#65306;S0080518090004 SFC CE Ref&#65306;BRF843</p><p>&#22799;&#26031;&#20141; &#20998;&#26512;&#21592; SAC &#25191;&#35777;&#32534;&#21495;&#65306;S0080522070012 SFC CE Ref&#65306;BTK499</p><p></p><p></p><p></p><p></p><p></p></body></html>