<!doctype html><html><head><meta charset="utf-8"><title>明确责任归属 开启准入试点 新政下自动驾驶产业机会与挑战并存</title></head><body><p><br></p>
<!-- EM_StockImg_Start --><p><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0802" rel="noopener noreferrer"><img src="https://webquoteklinepic.eastmoney.com/GetPic.aspx?nid=90.BK0802&amp;imageType=k&amp;token=28dfeb41d35cc81d84b4664d7c23c49f&amp;at=1" border="0" alt="K&#22270; BK0802_0" referrerpolicy="no-referrer" loading="lazy"></a></p>
<!-- EM_StockImg_End --><p>&#12288;&#12288;&#33258;&#21160;&#39550;&#39542;&#34892;&#19994;&#21457;&#23637;&#36814;&#37324;&#31243;&#30865;&#26102;&#21051;&#12290;<br></p>
<p>&#12288;&#12288;&#36817;&#26085;&#65292;&#24037;&#20449;&#37096;&#31561;&#22235;&#37096;&#38376;&#21457;&#24067;&#12298;&#20851;&#20110;&#24320;&#23637;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#20934;&#20837;&#21644;&#19978;&#36335;&#36890;&#34892;&#35797;&#28857;&#24037;&#20316;&#30340;&#36890;&#30693;&#12299;&#65288;&#19979;&#31216;&#12298;&#36890;&#30693;&#12299;&#65289;&#65292;&#23545;L3&#65288;&#26377;&#26465;&#20214;&#33258;&#21160;&#39550;&#39542;&#65289;/L4&#65288;&#39640;&#24230;&#33258;&#21160;&#39550;&#39542;&#65289;&#33258;&#21160;&#39550;&#39542;&#30340;&#20934;&#20837;&#35268;&#33539;&#20316;&#20986;&#20855;&#20307;&#35201;&#27714;&#65292;&#24182;&#23436;&#21892;&#20102;&#30456;&#20851;&#35268;&#21017;&#12290;&#21516;&#26102;&#65292;&#24320;&#21551;&#39318;&#25209;&#35797;&#28857;&#20225;&#19994;&#36980;&#36873;&#24037;&#20316;&#12290;</p>
<p>&#12288;&#12288;&#21463;&#35775;&#19987;&#23478;&#35748;&#20026;&#65292;&#38543;&#30528;&#24066;&#22330;&#24212;&#29992;&#30340;&#25171;&#24320;&#65292;&#24517;&#23558;&#26377;&#21033;&#20110;&#36710;&#20225;&#21644;&#38646;&#37096;&#20214;&#20225;&#19994;&#36873;&#25321;&#39640;&#24615;&#20215;&#27604;&#12289;&#39640;&#23433;&#20840;&#24615;&#20197;&#21450;&#26356;&#20855;&#21830;&#19994;&#21270;&#21487;&#34892;&#24615;&#30340;&#25216;&#26415;&#36335;&#32447;&#65292;&#20225;&#19994;&#30340;&#20135;&#21697;&#23558;&#36805;&#36895;&#20174;&#30740;&#31350;&#22411;&#21521;&#24212;&#29992;&#22411;&#36716;&#21464;&#12290;</p>
<p>&#12288;&#12288;&#27492;&#22806;&#65292;&#19994;&#20869;&#20154;&#22763;&#20998;&#26512;&#65292;&#12298;&#36890;&#30693;&#12299;&#30340;&#33853;&#22320;&#20026;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/105.TSLA" rel="noopener noreferrer">&#29305;&#26031;&#25289;</a></span><span></span>FSD&#65288;Full self-driving&#65292;&#23436;&#20840;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0802" rel="noopener noreferrer">&#26080;&#20154;&#39550;&#39542;</a></span><span></span>&#31995;&#32479;&#65289;&#36827;&#20837;&#22269;&#20869;&#24066;&#22330;&#36827;&#19968;&#27493;&#25195;&#28165;&#38556;&#30861;&#12290;&ldquo;&#24378;&#25932;&rdquo;&#26469;&#34989;&#65292;&#22269;&#20869;&#33258;&#21160;&#39550;&#39542;&#20225;&#19994;&#24212;&#22914;&#20309;&#24212;&#23545;&#65311;</p>
<p><strong>&#12288;&#12288;&#33258;&#21160;&#39550;&#39542;&#36187;&#36947;</strong></p>
<p><strong>&#12288;&#12288;&#24341;&#24471;&#22823;&#37327;&#25237;&#36164;&#36827;&#20837;</strong></p>
<p>&#12288;&#12288;&#22312;&#21271;&#20140;&#32463;&#27982;&#25216;&#26415;&#24320;&#21457;&#21306;&#30340;&#34903;&#36947;&#19978;&#65292;&#26102;&#24120;&#33021;&#30475;&#21040;&#22836;&#39030;&#21508;&#31867;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0905" rel="noopener noreferrer">&#20256;&#24863;&#22120;</a></span><span></span>&#30340;&#27773;&#36710;&#31359;&#26797;&#20110;&#36710;&#27969;&#20013;&#12290;&#36825;&#20123;&#36710;&#36742;&#37117;&#26377;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&mdash;&mdash;&#27809;&#26377;&#39550;&#39542;&#21592;&#12290;&#19981;&#20037;&#21069;&#65292;&#35760;&#32773;&#23601;&#30495;&#20999;&#20307;&#39564;&#20102;&#19968;&#25226;&ldquo;&#26080;&#20154;&#36710;&rdquo;&#25552;&#20379;&#30340;&#20986;&#34892;&#26381;&#21153;&#65306;&#25171;&#24320;&#25163;&#26426;&#19978;&#30340;&ldquo;PonyPilot+&rdquo;&#24212;&#29992;&#36719;&#20214;&#65292;&#36755;&#20837;&#30446;&#30340;&#22320;&#65292;&#31616;&#21333;&#20960;&#27493;&#25805;&#20316;&#65292;&#19968;&#36742;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#24456;&#24555;&#23601;&#20572;&#22312;&#20102;&#25351;&#23450;&#19978;&#36710;&#28857;&#12290;&#36827;&#20837;&#36710;&#20869;&#65292;&#39564;&#35777;&#34892;&#31243;&#20449;&#24687;&#65292;&#36710;&#36742;&#24320;&#22987;&#33258;&#21160;&#34892;&#39542;&#12290;&#34892;&#39542;&#26399;&#38388;&#65292;&#21518;&#25490;&#23631;&#24149;&#19978;&#26174;&#31034;&#30528;&#36710;&#36742;&#36712;&#36857;&#12289;&#36947;&#36335;&#29615;&#22659;&#12289;&#36710;&#36895;&#31561;&#20449;&#24687;&#12290;&#32422;20&#20998;&#38047;&#65292;&#27773;&#36710;&#24179;&#31283;&#25269;&#36798;&#30446;&#30340;&#22320;&#12290;</p>
<p>&#12288;&#12288;&#36817;&#24180;&#26469;&#65292;&#22312;&#25919;&#31574;&#25903;&#25345;&#21644;&#25216;&#26415;&#36827;&#27493;&#30340;&#21452;&#37325;&#21152;&#25345;&#19979;&#65292;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#21152;&#36895;&#34701;&#20837;&#25105;&#20204;&#29983;&#20135;&#29983;&#27963;&#30340;&#35832;&#22810;&#26041;&#38754;&#12290;&#22823;&#21040;&#30719;&#23665;&#12289;&#28207;&#21475;&#31561;&#22330;&#26223;&#30340;&#36135;&#29289;&#26080;&#20154;&#21270;&#36816;&#36755;&#65292;&#23567;&#21040;&#20026;&#30334;&#22995;&#20986;&#34892;&#25552;&#20379;&#20195;&#27493;&#26381;&#21153;&#12290;&#33258;&#21160;&#39550;&#39542;&#20316;&#20026;&#27773;&#36710;&#26234;&#33021;&#21270;&#12289;&#32593;&#32852;&#21270;&#30340;&#26680;&#24515;&#29615;&#33410;&#65292;&#24050;&#25104;&#20026;&#21508;&#22269;&#20135;&#19994;&#30028;&#12289;&#31185;&#25216;&#30028;&#31454;&#20105;&#30340;&#26032;&#36187;&#36947;&#12290;</p>
<p>&#12288;&#12288;&#33258;&#21160;&#39550;&#39542;&#30340;&#24040;&#22823;&#28508;&#21147;&#21560;&#24341;&#30528;&#22823;&#37327;&#25237;&#36164;&#36827;&#20837;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#36817;&#20123;&#24180;&#25105;&#22269;&#33258;&#21160;&#39550;&#39542;&#39046;&#22495;&#34701;&#36164;&#35268;&#27169;&#20174;2014&#24180;&#30340;4&#36215;&#34701;&#36164;&#20107;&#20214;&#65292;&#21512;&#35745;&#34701;&#36164;&#37329;&#39069;0.45&#20159;&#20803;&#65292;&#24555;&#36895;&#22686;&#38271;&#33267;2021&#24180;&#30340;111&#36215;497.8&#20159;&#20803;&#12290;</p>
<p>&#12288;&#12288;&#20013;&#22269;&#31038;&#20250;&#31185;&#23398;&#38498;&#24037;&#19994;&#32463;&#27982;&#30740;&#31350;&#25152;&#30740;&#31350;&#21592;&#26446;&#26195;&#21326;&#22312;&#25509;&#21463;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0473" rel="noopener noreferrer">&#35777;&#21048;</a></span><span></span>&#26102;&#25253;&#35760;&#32773;&#37319;&#35775;&#26102;&#25351;&#20986;&#65292;&#36164;&#37329;&#30340;&#22823;&#37327;&#25237;&#20837;&#20652;&#21270;&#20102;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#24555;&#36895;&#21457;&#23637;&#12289;&#24066;&#22330;&#25509;&#21463;&#31243;&#24230;&#19981;&#26029;&#25552;&#39640;&#65292;&#30001;&#27492;&#20063;&#25512;&#21160;&#20102;&#19968;&#25209;&#37325;&#35270;&#33258;&#21160;&#39550;&#39542;&#30340;&#36710;&#20225;&#24555;&#36895;&#21457;&#23637;&#12290;&#33258;&#21160;&#39550;&#39542;&#35013;&#26426;&#37327;&#24555;&#36895;&#22686;&#38271;&#30340;&#21516;&#26102;&#65292;&#30456;&#23545;&#36739;&#39640;&#32423;&#21035;&#30340;&#33258;&#21160;&#39550;&#39542;&#25152;&#21344;&#27604;&#37325;&#20063;&#22312;&#25345;&#32493;&#25552;&#39640;&#12290;&ldquo;&#29233;&#26222;&#25628;&#27773;&#36710;&rdquo;&#25968;&#25454;&#26174;&#31034;&#65292;2022&#24180;1~11&#26376;&#22269;&#20869;&#33258;&#21160;&#39550;&#39542;L2&#32423;&#65288;&#37096;&#20998;&#33258;&#21160;&#39550;&#39542;&#65292;&#31995;&#32479;&#33021;&#23436;&#25104;&#26576;&#20123;&#39550;&#39542;&#20219;&#21153;&#65292;&#20294;&#39550;&#39542;&#21592;&#24517;&#39035;&#38543;&#26102;&#25509;&#31649;&#31995;&#32479;&#65289;&#21450;&#20197;&#19978;&#20135;&#21697;&#38144;&#37327;&#21516;&#27604;&#22686;&#38271;46.0%&#65292;&#28183;&#36879;&#29575;&#21516;&#27604;&#22686;&#38271;11.8%&#12290;</p>
<p><strong>&#12288;&#12288;&#39318;&#27425;&#20174;&#22269;&#23478;&#23618;&#38754;&#35268;&#23450;</strong></p>
<p><strong>&#12288;&#12288;&#26080;&#20154;&#36710;&#19978;&#36335;&#36890;&#34892;&#35268;&#33539;</strong></p>
<p>&#12288;&#12288;&ldquo;&#20174;&#23454;&#36341;&#26469;&#30475;&#65292;&#25105;&#22269;&#33258;&#21160;&#39550;&#39542;&#20135;&#19994;&#24050;&#32463;&#23454;&#29616;&#30456;&#24403;&#31243;&#24230;&#30340;&#25216;&#26415;&#31215;&#32047;&#65292;&#24182;&#19988;&#25506;&#32034;&#20986;&#20016;&#23500;&#30340;&#24212;&#29992;&#22330;&#26223;&#65292;&#20294;&#29616;&#26377;&#30340;&#27979;&#35797;&#24212;&#29992;&#30456;&#20851;&#35268;&#33539;&#21644;&#21508;&#22320;&#30340;&#21306;&#22495;&#24615;&#35797;&#28857;&#25919;&#31574;&#24840;&#21457;&#38590;&#20197;&#28385;&#36275;&#33258;&#21160;&#39550;&#39542;&#20135;&#19994;&#21270;&#12289;&#35268;&#33539;&#21270;&#12289;&#27491;&#35268;&#21270;&#21457;&#23637;&#30340;&#38656;&#35201;&#12290;&rdquo;&#20844;&#23433;&#37096;&#36947;&#36335;&#20132;&#36890;&#23433;&#20840;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#29579;&#38271;&#21531;&#25351;&#20986;&#12290;</p>
<p>&#12288;&#12288;&#26412;&#27425;&#12298;&#36890;&#30693;&#12299;&#39318;&#27425;&#20174;&#22269;&#23478;&#23618;&#38754;&#35268;&#23450;&#20102;&#32479;&#19968;&#30340;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#19978;&#36335;&#36890;&#34892;&#35268;&#33539;&#65292;&#24182;&#36980;&#36873;&#20855;&#22791;&#37327;&#20135;&#26465;&#20214;&#30340;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#20135;&#21697;&#65292;&#24320;&#23637;&#20934;&#20837;&#12289;&#36890;&#34892;&#19982;&#36816;&#33829;&#35797;&#28857;&#12290;&ldquo;&#36825;&#23558;&#26377;&#25928;&#38477;&#20302;&#20225;&#19994;&#22312;&#35797;&#28857;&#22478;&#24066;&#25299;&#23637;&#19994;&#21153;&#30340;&#21512;&#35268;&#25104;&#26412;&#65292;&#20026;&#20225;&#19994;&#25552;&#20379;&#31283;&#23450;&#30340;&#25919;&#31574;&#39044;&#26399;&#12290;&rdquo;&#36710;&#22827;&#21672;&#35810;&#21512;&#20249;&#20154;&#26361;&#24191;&#24179;&#21521;&#35760;&#32773;&#25351;&#20986;&#12290;</p>
<p>&#12288;&#12288;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&ldquo;&#23613;&#31649;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#24555;&#36895;&#21457;&#23637;&#12289;&#24066;&#22330;&#38656;&#27714;&#19981;&#26029;&#25104;&#29087;&#65292;&#20294;&#33258;&#21160;&#39550;&#39542;&#36827;&#19968;&#27493;&#21457;&#23637;&#38656;&#35201;&#26356;&#22909;&#22320;&#35299;&#20915;&#25216;&#26415;&#12289;&#25104;&#26412;&#31561;&#22810;&#26041;&#38754;&#23384;&#22312;&#30340;&#38382;&#39064;&#12290;&#29305;&#21035;&#26159;&#30456;&#20851;&#27861;&#24459;&#27861;&#35268;&#30340;&#32570;&#20301;&#19982;&#19981;&#20581;&#20840;&#24050;&#25104;&#20026;&#33258;&#21160;&#39550;&#39542;&#21521;&#26356;&#39640;&#31561;&#32423;&#21457;&#23637;&#30340;&#25507;&#32920;&#22240;&#32032;&#12290;&rdquo;&#26446;&#26195;&#21326;&#35748;&#20026;&#12290;</p>
<p>&#12288;&#12288;&#26446;&#26195;&#21326;&#25351;&#20986;&#65292;&#23545;&#20110;L3&#32423;&#65288;&#22312;&#26576;&#20010;&#29305;&#23450;&#30340;&#20132;&#36890;&#29615;&#22659;&#19979;&#21487;&#29420;&#31435;&#23436;&#25104;&#25152;&#26377;&#39550;&#39542;&#25805;&#20316;&#65289;&#21450;&#20197;&#19978;&#33258;&#21160;&#39550;&#39542;&#36710;&#36742;&#65292;&#30001;&#31995;&#32479;&#25805;&#25511;&#36710;&#36742;&#21457;&#29983;&#20107;&#25925;&#36896;&#25104;&#25439;&#23475;&#26102;&#65292;&#22312;&#26435;&#36131;&#35748;&#23450;&#12289;&#36947;&#24503;&#20262;&#29702;&#31561;&#26041;&#38754;&#20173;&#23384;&#22312;&#36739;&#22823;&#20105;&#35758;&#21644;&#27861;&#24459;&#32570;&#22833;&#12290;&#37096;&#20998;&#20225;&#19994;&#20026;&#20102;&#35268;&#36991;&#27861;&#24459;&#39118;&#38505;&#65292;&#21363;&#20351;&#25216;&#26415;&#19978;&#24050;&#23454;&#29616;L3&#32423;&#29978;&#33267;L4&#32423;&#65288;&#21487;&#20197;&#23436;&#20840;&#25509;&#31649;&#25152;&#26377;&#39550;&#39542;&#25805;&#20316;&#65289;&#33258;&#21160;&#39550;&#39542;&#21151;&#33021;&#65292;&#20173;&#28982;&#25512;&#36831;&#21457;&#24067;L3&#32423;&#20135;&#21697;&#12290;</p>
<p>&#12288;&#12288;&#32780;&#26412;&#27425;&#12298;&#36890;&#30693;&#12299;&#39318;&#27425;&#26126;&#30830;&#30340;&#39640;&#38454;&#33258;&#21160;&#39550;&#39542;&#20107;&#25925;&#36131;&#20219;&#24402;&#23646;&#65292;&#24688;&#33021;&#26377;&#25928;&#22238;&#24212;&#20225;&#19994;&#25285;&#24551;&#12290;&#12298;&#36890;&#30693;&#12299;&#25351;&#20986;&#65292;&#22312;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#28608;&#27963;&#29366;&#24577;&#19979;&#21457;&#29983;&#36829;&#27861;&#25110;&#20107;&#25925;&#65292;&#35797;&#28857;&#27773;&#36710;&#29983;&#20135;&#20225;&#19994;&#19982;&#35797;&#28857;&#20351;&#29992;&#20027;&#20307;&#65288;&#19979;&#31216;&ldquo;&#36710;&#20225;&rdquo;&#21644;&ldquo;&#36816;&#33829;&#21830;&rdquo;&#65289;&#38656;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#21521;&#30456;&#20851;&#37096;&#38376;&#25552;&#20379;&#35777;&#26126;&#26448;&#26009;&#12290;&#33509;&#26410;&#25353;&#35268;&#23450;&#25552;&#20379;&#26448;&#26009;&#65292;&#38656;&#25215;&#25285;&#20107;&#25925;&#36131;&#20219;&#12290;</p>
<p>&#12288;&#12288;&#26361;&#24191;&#24179;&#25351;&#20986;&#65292;&#26412;&#27425;&#12298;&#36890;&#30693;&#12299;&#23545;&#36131;&#20219;&#20027;&#20307;&#20316;&#20986;&#26356;&#20934;&#30830;&#30340;&#30028;&#23450;&#65292;&#19968;&#26041;&#38754;&#33021;&#26377;&#25928;&#20419;&#36827;&#36710;&#20225;&#21644;&#36816;&#33829;&#21830;&#21152;&#24378;&#36710;&#36742;&#23433;&#20840;&#24615;&#30340;&#25552;&#21319;&#65292;&#25972;&#20307;&#19978;&#38477;&#20302;&#20132;&#36890;&#20107;&#25925;&#29575;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#20063;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#20026;&#20225;&#19994;&#33829;&#36896;&#20986;&#31283;&#23450;&#30340;&#21512;&#35268;&#39044;&#26399;&#65292;&#35753;&#20225;&#19994;&#25954;&#20110;&#21521;&#26356;&#39640;&#27700;&#24179;&#25216;&#26415;&#19978;&#31361;&#30772;&#12290;</p>
<p>&#12288;&#12288;&#26361;&#24191;&#24179;&#35748;&#20026;&#65292;&#38543;&#30528;&#24066;&#22330;&#24212;&#29992;&#30340;&#25171;&#24320;&#65292;&#24517;&#23558;&#26377;&#21033;&#20110;&#36710;&#20225;&#21644;&#38646;&#37096;&#20214;&#20225;&#19994;&#36873;&#25321;&#39640;&#24615;&#20215;&#27604;&#12289;&#39640;&#23433;&#20840;&#24615;&#20197;&#21450;&#26356;&#20855;&#21830;&#19994;&#21270;&#21487;&#34892;&#24615;&#30340;&#25216;&#26415;&#36335;&#32447;&#65292;&#20225;&#19994;&#30340;&#20135;&#21697;&#23558;&#36805;&#36895;&#20174;&#30740;&#31350;&#22411;&#21521;&#24212;&#29992;&#22411;&#36716;&#21464;&#12290;</p>
<p>&#12288;&#12288;&ldquo;&#36890;&#36807;&#35797;&#28857;&#65292;&#23558;&#26377;&#21161;&#20110;&#21442;&#19982;&#20027;&#20307;&#25506;&#32034;&#20986;&#21487;&#34892;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#20026;&#30456;&#20851;&#27861;&#24459;&#20307;&#31995;&#30340;&#20581;&#20840;&#23436;&#21892;&#25171;&#19979;&#22522;&#30784;&#12290;&rdquo;&#23567;&#39532;&#26234;&#34892;&#21103;&#24635;&#35009;&#12289;L4 Robotaxi&#19994;&#21153;&#36127;&#36131;&#20154;&#24352;&#23425;&#21521;&#35760;&#32773;&#34920;&#31034;&#12290;</p>
<p>&#12288;&#12288;&ldquo;&#27492;&#27425;&#35797;&#28857;&#20027;&#35201;&#38754;&#21521;&#36710;&#20225;&#21644;&#36816;&#33829;&#21830;&#65292;&#32780;&#31185;&#25216;&#20844;&#21496;&#20316;&#20026;&#29616;&#38454;&#27573;&#22269;&#20869;&#26234;&#33021;&#32593;&#32852;&#27773;&#36710;&#30740;&#21457;&#30340;&#20027;&#35201;&#21442;&#19982;&#32773;&#65292;&#26242;&#19981;&#22312;&#35797;&#28857;&#20801;&#35768;&#30340;&#30003;&#35831;&#20027;&#20307;&#20013;&#65292;&#24314;&#35758;&#26410;&#26469;&#19981;&#26029;&#25299;&#23485;&#30003;&#35831;&#20027;&#20307;&#31867;&#22411;&#12290;&rdquo;&#19968;&#20301;&#33258;&#21160;&#39550;&#39542;&#20225;&#19994;&#36127;&#36131;&#20154;&#21521;&#35760;&#32773;&#34920;&#31034;&#12290;</p>
<p><strong>&#12288;&#12288;&#26032;&#25919;&#33853;&#22320;</strong></p>
<p><strong>&#12288;&#12288;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/105.TSLA">&#29305;&#26031;&#25289;</span>FSD&#35201;&#26469;&#20102;&#65311;</strong></p>
<p>&#12288;&#12288;&#25919;&#31574;&#30340;&#33853;&#22320;&#65292;&#23545;&#20110;&#22269;&#20869;&#33258;&#21160;&#39550;&#39542;&#20135;&#19994;&#21457;&#23637;&#26159;&#37325;&#35201;&#30340;&#37324;&#31243;&#30865;&#12290;&#19968;&#26041;&#38754;&#65292;&#22269;&#20869;&#20225;&#19994;&#21487;&#20197;&#39034;&#24212;&#30456;&#20851;&#35268;&#23450;&#31215;&#26497;&#25512;&#21160;L3&#32423;&#21450;&#20197;&#19978;&#33258;&#21160;&#39550;&#39542;&#19994;&#21153;&#21457;&#23637;&#12290;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#26032;&#25919;&#30340;&#33853;&#22320;&#25110;&#23558;&#32473;&#22269;&#20869;&#33258;&#21160;&#39550;&#39542;&#24066;&#22330;&#24341;&#20837;&#26356;&#24378;&#22823;&#30340;&#21442;&#19982;&#32773;&mdash;&mdash;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/105.TSLA">&#29305;&#26031;&#25289;</span>FSD&#12290;</p>
<p>&#12288;&#12288;&#25454;&#23186;&#20307;&#25253;&#36947;&#65292;&#20170;&#24180;10&#26376;&#21021;&#23601;&#26377;&#28040;&#24687;&#36879;&#38706;&#65292;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0644" rel="noopener noreferrer">&#29305;&#26031;&#25289;</a></span><span></span>&#26366;&#35752;&#35770;&#36807;&#20854;FSD&#36827;&#20837;&#20013;&#22269;&#30340;&#26102;&#38388;&#34920;&#12290;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0644">&#29305;&#26031;&#25289;</span><span><a target="_blank" href="http://data.eastmoney.com/executive/" rel="noopener noreferrer">&#39640;&#31649;</a></span>&#34920;&#31034;&#65292;FSD&#30340;&#24341;&#20837;&#38656;&#31561;&#24453;&#20013;&#22269;&#30456;&#20851;&#33258;&#21160;&#39550;&#39542;&#27861;&#24459;&#27861;&#35268;&#30340;&#26368;&#32456;&#30830;&#31435;&#12290;&#21516;&#26102;&#65292;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0644">&#29305;&#26031;&#25289;</span>&#20013;&#22269;&#27491;&#22312;&#31215;&#26497;&#21327;&#21161;&#30456;&#20851;&#37096;&#38376;&#25512;&#21160;&#36825;&#20123;&#27861;&#24459;&#27861;&#35268;&#30340;&#21046;&#23450;&#12290;&ldquo;&#38543;&#30528;&#12298;&#36890;&#30693;&#12299;&#30340;&#21457;&#24067;&#65292;FSD&#36827;&#20837;&#22269;&#20869;&#30340;&#38556;&#30861;&#36827;&#19968;&#27493;&#34987;&#25195;&#28165;&#12290;&rdquo;&#26361;&#24191;&#24179;&#35748;&#20026;&#12290;</p>
<p>&#12288;&#12288;&#20107;&#23454;&#19978;&#65292;&#26089;&#22312;2021&#24180;&#65292;&#23601;&#26377;&#20256;&#35328;&#31216;&#29305;&#26031;&#25289;&#24050;&#32463;&#24320;&#22987;&#38024;&#23545;FSD&#36827;&#20837;&#20013;&#22269;&#24066;&#22330;&#36827;&#34892;&#37096;&#32626;&#12290;&#23613;&#31649;&#24444;&#26102;&#29305;&#26031;&#25289;&#23448;&#26041;&#20316;&#20986;&#21542;&#35748;&#65292;&#20294;&#20854;&#34920;&#31034;&#24050;&#32463;&#22312;&#20013;&#22269;&#24314;&#31435;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0922" rel="noopener noreferrer">&#25968;&#25454;&#20013;&#24515;</a></span><span></span>&#65292;&#20197;&#22312;&#30417;&#31649;&#21644;&#25919;&#31574;&#26041;&#38754;&#28385;&#36275;&#20013;&#22269;&#30340;&#20934;&#20837;&#35201;&#27714;&#65292;&#24182;&#38470;&#32493;&#24314;&#31435;&#26356;&#22810;&#26412;&#22320;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0922">&#25968;&#25454;&#20013;&#24515;</span>&#12290;&#36825;&#19968;&#34920;&#24577;&#20063;&#34987;&#35748;&#20026;&#26159;&#22312;&#20026;FSD&#36827;&#20837;&#20013;&#22269;&#20570;&#38138;&#22443;&#12290;</p>
<p>&#12288;&#12288;&#26361;&#24191;&#24179;&#35748;&#20026;&#65292;&#31350;&#31455;FSD&#20837;&#21326;&#20250;&#23545;&#24066;&#22330;&#36896;&#25104;&#22810;&#22823;&#20914;&#20987;&#36824;&#38590;&#20197;&#39044;&#27979;&#65292;&#20294;&#26159;&#21442;&#32771;&#27492;&#21069;&#29305;&#26031;&#25289;&#20165;&#20973;&ldquo;&#26234;&#33021;&#36741;&#21161;&#39550;&#39542;&rdquo;&#21151;&#33021;&#23601;&#26377;&#25928;&#25289;&#39640;&#20102;&#27773;&#36710;&#30340;&#38144;&#37327;&#65292;&#20854;&#24433;&#21709;&#21147;&#21487;&#35265;&#19968;&#26001;&#12290;</p>
<p>&#12288;&#12288;&ldquo;&#23545;&#20110;&#22269;&#20869;&#20225;&#19994;&#32780;&#35328;&#65292;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#36335;&#32447;&#36873;&#25321;&#32972;&#21518;&#26159;&#20840;&#26041;&#20301;&#33021;&#21147;&#30340;&#25903;&#25745;&#12290;&rdquo;&#22312;&#26361;&#24191;&#24179;&#30475;&#26469;&#65292;&#34920;&#38754;&#19978;FSD&#20165;&#20973;&#32431;&#35270;&#35273;&#35782;&#21035;&#23601;&#23454;&#29616;&#20102;&#39640;&#38454;&#33258;&#21160;&#39550;&#39542;&#65292;&#20294;&#36825;&#32972;&#21518;&#26159;&#20854;&#24378;&#22823;&#30340;&#36719;&#30828;&#20214;&#33021;&#21147;&#21327;&#21516;&#37197;&#21512;&#30340;&#32467;&#26524;&#12290;</p>
<p>&#12288;&#12288;&#26446;&#26195;&#21326;&#25351;&#20986;&#65292;&#24403;&#21069;&#65292;&#25105;&#22269;&#30340;&#22320;&#24179;&#32447;&#12289;&#21326;&#20026;&#12289;&#28023;&#24605;&#31561;&#33455;&#29255;&#20225;&#19994;&#22312;&#33455;&#29255;&#31639;&#21147;&#26041;&#38754;&#19982;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/105.NVDA" rel="noopener noreferrer">&#33521;&#20255;&#36798;</a></span><span></span>&#12289;&#29305;&#26031;&#25289;&#12289;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/105.QCOM" rel="noopener noreferrer">&#39640;&#36890;</a></span><span></span>&#20173;&#23384;&#22312;&#19968;&#23450;&#24046;&#36317;&#12290;&ldquo;&#38656;&#35201;&#23558;&#33258;&#21160;&#39550;&#39542;&#20316;&#20026;&#22269;&#23478;&#31185;&#25216;&#30740;&#21457;&#37325;&#28857;&#25903;&#25345;&#30340;&#39046;&#22495;&#65292;&#21152;&#22823;&#23545;&#36710;&#35268;&#33455;&#29255;&#12289;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK1002" rel="noopener noreferrer">&#28608;&#20809;&#38647;&#36798;</a></span><span></span>&#31561;&#20851;&#38190;&#30828;&#20214;&#21644;&#25805;&#20316;&#31995;&#32479;&#31561;&#39046;&#22495;&#22312;&#22522;&#30784;&#31185;&#23398;&#12289;&#20135;&#19994;&#20849;&#24615;&#25216;&#26415;&#19978;&#30340;&#30740;&#21457;&#25237;&#20837;&#12290;&#28145;&#21270;&#31185;&#25216;&#20307;&#21046;&#25913;&#38761;&#65292;&#20419;&#36827;&#31185;&#25216;&#25104;&#26524;&#30340;&#20135;&#19994;&#36716;&#21270;&#21644;&#30456;&#20851;&#31185;&#25216;&#20154;&#25165;&#36827;&#34892;&#31185;&#25216;&#21019;&#19994;&#12290;&#40723;&#21169;&#25972;&#26426;&#21378;&#21830;&#12289;&#38646;&#37096;&#20214;&#20379;&#24212;&#21830;&#12289;&#25968;&#23383;&#31185;&#25216;&#20225;&#19994;&#21152;&#22823;&#23545;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#30340;&#30740;&#21457;&#25237;&#20837;&#65292;&#32452;&#24314;&#25216;&#26415;&#32852;&#30431;&#12289;&#24314;&#31435;&#24320;&#28304;&#31038;&#21306;&#65292;&#31215;&#26497;&#21442;&#19982;&#22269;&#38469;&#25216;&#26415;&#21512;&#20316;&#19982;&#22269;&#38469;&#25216;&#26415;&#26631;&#20934;&#30340;&#21046;&#23450;&#12290;&rdquo;</p>
<p>&#12288;&#12288;&#24352;&#23425;&#24314;&#35758;&#65292;&#23545;&#19981;&#21516;&#33021;&#21147;&#30340;&#20225;&#19994;&#37319;&#29992;&#26356;&#22810;&#20803;&#30340;&#24320;&#25918;&#25919;&#31574;&#65292;&#24182;&#19988;&#25919;&#31574;&#21487;&#30053;&#36229;&#21069;&#20110;&#25216;&#26415;&#21457;&#23637;&#65292;&#20026;&#26631;&#26438;&#20225;&#19994;&#30340;&#21457;&#23637;&#25552;&#20379;&#28789;&#27963;&#24230;&#12290;&#24182;&#22312;&#35797;&#28857;&#24320;&#25918;&#20013;&#26681;&#25454;&#23454;&#38469;&#24773;&#20917;&#19981;&#26029;&#25506;&#32034;&#21644;&#31215;&#32047;&#25919;&#24220;&#31649;&#29702;&#33021;&#21147;&#65292;&#22312;&#26410;&#35302;&#21450;&ldquo;&#23433;&#20840;&#24213;&#32447;&rdquo;&#24773;&#20917;&#19979;&#65292;&#20026;&#20225;&#19994;&#27979;&#35797;&#25552;&#20379;&#31283;&#23450;&#30340;&#26465;&#20214;&#21644;&#29615;&#22659;&#12290;</p>
<p>&#65288;&#25991;&#31456;&#26469;&#28304;&#65306;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0473">&#35777;&#21048;</span>&#26102;&#25253;&#65289;</p></body></html>