<!doctype html><html><head><meta charset="utf-8"><title>沙特国家基金A股扫货，会先搬空哪个货架？</title></head><body><p>&#27801;&#29305;&#26159;&#26377;&#38271;&#26399;&#25345;&#26377;&#20154;&#27665;&#24065;&#36164;&#20135;&#30340;&#21160;&#21147;&#30340;&#65292;&#20837;&#32929;&#33635;&#30427;&#30707;&#21270;&#65292;&#21482;&#26159;&#35797;&#27700;&#30340;&#31532;&#19968;&#27493;&#12290; 


    </p><h1><span>&#26149;&#22799;&#20043;&#20132;&#65292;&#22825;&#27668;&#22810;&#21464;&#65292;&#32929;&#24066;&#20063;&#26159;&#37027;&#20040;&#30340;&#20986;&#20154;&#24847;&#26009;&#12290;</span><span>TMT&#34892;&#19994;&#26149;&#34892;&#22799;&#20196;&#65292;&#28909;&#24471;&#21457;&#28907;&#65292;&#26032;&#33021;&#28304;&#21017;&#22914;&#22368;&#20912;&#31391;&#12290;</span><br></h1><p><span>&#32929;&#24066;&#20043;&#22806;&#65292;&#20063;&#26377;&#19968;&#20123;&#38745;&#24708;&#24708;&#30340;&#22823;&#20107;&#21457;&#29983;&#12290;</span></p><p><span>&#24052;&#35199;&#23459;&#24067;&#65292;&#23558;&#19982;&#20013;&#22269;&#37319;&#29992;&#26412;&#22269;&#36135;&#24065;&#36827;&#34892;&#21452;&#36793;&#36152;&#26131;&#32467;&#31639;&#65292;&#20154;&#27665;&#24065;&#24050;&#32463;&#36229;&#36807;&#27431;&#20803;&#65292;&#25104;&#20026;&#24052;&#35199;&#31532;&#20108;&#22823;&#22269;&#38469;&#20648;&#22791;&#36135;&#24065;&#12290;</span></p><p><span>&#19996;&#30431;&#26368;&#36817;&#21484;&#24320;&#36130;&#38271;&#21644;&#22830;&#34892;&#34892;&#38271;&#20250;&#35758;&#65292;&#20027;&#39064;&#26159;&ldquo;&#35752;&#35770;&#22914;&#20309;&#20943;&#23569;&#23545;&#32654;&#20803;&#12289;&#27431;&#20803;&#12289;&#26085;&#20803;&#21644;&#33521;&#38225;&#30340;&#20381;&#36182;&rdquo;&#12290;</span><span>&#36824;&#26377;&#23186;&#20307;&#25253;&#36947;&#65292;&#29790;&#22763;&#20449;&#36151;&#20498;&#38381;&#20043;&#21518;&#65292;&#26377;&#22823;&#37327;&#36164;&#37329;&#28044;&#36827;&#39321;&#28207;&#21644;&#26032;&#21152;&#22369;&#36991;&#38505;&#12290;</span></p><p><span>&#35762;&#20102;&#24456;&#22810;&#24180;&#30340;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#26143;&#26143;&#20043;&#28779;&#65292;&#19968;&#30636;&#38388;&#23601;&#26377;&#20102;&#37027;&#20040;&#19968;&#32929;&#29134;&#21407;&#30340;&#27668;&#21183;&#12290;</span></p><p><span>&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#26159;&#21452;&#21521;&#30340;&#65292;&#36890;&#36807;&#36827;&#21475;&#27969;&#21521;&#19990;&#30028;&#65292;&#23588;&#20854;&#26159;&#27801;&#29305;&#12289;&#20420;&#32599;&#26031;&#12289;&#24052;&#35199;&#36825;&#20123;&#36164;&#28304;&#22411;&#22269;&#23478;&#65292;&#21448;&#20250;&#20174;&#36825;&#20123;&#22269;&#23478;&#20197;&#36141;&#20080;&#20013;&#22269;&#24037;&#19994;&#21697;&#30340;&#24418;&#24335;&#27969;&#22238;&#26469;&#12290;&#23545;&#20013;&#22269;&#20986;&#21475;&#39034;&#24046;&#30340;&#22269;&#23478;&#25345;&#26377;&#20154;&#27665;&#24065;&#20043;&#21518;&#65292;&#23601;&#26377;&#20102;&#25237;&#21521;&#20013;&#22269;&#36164;&#26412;&#24066;&#22330;&#20445;&#20540;&#22686;&#20540;&#30340;&#38656;&#27714;&#12290;</span></p><p><strong><span>&#25105;&#20204;&#35201;&#35752;&#35770;&#30340;&#26159;&#65292;&#36825;&#20123;&#39034;&#24046;&#22269;&#30340;&#25237;&#36164;&#34892;&#20026;&#65292;&#21040;&#24213;&#20250;&#23545;A&#32929;&#20135;&#29983;&#20160;&#20040;&#26679;&#30340;&#24433;&#21709;&#12290;</span></strong></p><p><strong><span><br></span></strong></p><h3><font color="#3daad6"><span><em><span>01</span></em></span></font></h3><h3><font color="#3daad6"><span>&#36523;&#20808;&#22763;&#21330;&#30340;&#27801;&#29305;&nbsp;</span></font></h3><p><span><strong><span><br></span></strong></span></p><p><span>&#35201;&#35828;&#26368;&#36817;&#21160;&#38745;&#26368;&#22823;&#30340;&#36824;&#23646;&#27801;&#29305;&#12290;</span></p><p><span>&#19978;&#20010;&#26376;&#30340;3&#26376;27&#26085;&#26202;&#19978;&#65292;&#33635;&#30427;&#30707;&#21270;&#21457;&#24067;&#20102;&#19968;&#20221;&#20844;&#21578;&#65292;&#23558;&#20197;&#24403;&#22825;&#25910;&#30424;&#20215;&#30340;&#25509;&#36817;&#19968;&#20493;&#65292;&#20063;&#23601;&#26159;24.3&#20803;&#27599;&#32929;&#21521;&#27801;&#29305;&#38463;&#32654;&#30340;&#20840;&#36164;&#23376;&#20844;&#21496;AOC&#36716;&#35753;&#24635;&#32929;&#26412;&#30340;10%+1&#32929;&#12290;&nbsp;</span></p><p><span>&#27801;&#29305;&#38463;&#32654;&#35265;&#21333;&#21363;&#20184;&#65292;246&#20159;&#20154;&#27665;&#24065;&#65292;&#23601;&#20687;&#26089;&#19978;&#36215;&#26469;&#21435;&#27004;&#19979;&#20102;&#20080;&#20102;&#20010;&#26089;&#28857;&#12290;</span></p><p><span>&#24066;&#22330;&#19968;&#19979;&#23601;&#28856;&#20102;&#12290;&#22240;&#20026;&#36319;A&#32929;&#24066;&#22330;&#37027;&#20123;&#25248;&#25248;&#32034;&#32034;&#65292;&#24680;&#19981;&#24471;&#24066;&#22330;&#26368;&#20302;&#28857;&#36824;&#24471;&#25171;&#20010;&#25240;&#30340;&#19987;&#19994;&#23450;&#22686;&#26426;&#26500;&#30456;&#27604;&#65292;&#27801;&#29305;&#30340;&#23567;&#38065;&#38065;&#26159;&#30495;&#24515;&#30340;&#29980;&#12290;</span></p><p><span>&#20013;&#29305;&#20272;&#31361;&#28982;&#23601;&#26377;&#20102;&#21478;&#22806;&#19968;&#23618;&#23450;&#20041;&#65292;&#37027;&#23601;&#26159;&#20013;&#29305;&#20272; = &#20013;&#19996;&#29305;&#33394;&#20272;&#20540;&#65292;&#19981;&#31649;&#26159;&#21738;&#31181;&#24847;&#20041;&#30340;&#20013;&#29305;&#20272;&#65292;&#36825;&#20123;&#37117;&#26159;&#19987;&#23646;&#20110;&#22823;&#22269;&#30340;&#32418;&#21033;&#65292;&#37027;&#20123;&#23567;&#19977;&#24066;&#22330;&#26159;&#20139;&#21463;&#19981;&#21040;&#30340;&#12290;</span></p><p><span>&#26377;&#33635;&#30427;&#30707;&#21270;&#29664;&#29577;&#22312;&#21069;&#65292;&#24066;&#22330;&#33258;&#28982;&#20250;&#29468;&#27979;&#65292;&#19979;&#19968;&#20010;&#34987;&#32763;&#29260;&#23376;&#30340;&#20250;&#26159;&#35841;&#12290;&nbsp;</span></p><p><span>A&#32929;&#22823;&#28860;&#21270;&#38500;&#20102;&#20013;&#22269;&#30707;&#21270;&#12289;&#20013;&#22269;&#30707;&#27833;&#31561;&#22269;&#23478;&#38431;&#20043;&#22806;&#65292;&#27665;&#33829;&#22823;&#28860;&#21270;&#20849;&#26377;&#20845;&#23478;&mdash;&mdash;&#33635;&#30427;&#30707;&#21270;&#12289;&#24658;&#36920;&#30707;&#21270;&#12289;&#24658;&#21147;&#30707;&#21270;&#12289;&#19996;&#26041;&#30427;&#34425;&#12289;&#26032;&#20964;&#40483;&#12289;&#26704;&#26118;&#32929;&#20221;&#65292;&#21495;&#31216;A&#32929;&ldquo;&#28860;&#21270;&#20845;&#21531;&#23376;&rdquo;&#65292;&#36319;&#23665;&#19996;&#22320;&#28860;&#19968;&#36215;&#65292;&#25745;&#36215;&#20102;&#20013;&#22269;&#27665;&#33829;&#22823;&#28860;&#21270;&#30340;&#22825;&#31354;&#12290;&#19990;&#30028;&#21313;&#22823;&#30707;&#27833;&#20986;&#21475;&#22269;&#20013;&#65292;&#38500;&#20102;&#27801;&#29305;&#20013;&#19996;&#36824;&#26377;&#20234;&#25289;&#20811;&#12289;&#38463;&#32852;&#37195;&#12289;&#31185;&#23041;&#29305;&#12289;&#20234;&#26391;&#36825;&#22235;&#20010;&#22269;&#23478;&#65292;&#20877;&#21152;&#19978;&#21478;&#19968;&#20010;&#27833;&#27668;&#20986;&#21475;&#22823;&#22269;&#21345;&#22612;&#23572;&#65292;A&#32929;&#27665;&#33829;&#22823;&#28860;&#21270;&#20225;&#19994;&#21487;&#33021;&#36824;&#19981;&#22815;&#29992;&#12290;&nbsp;</span></p><p><span>&#22312;&#36825;6&#23478;&#27665;&#33829;&#22823;&#28860;&#21270;&#20225;&#19994;&#20013;&#65292;&#21069;4&#23478;&#37117;&#26377;&#33258;&#24049;&#30340;&#28860;&#21378;&#65292;&#20854;&#20013;&#24658;&#36920;&#30707;&#21270;&#36824;&#22312;&#25991;&#33713;&#26377;&#21512;&#20316;&#39033;&#30446;&#65292;&#30495;&#27491;&#23545;&#20110;&#28860;&#21378;&#26377;&#38656;&#27714;&#30340;&#26159;&#26032;&#20964;&#40483;&#21644;&#26704;&#26118;&#32929;&#20221;&#65292;&#23588;&#20854;&#26159;&#26704;&#26118;&#32929;&#20221;&#36319;&#33635;&#30427;&#30707;&#21270;&#19968;&#36215;&#21442;&#19982;&#20102;&#27993;&#30707;&#21270;&#39033;&#30446;&#65292;&#23545;&#28860;&#21378;&#39033;&#30446;&#26377;&#23454;&#25805;&#32463;&#39564;&#12290;&nbsp;</span></p><p><span>&#21069;&#36884;&#26159;&#30495;&#30340;&#22909;&#65292;&#32418;&#21033;&#20063;&#22823;&#22823;&#30340;&#26377;&#12290;&#20294;&#26159;&#22914;&#26524;&#24819;&#30528;&#25171;&#20010;&#22475;&#20239;&#65292;&#37027;&#23601;&#31639;&#20102;&#12290;&#33635;&#30427;&#30707;&#21270;&#36825;&#39033;&#30446;&#35848;&#20102;&#33267;&#23569;&#24471;&#26377;2&#24180;&#20102;&#65292;&#36825;&#20010;24.3&#30340;&#23450;&#20215;&#26159;&#24314;&#31435;&#22312;&#32929;&#20215;26&#22359;&#38065;&#30340;&#22522;&#30784;&#19978;&#30340;&#65292;&#21482;&#19981;&#36807;&#26368;&#36817;&#26377;&#20010;&#22865;&#26426;&#24688;&#22914;&#20854;&#20998;&#30340;&#20844;&#24067;&#32780;&#24050;&#12290;&nbsp;</span></p><p><strong><span>&#26410;&#26469;&#20250;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#23478;&#36164;&#26412;&#36827;&#20837;&#20013;&#22269;&#32929;&#24066;&#65292;&#32780;&#27801;&#29305;&#20316;&#20026;&#20854;&#20013;&#30340;&#20195;&#34920;&#65292;&#30830;&#23454;&#26159;&#19968;&#20010;&#20540;&#24471;&#25105;&#20204;&#30740;&#31350;&#30340;&#20808;&#21457;&#26696;&#20363;&#12290;</span></strong></p><p><span>&#27801;&#29305;&#22312;&#20013;&#22269;&#30340;&#36152;&#26131;&#36870;&#24046;&#22269;&#20013;&#25490;&#21517;&#31532;4&#65292;2022&#24180;&#20013;&#22269;&#20174;&#27801;&#29305;&#36827;&#21475;5192&#20159;&#20803;&#65292;&#20986;&#21475;2538&#20159;&#65292;&#36870;&#24046;2654&#20159;&#20803;&#12290;&#20854;&#20182;&#30340;&#36870;&#24046;&#22269;&#36824;&#26377;&#28595;&#22823;&#21033;&#20122;&#12289;&#24052;&#35199;&#12289;&#20420;&#32599;&#26031;&#65292;&#24039;&#21512;&#30340;&#26159;&#65292;&#36825;3&#20010;&#22269;&#23478;&#20063;&#26159;&#30446;&#21069;&#23545;&#20154;&#27665;&#24065;&#25509;&#21463;&#31243;&#24230;&#26368;&#39640;&#30340;&#22269;&#23478;&#12290;</span></p><p><span>&#30001;&#20110;&#23545;&#21326;&#36152;&#26131;&#23384;&#22312;&#30528;&#24040;&#22823;&#30340;&#39034;&#24046;&#65292;&#24182;&#19988;&#20154;&#27665;&#24065;&#21518;&#38754;&#26377;&#24378;&#22823;&#30340;&#21046;&#36896;&#19994;&#25903;&#25745;&#65292;&#22522;&#26412;&#19978;&#20320;&#24819;&#20080;&#30340;&#37117;&#33021;&#20080;&#21040;&#65292;&#27801;&#29305;&#26159;&#26377;&#38271;&#26399;&#25345;&#26377;&#20154;&#27665;&#24065;&#36164;&#20135;&#30340;&#21160;&#21147;&#30340;&#65292;&#20837;&#32929;&#33635;&#30427;&#30707;&#21270;&#65292;&#21482;&#26159;&#35797;&#27700;&#30340;&#31532;&#19968;&#27493;&#12290;&nbsp;</span></p><p><span><em><span><strong><span><br></span></strong></span></em></span></p><h3><font color="#3daad6"><span><em><span>02</span></em></span></font></h3><h3><font color="#3daad6"><span>PIF&mdash;&#27801;&#29305;&#30340;&#22269;&#23478;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&nbsp;</span></font></h3><p><span><strong><span><br></span></strong></span></p><p><span>&#22836;&#39030;&#19968;&#22359;&#24067;&#65292;&#22825;&#19979;&#25105;&#26368;&#23500;&#12290;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#20027;&#35201;&#30340;&#30707;&#27833;&#20986;&#21475;&#22269;&#65292;&#27801;&#29305;&#32473;&#19990;&#30028;&#30041;&#19979;&#30340;&#21360;&#35937;&#26159;&#26377;&#38065;&#65292;&#20219;&#24615;&#12290;</span></p><p><span>&#20026;&#20102;&#31649;&#29702;&#27599;&#24180;&#30340;&#30707;&#27833;&#36152;&#26131;&#30408;&#20313;&#65292;&#22312;&#36807;&#21435;&#30340;&#26159;&#30707;&#27833;&#32654;&#20803;&#65292;&#26410;&#26469;&#24403;&#28982;&#21487;&#33021;&#26159;&#30707;&#27833;&#20154;&#27665;&#24065;&#65292;&#27801;&#29305;&#36890;&#36807;&#27801;&#29305;&#22830;&#34892;&#21644;&#27801;&#29305;&#20849;&#21516;&#25237;&#36164;&#22522;&#37329;&#65288;PIF&#65289;&#36825;&#20004;&#20010;&#26426;&#26500;&#20849;&#21516;&#31649;&#29702;&#12290;&#36825;&#20010;PIF&#65292;&#23601;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;&ldquo;&#22269;&#23478;&#20027;&#26435;&#25237;&#36164;&#36130;&#23500;&#22522;&#37329;&rdquo;&#65288;State-Owned Investors (SOIs)&#65289;&#12290;</span></p><p><img src="https://img3.gelonghui.com/5b359-818f4a9d-2bfe-4ba1-8634-cc7ae92dabc0.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#26681;&#25454;</span><span>SWF&#30340;&#25968;&#25454;&#65292;2022&#24180;&#19990;&#30028;&#21069;10&#22823;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#20013;&#65292;&#20013;&#19996;&#23601;&#26377;4&#23478;&#65292;&#20998;&#21035;&#26159;ADIA&#65288;&#38463;&#32852;&#37195;&#38463;&#24067;&#25166;&#27604;&#25237;&#36164;&#23616;&#65289;&#12289;KIA&#65288;&#31185;&#23041;&#29305;&#25237;&#36164;&#23616;&#65289;&#12289;&#27801;&#29305;PIF&#21644;QIA&#65288;&#21345;&#22612;&#23572;&#25237;&#36164;&#23616;&#65289;&#65292;&#36825;&#20854;&#20013;&#27801;&#29305;PIF&#36164;&#20135;&#31649;&#29702;&#35268;&#27169;&#20026;6200&#20159;&#32654;&#20803;&#12290;</span></p><p><span>PIF&#22312;2015&#24180;&#20043;&#21069;&#24212;&#35813;&#35828;&#36824;&#19981;&#20026;&#27801;&#29305;&#20043;&#22806;&#25152;&#30693;&#65292;&#20294;&#24403;2015&#24180;&#27801;&#29305;&#38754;&#23545;&#30899;&#20013;&#21644;&#30340;&#22823;&#36235;&#21183;&#20915;&#23450;&#36716;&#22411;&#30340;&#26102;&#20505;&#65292;PIF&#20316;&#20026;&#27801;&#29305;&#36716;&#22411;&#25237;&#36164;&#30340;&#26680;&#24515;&#37096;&#38376;&#24320;&#22987;&#36208;&#21521;&#22269;&#38469;&#33310;&#21488;&#12290;</span></p><p><img src="https://img3.gelonghui.com/b2d9b-06878436-32b2-48a1-982a-6e0149ae10df.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#20174;&#25968;&#25454;&#19978;&#30475;&#65292;&#27801;&#29305;&#20063;</span><span>&#36234;&#26469;&#36234;&#20506;&#37325;</span><span>PIF&#12290;&#27801;&#29305;&#20027;&#26435;&#36130;&#23500;&#30340;&#24635;&#20307;&#35268;&#27169;&#38543;&#30528;&#27833;&#20215;&#27874;&#21160;&#32780;&#27874;&#21160;&#65292;&#32780;PIF&#36164;&#20135;&#31649;&#29702;&#30340;&#35268;&#27169;&#21364;&#19981;&#21463;&#24433;&#21709;&#65292;&#19968;&#30452;&#21521;&#19978;&#65292;&#20174;2020&#24180;&#30340;&#25968;&#25454;&#30475;&#65292;&#24050;&#32463;&#25509;&#36817;&#27801;&#29305;&#22830;&#34892;&#30340;&#36164;&#20135;&#35268;&#27169;&#12290;</span></p><p><span>&#26681;&#25454;PIF&#30340;&#24180;&#25253;&#65292;PIF&#36164;&#20135;&#37197;&#32622;&#30340;&#20986;&#21457;&#28857;&#26159;&#25903;&#25345;&#27801;&#29305;&#32463;&#27982;&#36716;&#22411;&#65292;&#20855;&#20307;&#37197;&#32622;&#30446;&#26631;&#26159;&#22269;&#20869;80%&#65292;&#28023;&#22806;20%&#12290;</span></p><p><img src="https://img3.gelonghui.com/47643-fca95d23-1ef3-4efa-bb74-16500a4be8cb.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#26681;&#25454;</span><span>SWF&#25968;&#25454;&#65292;PIF2020&#24180;&#36164;&#20135;&#37197;&#32622;&#20013;&#65292;&#26469;&#33258;&#20110;O&amp;G&#65288;&#30707;&#27833;&#22825;&#28982;&#27668;&#65289;&#37096;&#38376;&#30340;&#21344;&#27604;&#26368;&#39640;&#65292;&#36798;&#21040;38%&#65292;&#20854;&#27425;&#26159;TMT&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;&#20449;&#24687;&#25216;&#26415;&#65292;&#21344;18%&#65292;FS&#65288;&#37329;&#34701;&#26381;&#21153;&#65289;&#21344;15%&#65292;PS&#65288;&#20844;&#20849;&#22522;&#30784;&#35774;&#26045;&#65289;&#21344;14%&#65292;Mining&#65288;&#37319;&#30719;&#65289;&#21344;7%&#65292;Ag ro&#65288;&#20892;&#19994;&#65289;&#21344;3%&#12290;</span></p><p><img src="https://img3.gelonghui.com/67db1-3906a88b-19c0-45a3-b2b0-b4eebe677cd3.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#25105;&#20204;</span><span>&#26368;&#20851;&#24515;&#30340;&#26159;</span><span>PIF&#23545;&#20110;&#26435;&#30410;&#25237;&#36164;&#30340;&#24773;&#20917;&#65292;&#26681;&#25454;SWF&#26368;&#26032;&#30340;&#25968;&#25454;&#12290;A&#32929;&#33021;&#22815;&#21560;&#24341;&#21040;&#30340;&#28023;&#22806;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#36817;&#20046;&#21487;&#20197;&#24573;&#30053;&#19981;&#35745;&#65292;&#38500;&#20102;&#20013;&#22269;&#20043;&#22806;&#30340;&#21069;10&#23478;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;2022&#24180;9&#26376;&#24213;&#25345;&#26377;&#30340;A&#32929;&#21482;&#26377;38&#20159;&#32654;&#20803;&#65292;&#36830;&#21360;&#24230;&#24066;&#22330;&#37117;&#27604;&#25105;&#20204;&#22810;&#24456;&#22810;&#65292;&#36319;&#32654;&#22269;&#24066;&#22330;&#26356;&#26159;&#27809;&#27861;&#27604;&#65292;&#21069;10&#22823;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#21516;&#26399;&#25345;&#26377;&#32654;&#32929;&#39640;&#36798;6936&#20159;&#32654;&#20803;&#12290;SWF&#24182;&#27809;&#26377;&#32473;&#20986;PIF&#22312;A&#32929;&#30340;&#25237;&#36164;&#39069;&#25968;&#25454;&#65292;&#24212;&#35813;&#26159;&#22826;&#23567;&#36817;&#20046;&#27809;&#26377;&#65292;&#21516;&#26399;PIF&#25345;&#26377;&#32654;&#32929;&#30340;&#25968;&#39069;&#26159;368&#20159;&#32654;&#20803;&#12290;</span></p><p><span>&#24403;&#21069;&#36825;&#20010;&#26684;&#23616;&#20063;&#26159;&#32654;&#20803;&#20307;&#31995;&#30340;&#21512;&#29702;&#23637;&#29616;&#65292;&#27605;&#31455;&#32654;&#20803;&#26159;&#19990;&#30028;&#20027;&#35201;&#20648;&#22791;&#36135;&#24065;&#65292;&#32654;&#20803;&#20316;&#20026;&#30707;&#27833;&#30340;&#36733;&#20307;&#65292;&#20013;&#19996;&#22269;&#23478;&#20027;&#35201;&#25910;&#21040;&#30340;&#22806;&#27719;&#20063;&#26159;&#32654;&#20803;&#65292;&#25910;&#21040;&#32654;&#20803;&#20877;&#27969;&#22238;&#32654;&#22269;&#36164;&#26412;&#24066;&#22330;&#65292;&#26159;&#19968;&#20010;&#36923;&#36753;&#21512;&#29702;&#30340;&#38381;&#29615;&#65292;&#27969;&#21521;&#20854;&#20182;&#22320;&#21306;&#36164;&#26412;&#24066;&#22330;&#30340;&#65292;&#23601;&#21482;&#33021;&#26159;&#20010;&#34917;&#20805;&#65292;PIF&#20027;&#35201;&#30340;&#28023;&#22806;&#21150;&#20844;&#23460;&#20063;&#35774;&#22312;&#20102;&#32445;&#32422;&#65292;&#20063;&#38599;&#20323;&#20102;&#22823;&#25209;&#21326;&#23572;&#34903;&#30340;&#25237;&#36164;&#20154;&#65292;PIF&#32452;&#21512;&#20013;&#30340;TMT&#25237;&#36164;&#23601;&#26159;&#20856;&#22411;&#30340;&#21326;&#23572;&#34903;&#25237;&#36164;&#24605;&#36335;&#12290;&nbsp;</span></p><p><span>&#24448;&#21069;&#30475;&#65292;&#37027;&#23436;&#20840;&#23601;&#26159;&#21478;&#22806;&#19968;&#20010;&#32467;&#26524;&#20102;&#12290;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#36825;&#26465;&#36335;&#24635;&#20307;&#26469;&#35828;&#65292;&#30446;&#21069;&#36827;&#20837;&#19968;&#20010;&#19996;&#21319;&#35199;&#38477;&#65292;&#21452;&#21521;&#22868;&#36212;&#30340;&#38454;&#27573;&#65292;&#26410;&#26469;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#25237;&#36164;&#20013;&#22269;A&#32929;&#25968;&#39069;&#19981;&#20250;&#20302;&#20110;&#32654;&#32929;&#65292;&#36825;&#26159;&#19968;&#20010;&#22823;&#36235;&#21183;&#65292;&#21482;&#26159;&#26102;&#38388;&#26089;&#26202;&#21644;&#33410;&#22863;&#30340;&#38382;&#39064;&#32780;&#24050;&#12290;</span></p><p><span><em><span><strong><span><br></span></strong></span></em></span></p><h3><font color="#3daad6"><span><em><span>03</span></em></span></font></h3><h3><font color="#3daad6"><span>PIF&#23558;&#26469;&#20250;&#20080;&#20160;&#20040;&#65311;&nbsp;</span></font></h3><p><span><strong><span><br></span></strong></span></p><p><span>&#32477;&#22823;&#37096;&#20998;&#20154;&#20851;&#24515;&#30340;&#37117;&#26159;&#36825;&#20010;&#38382;&#39064;&#65292;PIF&#36827;A&#32929;&#25195;&#36135;&#65292;&#39318;&#20808;&#20250;&#25644;&#31354;&#21738;&#20010;&#36135;&#26550;&#12290;</span></p><p><span>&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#30340;&#26368;&#39640;&#38454;&#26041;&#27861;&#23601;&#26159;&#25214;&#21040;PIF&#30340;&#36127;&#36131;&#20154;&#20570;&#20010;&#35775;&#35848;&#65292;&#30452;&#25509;&#38382;&#20182;PIF&#30475;&#22909;&#20013;&#22269;&#32929;&#24066;&#30340;&#21738;&#20123;&#26041;&#21521;&#65292;&#25110;&#32773;&#26049;&#25970;&#20391;&#20987;&#38382;&#20182;PIF&#23558;&#26469;&#30340;&#25237;&#36164;&#24605;&#36335;&#12290;</span></p><p><span>&#26681;&#25454;&#25105;&#23545;&#36825;&#31181;&#22823;&#22411;&#25237;&#36164;&#31649;&#29702;&#26426;&#26500;&#30340;&#20102;&#35299;&#65292;&#21738;&#24597;&#26159;CEO&#65292;&#20010;&#20154;&#22312;&#25237;&#36164;&#20013;&#36215;&#30340;&#20316;&#29992;&#24182;&#27809;&#26377;&#24819;&#35937;&#30340;&#37027;&#20040;&#22823;&#12290;&#22312;&#19968;&#22330;&#22823;&#28023;&#21880;&#26469;&#20020;&#20043;&#21069;&#65292;&#20851;&#38190;&#26159;&#30475;&#28165;&#28010;&#30340;&#26041;&#21521;&#12290;</span></p><p><span>&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#37319;&#21462;&#31532;&#19968;&#24615;&#21407;&#29702;&#30340;&#35282;&#24230;&#65292;&#26469;&#24605;&#32771;&#36825;&#20010;&#38382;&#39064;&#65292;&#23439;&#22823;&#21465;&#20107;&#26356;&#26377;&#21161;&#20110;&#25105;&#20204;&#30475;&#28165;&#28526;&#27969;&#30340;&#26041;&#21521;&#12290;</span></p><p><span>&#20551;&#22914;&#20320;&#23601;&#26159;PIF&#65292;&#36825;&#31508;&#38065;&#20320;&#35813;&#24590;&#20040;&#25237;&#12290;</span></p><p><strong><span>&#39318;&#20808;&#32943;&#23450;&#35201;&#23545;&#20914;&#65292;&#27595;&#24248;&#32622;&#30097;&#36825;&#26159;&#31532;&#19968;&#38656;&#35201;&#12290;</span></strong></p><p><span>&#25171;&#19981;&#36807;&#23601;&#21152;&#20837;&#65292;&#36825;&#21477;&#35805;&#29305;&#21035;&#36866;&#21512;&#29616;&#22312;&#30340;&#30707;&#27833;&#34892;&#19994;&#12290;&#20132;&#36890;&#36816;&#36755;&#29992;&#36884;&#22823;&#32422;&#21344;&#21040;&#30707;&#27833;&#26368;&#32456;&#38656;&#27714;&#30340;&#19968;&#21322;&#24038;&#21491;&#65292;&#22312;&#36825;&#22330;&#21183;&#19981;&#21487;&#25377;&#30340;&#30005;&#21160;&#21270;&#28010;&#28526;&#20013;&#65292;&#22312;&#26410;&#26469;&#30340;&#26576;&#20010;&#26102;&#38388;&#28857;&#65292;&#36825;&#20123;&#38656;&#27714;&#21487;&#33021;&#20250;&#27704;&#36828;&#30340;&#22833;&#21435;&#12290;&#22914;&#26524;&#35828;2020&#24180;&#24038;&#21491;&#65292;&#19990;&#30028;&#23545;&#36825;&#20010;&#36235;&#21183;&#36824;&#25265;&#26377;&#24576;&#30097;&#65292;&#31449;&#22312;2023&#24180;&#36825;&#20010;&#26102;&#38388;&#28857;&#65292;&#22823;&#23478;&#23545;&#36825;&#20010;&#36235;&#21183;&#24050;&#32463;&#22522;&#26412;&#24418;&#25104;&#20102;&#19968;&#33268;&#24847;&#35265;&#65292;&#37027;&#23601;&#26159;&#20013;&#38271;&#26399;&#23545;&#30707;&#27833;&#30340;&#38656;&#27714;&#20250;&#19979;&#28369;&#12290;</span></p><p><span>&#31449;&#22312;&#36825;&#20010;&#26102;&#28857;&#65292;&#19990;&#30028;&#20027;&#35201;&#30707;&#27833;&#29983;&#20135;&#22269;&#23545;&#20110;&#27833;&#30000;&#36164;&#26412;&#24320;&#25903;&#22522;&#26412;&#37117;&#19979;&#38477;&#21040;&#32500;&#25345;&#30340;&#27700;&#24179;&#65292;&#20063;&#23601;&#26159;&#21738;&#24597;&#27833;&#20215;&#20877;&#39640;&#65292;&#21508;&#20010;&#22269;&#23478;&#20063;&#19981;&#20877;&#21152;&#22823;&#27833;&#30000;&#24320;&#21457;&#30340;&#36164;&#26412;&#25237;&#20837;&#65292;&#21482;&#35201;&#32500;&#25345;&#29616;&#26377;&#30340;&#22522;&#26412;&#30340;&#27833;&#30000;&#36816;&#33829;&#21363;&#21487;&#12290;</span></p><p><span>&#25105;&#20204;&#30693;&#36947;&#65292;&#36235;&#21183;&#34429;&#28982;&#26126;&#30830;&#65292;&#20294;&#30005;&#21160;&#26367;&#20195;&#29123;&#27833;&#30340;&#33410;&#22863;&#21364;&#24182;&#27809;&#26377;&#37027;&#20040;&#24555;&#65292;&#22240;&#20026;&#24040;&#22823;&#30340;&#20445;&#26377;&#37327;&#25928;&#24212;&#12290;&#20840;&#29699;&#27773;&#36710;&#20445;&#26377;&#37327;&#22312;14&#20159;&#36742;&#24038;&#21491;&#65292;&#29616;&#22312;&#27599;&#24180;&#26032;&#33021;&#28304;&#27773;&#36710;&#30340;&#38144;&#37327;&#36824;&#19981;&#21040;2000&#19975;&#36742;&#65292;&#36825;&#20854;&#20013;&#36824;&#26377;&#19968;&#21322;&#26159;&#28151;&#21160;&#12290;&#21738;&#24597;&#29616;&#22312;&#27599;&#24180;&#20840;&#29699;&#26032;&#33021;&#28304;&#28183;&#36879;&#29575;&#21040;&#20102;100%&#65292;8000&#19975;&#36742;&#30340;&#24180;&#27773;&#36710;&#38144;&#37327;&#20840;&#37096;&#23436;&#25104;&#23545;&#20445;&#26377;&#27773;&#36710;&#30340;&#26356;&#26367;&#65292;&#33267;&#23569;&#20063;&#24471;15&#24180;&#12290;&nbsp;</span></p><p><span>&#25152;&#20197;&#65292;&#34429;&#28982;&#30707;&#27833;&#24050;&#32463;&#34987;&#30830;&#35748;&#20026;&#22805;&#38451;&#20135;&#19994;&#65292;&#20294;&#24052;&#33778;&#29305;&#26368;&#36817;&#21364;&#21453;&#24120;&#30340;&#19981;&#26029;&#21152;&#30721;&#20080;&#20837;&#35199;&#26041;&#30707;&#27833;&#20844;&#21496;&#12290;&#36923;&#36753;&#20063;&#27604;&#36739;&#28165;&#26224;&#26126;&#20102;&#65292;&#34892;&#19994;&#24050;&#32463;&#19981;&#20877;&#21152;&#30721;&#36164;&#26412;&#24320;&#25903;&#65292;&#31454;&#20105;&#26684;&#23616;&#22823;&#24133;&#25913;&#21892;&#65292;&#32780;&#38656;&#27714;&#21448;&#27809;&#26377;&#19979;&#38477;&#30340;&#37027;&#20040;&#24555;&#65292;&#20215;&#26684;&#21487;&#20197;&#38271;&#26399;&#32500;&#25345;&#22362;&#25402;&#65292;&#35199;&#26041;&#30707;&#27833;&#30340;&#29616;&#37329;&#27969;&#20013;&#21033;&#28070;&#30340;&#21344;&#27604;&#20250;&#22823;&#22823;&#25552;&#39640;&#12290;&#26377;&#19968;&#22825;&#22914;&#26524;&#22266;&#23450;&#36164;&#20135;&#25674;&#38144;&#23436;&#27605;&#65292;&#35199;&#26041;&#30707;&#27833;&#22949;&#22949;&#30340;&#20250;&#21464;&#25104;&#19968;&#21488;&#21360;&#38046;&#26426;&#12290;&nbsp;</span></p><p><span>&#20174;&#38271;&#36828;&#30475;&#65292;&#26087;&#33021;&#28304;&#30340;&#30707;&#27833;&#23545;&#20914;&#30340;&#24037;&#20855;&#33258;&#28982;&#26159;&#26032;&#33021;&#28304;&#12290;&#26032;&#33021;&#28304;&#29616;&#22312;&#23601;&#26159;&#19977;&#20010;&#26041;&#21521;&#65292;&#20809;&#20239;&#12289;&#30005;&#27744;&#21644;&#30005;&#21160;&#36710;&#65292;&#36825;&#19977;&#20010;&#26041;&#21521;&#65292;&#20013;&#22269;&#21644;&#22806;&#22269;&#30340;&#24046;&#36317;&#32905;&#30524;&#21487;&#35265;&#30340;&#26159;&#36234;&#26469;&#36234;&#22823;&#12290;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#24037;&#19994;&#22269;&#65292;&#19968;&#26086;&#31449;&#22312;&#21069;&#27839;&#26041;&#21521;&#32780;&#19981;&#26159;&#36861;&#36214;&#65292;&#24046;&#36317;&#21482;&#33021;&#26159;&#36234;&#25289;&#36234;&#22823;&#65292;&#20219;&#20309;&#22806;&#22269;&#22914;&#26524;&#25630;&#36890;&#32960;&#27861;&#26696;&#65292;&#21482;&#33021;&#26159;&#31163;&#22269;&#38469;&#20808;&#36827;&#27700;&#24179;&#36234;&#26469;&#36234;&#36828;&#12290;&nbsp;</span></p><p><span>&#21738;&#24597;&#26159;&#25216;&#26415;&#26085;&#26032;&#26376;&#24322;&#30340;&#26032;&#33021;&#28304;&#65292;&#22909;&#36164;&#20135;&#20063;&#26159;&#31232;&#32570;&#30340;&#12290;&#20809;&#20239;&#26465;&#32447;A&#32929;&#26377;&#38534;&#22522;&#12289;&#26230;&#31185;&#12289;&#26230;&#28595;&#12289;&#36890;&#23041;&#65292;&#30005;&#27744;&#34892;&#19994;&#38500;&#20102;&#23425;&#24503;&#19968;&#23478;&#29420;&#22823;&#65292;&#36824;&#26377;&#20247;&#22810;&#20108;&#32447;&#23567;&#21378;&#65292;&#27604;&#22914;&#20013;&#21019;&#26032;&#33322;&#12289;&#22269;&#36713;&#39640;&#31185;&#12289;&#27427;&#26106;&#36798;&#12289;&#20159;&#32428;&#38146;&#33021;&#31561;&#65292;&#30005;&#21160;&#36710;&#23601;&#26159;&#27604;&#20122;&#36842;&#12290;&nbsp;</span></p><p><span>&#22914;&#26524;&#25105;&#26159;PIF&#65292;&#36825;&#20123;&#20844;&#21496;&#32943;&#23450;&#26159;&#22312;&#38598;&#37038;&#30340;&#21517;&#21333;&#37324;&#30340;&#12290;&#26684;&#23616;&#30830;&#23450;&#30340;&#25343;&#40857;&#22836;&#65292;&#26684;&#23616;&#19981;&#23450;&#30340;&#26631;&#37197;&#12290;</span></p><p><strong><span>&#20854;&#27425;&#26159;&#39640;&#32929;&#24687;&#29575;&#30340;&#22522;&#30784;&#35774;&#26045;&#31867;&#20844;&#21496;&#12290;</span></strong></p><p><span>&#36825;&#20123;&#20844;&#21496;&#30340;&#20027;&#21147;&#23601;&#26159;&#20013;&#29305;&#20272;&#12290;&#23545;&#20110;&#24180;&#21021;&#20197;&#26469;&#30340;&#20013;&#29305;&#20272;&#65292;&#21382;&#21490;&#19978;&#20063;&#26377;&#30456;&#24403;&#30340;&#22823;&#34013;&#31609;&#34892;&#24773;&#65292;&#20294;&#20165;&#20165;&#26159;&#26137;&#33457;&#19968;&#29616;&#65292;&#20107;&#21518;&#22823;&#34013;&#31609;&#34987;&#25171;&#25104;&ldquo;&#22823;&#28866;&#33261;&rdquo;&#38271;&#26399;&#26080;&#20154;&#38382;&#27941;&#12290;&#20294;&#26159;&#26368;&#36817;&#29790;&#20449;&#30340;&#38382;&#39064;&#36824;&#26159;&#32473;&#24066;&#22330;&#19978;&#20102;&#19968;&#35838;&#65292;&#34429;&#28982;&#20013;&#22269;&#36825;&#20123;&#19978;&#24066;&#30340;&#22823;&#22411;&#22269;&#20225;&#24635;&#20307;&#19978;&#30408;&#21033;&#33021;&#21147;&#19968;&#33324;&#65292;&#20063;&#19981;&#20250;&#35762;&#20160;&#20040;&#25925;&#20107;&#65292;&#20294;&#32988;&#22312;&#20844;&#21496;&#31283;&#23450;&#65292;&#20998;&#32418;&#20063;&#36824;&#21487;&#20197;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#65292;&#26377;&#22269;&#36164;&#22996;&#31649;&#30528;&#65292;&#19979;&#38480;&#29305;&#21035;&#39640;&#12290;</span></p><p><span>&#22312;&#29616;&#22312;&#19990;&#30028;&#24615;&#30340;&#38271;&#26399;&#20302;&#21033;&#29575;&#29615;&#22659;&#19979;&#65292;&#36229;&#36807;4%&#32929;&#24687;&#29575;&#30340;&#22522;&#30784;&#35774;&#26045;&#31867;&#20844;&#21496;&#65292;&#23545;&#20110;&#20687;&#28023;&#22806;&#20027;&#26435;&#25237;&#36164;&#22522;&#37329;&#36825;&#20123;&#26356;&#27880;&#37325;&#23433;&#20840;&#30340;&#22823;&#26426;&#26500;&#26469;&#35828;&#65292;&#25910;&#30410;&#29575;&#24050;&#32463;&#36275;&#22815;&#20102;&#12290;&#20851;&#38190;&#23601;&#26159;&#65292;&#36825;&#20123;&#20844;&#21496;&#65292;&#23545;&#24456;&#22810;&#26426;&#26500;&#26469;&#35828;&#65292;&#30495;&#30340;&#19981;&#26159;&#20320;&#24819;&#20080;&#23601;&#33021;&#20080;&#30340;&#12290;</span></p><p><span>&#25105;&#30693;&#36947;&#29616;&#22312;&#21508;&#20010;&#38134;&#34892;&#28040;&#36153;&#36151;&#30340;&#21033;&#29575;&#37117;&#22312;4&#20010;&#28857;&#20197;&#19979;&#65292;&#20063;&#26377;&#24456;&#22810;&#20154;&#30475;&#19981;&#19978;&#36825;&#20010;&#21033;&#29575;&#27700;&#24179;&#65292;&#20294;&#26159;&#23545;&#20110;&#25955;&#25143;&#26469;&#35828;&#65292;&#33021;&#36305;&#36194;&#28040;&#36153;&#36151;&#21033;&#29575;&#65292;&#24050;&#32463;&#26159;&#31508;&#19981;&#38169;&#30340;&#25237;&#36164;&#20102;&#12290;</span></p><p><span>&ldquo;&#20013;&#29305;&#20272;<span>&rdquo;</span>&#19981;&#26159;&#25925;&#20107;&#65292;&#32780;&#26159;&#30528;&#30524;&#38271;&#36828;&#65292;&#20154;&#27665;&#24065;&#22269;&#38469;&#21270;&#30340;&#24517;&#28982;&#32467;&#26524;&#12290;</span></p><p><strong><span>&#26368;&#21518;&#26159;&#22823;&#28040;&#36153;&#12290;&nbsp;</span></strong></p><p><span>&#25152;&#35859;&#30340;&#20197;&#26411;&#33268;&#36130;&#65292;&#29992;&#26412;&#23432;&#20043;&#12290;&#20013;&#22269;&#21476;&#20195;&#35762;&#30340;&#26159;&#26080;&#24037;&#19981;&#23500;&#65292;&#24037;&#21830;&#25237;&#26426;&#25947;&#36130;&#21457;&#36857;&#65292;&#20877;&#36890;&#36807;&#32622;&#21150;&#30000;&#22320;&#23432;&#36130;&#65292;&#28982;&#21518;&#19968;&#20195;&#20195;&#20256;&#19979;&#21435;&#12290;</span></p><p><span>&#22312;A&#32929;&#23432;&#20303;&#22823;&#36130;&#23500;&#30340;&#26041;&#24335;&#26368;&#32456;&#36824;&#26159;&#35201;&#38752;&#22823;&#28040;&#36153;&#12290;&#22312;A&#32929;&#20856;&#22411;&#30340;&#23601;&#26159;&#20197;&#30333;&#37202;&#20026;&#20195;&#34920;&#30340;&#39135;&#21697;&#39278;&#26009;&#21644;&#23478;&#30005;&#65292;&#21307;&#33647;&#34429;&#28982;&#20063;&#23646;&#20110;&#22823;&#28040;&#36153;&#65292;&#20294;&#25105;&#35273;&#24471;&#35201;&#30456;&#23545;&#35880;&#24910;&#65292;&#22240;&#20026;&#24456;&#22810;&#21307;&#33647;&#19978;&#24066;&#20844;&#21496;&#30340;&#36923;&#36753;&#31867;&#20284;&#31185;&#25216;&#32929;&#65292;&#21516;&#26102;&#25972;&#20307;&#36824;&#21463;&#21040;&#21307;&#33647;&#38598;&#37319;&#30340;&#24433;&#21709;&#12290;&#30456;&#23545;&#32780;&#35328;&#65292;&#20013;&#33647;&#26356;&#31526;&#21512;&#22823;&#28040;&#36153;&#30340;&#33539;&#30068;&#12290;&nbsp;</span></p><p><span><em><span><strong><span><br></span></strong></span></em></span></p><h3><font color="#3daad6"><span><em><span>04</span></em></span></font></h3><h3><font color="#3daad6"><span>&#28207;&#32929;&#26159;&#20010;&#22823;&#37329;&#30719;&nbsp;</span></font></h3><p><span><strong><span><br></span></strong></span></p><p><span>&#30123;&#24773;&#25918;&#24320;&#20043;&#21518;&#65292;&#26032;&#39532;&#27888;&#26053;&#28216;&#32447;&#36335;&#37325;&#24320;&#12290;&#24456;&#22810;&#20154;&#21364;&#21457;&#29616;&#65292;&#21407;&#26469;&#24615;&#20215;&#27604;&#36229;&#39640;&#30340;&#36825;&#26465;&#40644;&#37329;&#26053;&#28216;&#32447;&#65292;&#21507;&#31359;&#20303;&#34892;&#30340;&#25104;&#26412;&#33410;&#33410;&#25856;&#21319;&#65292;&#24050;&#32463;&#26377;&#20123;&#28040;&#36153;&#19981;&#36215;&#20102;&#12290;&#21407;&#22240;&#24182;&#19981;&#22797;&#26434;&#65292;&#30123;&#24773;&#36825;&#19977;&#24180;&#65292;&#25105;&#20204;&#25104;&#21151;&#30340;&#25226;&#36890;&#32960;&#25377;&#22312;&#20102;&#22269;&#38376;&#20043;&#22806;&#65292;&#20294;&#26159;&#27888;&#22269;&#27809;&#26377;&#12290;</span></p><p><span>&#24456;&#22810;&#20154;&#25345;&#26377;&#19981;&#23569;&#25968;&#37327;&#30340;&#32654;&#20803;&#36164;&#20135;&#65292;&#26082;&#21253;&#25324;&#22269;&#20869;&#30340;&#65292;&#20063;&#21253;&#25324;&#28023;&#22806;&#30340;&#12290;&#36825;&#23601;&#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#65292;&#20551;&#22914;&#26377;&#19968;&#22825;&#65292;&#32654;&#20803;&#22823;&#24133;&#27874;&#21160;&#65292;&#37027;&#20040;&#20320;&#29992;&#20160;&#20040;&#21150;&#27861;&#25165;&#33021;&#20445;&#20303;&#20320;&#30340;&#36130;&#23500;&#21602;&#65311;&#24403;&#28982;&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#26159;&#20010;&#22825;&#26041;&#22812;&#35885;&#65292;&#32654;&#20803;&#24590;&#20040;&#21487;&#33021;&#36208;&#21040;&#36825;&#19968;&#27493;&#65292;&#37027;&#24182;&#19981;&#37325;&#35201;&#65292;&#25105;&#20204;&#23601;&#26159;&#20570;&#19968;&#20010;&#39044;&#28436;&#12290;</span></p><p><span>&#20320;&#21487;&#33021;&#39318;&#20808;&#24819;&#21040;&#65292;&#20080;&#28857;&#23454;&#29289;&#40644;&#37329;&#65292;&#23458;&#21381;&#25918;&#19968;&#20010;&#33457;&#30406;&#65292;&#40644;&#37329;&#25918;&#37324;&#38754;&#65292;&#22806;&#38754;&#20859;&#19978;&#32511;&#33821;&#36825;&#31181;&#21482;&#35201;&#21035;&#24536;&#20102;&#27975;&#27700;&#23601;&#27515;&#19981;&#20102;&#30340;&#26893;&#29289;&#12290;&#33457;&#30406;&#36825;&#31181;&#37197;&#32622;&#65292;&#32456;&#31350;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;&#20320;&#20063;&#21487;&#20197;&#20080;&#32654;&#20803;&#30340;&#30475;&#36300;&#26399;&#26435;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#65292;&#20294;&#26159;&#20320;&#25343;&#21040;&#30340;&#36824;&#26159;&#32654;&#20803;&#12290;</span></p><p><span>&#24403;&#19979;&#32654;&#20803;&#36319;&#20154;&#27665;&#24065;&#30340;&#27719;&#29575;&#65292;&#32943;&#23450;&#26159;&#39640;&#20272;&#30340;&#12290;&#32654;&#20803;&#20316;&#20026;&#20840;&#29699;&#20648;&#22791;&#21644;&#20132;&#26131;&#36135;&#24065;&#65292;&#25317;&#26377;&#28322;&#20215;&#26159;&#21512;&#29702;&#30340;&#12290;&#24819;&#35201;&#35745;&#31639;&#20154;&#27665;&#24065;&#21644;&#32654;&#20803;&#30340;&#21512;&#29702;&#27719;&#29575;&#65292;&#32463;&#27982;&#23398;&#23478;&#20204;&#21487;&#20197;&#32473;&#20320;&#27700;&#19968;&#20010;&#22270;&#20070;&#39302;&#30340;&#35770;&#25991;&#65292;&#20294;&#20854;&#23454;&#26377;&#19968;&#20010;&#38750;&#24120;&#31616;&#21333;&#30340;&#26041;&#27861;&#21487;&#20197;&#29992;&#26469;&#27979;&#31639;&#12290;</span></p><p><span>2022&#24180;&#32654;&#22269;GDP&#26159;25.46&#19975;&#20159;&#32654;&#20803;&#65292;&#20854;&#20013;&#31532;&#20108;&#20135;&#19994;&#22686;&#21152;&#20540;&#26159;4.58&#19975;&#20159;&#32654;&#20803;&#65292;&#20013;&#22269;GDP&#20154;&#27665;&#24065;121.02&#19975;&#20159;&#20803;&#65292;&#20854;&#20013;&#31532;&#20108;&#20135;&#19994;&#22686;&#21152;&#20540;&#26159;7.18&#19975;&#20159;&#32654;&#20803;&#12290;&#20551;&#22914;&#31532;&#20108;&#20135;&#19994;&#30340;&#20307;&#37327;&#30495;&#27491;&#21453;&#26144;&#20102;&#21452;&#26041;&#36135;&#24065;&#30340;&#21512;&#29702;&#27604;&#20540;&#65292;&#37027;&#20040;&#36890;&#36807;&#23567;&#23398;&#31243;&#24230;&#30340;&#25968;&#23398;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#35745;&#31639;&#20986;&#65292;1&#32654;&#20803;&#23545;&#24212;&#30340;&#20154;&#27665;&#24065;&#21512;&#29702;&#25968;&#20540;&#65292;&#24212;&#35813;&#26159;3.03&#20803;&#12290;</span></p><p><span>&#36825;&#21482;&#26159;&#21512;&#29702;&#29366;&#24577;&#19979;&#30340;&#24403;&#21069;&#30340;&#20154;&#27665;&#24065;&#27719;&#29575;&#65292;&#22914;&#26524;&#32771;&#34385;&#21040;&#19968;&#20010;&#32463;&#27982;&#20307;&#19968;&#26086;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#65292;&#26410;&#26469;&#36825;&#20010;&#20540;&#21482;&#21487;&#33021;&#20302;&#19981;&#21487;&#33021;&#39640;&#12290;</span></p><p><span>&#22312;&#25345;&#26377;&#19968;&#22823;&#31508;&#32654;&#20803;&#36164;&#20135;&#30340;&#21069;&#25552;&#19979;&#65292;&#20551;&#22914;&#25105;&#26469;&#33258;&#32654;&#22269;&#26412;&#22303;&#65292;&#37027;&#26368;&#20248;&#30340;&#36873;&#25321;&#24403;&#28982;&#26159;&#20080;&#20892;&#22330;&#65292;&#23601;&#20687;&#27604;&#23572;&middot;&#30422;&#33576;&#37027;&#26679;&#65292;&#27605;&#31455;&#32654;&#22269;&#20892;&#19994;&#22312;&#22825;&#36171;&#19978;&#30340;&#31454;&#20105;&#21147;&#26080;&#35770;&#22312;&#20219;&#20309;&#26102;&#20505;&#22312;&#20840;&#29699;&#37117;&#26159;&#39030;&#32423;&#30340;&#12290;</span></p><p><span>&#20551;&#22914;&#25105;&#19981;&#26159;&#65292;&#37027;&#22312;&#32654;&#20803;&#27719;&#29575;&#22823;&#24133;&#27874;&#21160;&#30340;&#26102;&#20505;&#65292;&#26368;&#30452;&#25509;&#30340;&#26041;&#27861;&#23601;&#26159;&#20914;&#36827;&#28207;&#32929;&#65292;&#25220;&#24213;&#20013;&#20892;&#24037;&#24314;&#22235;&#22823;&#34892;&#12290;</span></p><p><span>&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#28207;&#24065;&#26159;&#32852;&#31995;&#27719;&#29575;&#21046;&#65292;1&#32654;&#20803;&#22266;&#23450;&#20817;&#25442;7.8&#28207;&#20803;&#65292;&#20294;&#21516;&#26102;&#28207;&#32929;&#19978;&#24066;&#20844;&#21496;&#30340;&#24213;&#23618;&#36164;&#20135;&#21448;&#20027;&#35201;&#26469;&#33258;&#20110;&#22823;&#38470;&#12290;&#36825;&#23601;&#23458;&#35266;&#36896;&#25104;&#20102;&#28207;&#24065;&#20855;&#26377;&#20013;&#32654;&#21452;&#37325;&#20445;&#38556;&#12290;</span></p><p><span>&#22914;&#26524;&#30495;&#26377;&#37027;&#19968;&#22825;&#65292;&#19968;&#30636;&#38388;&#23601;&#20250;&#26377;&#20154;&#20914;&#21040;&#28207;&#32929;&#20080;&#20080;&#20080;&#65292;AH&#32929;&#28322;&#20215;&#39318;&#20808;&#20250;&#34987;&#25289;&#24179;&#65292;&#30001;&#20110;A&#32929;&#21271;&#19978;&#36164;&#37329;&#27599;&#22825;&#37117;&#26377;&#38480;&#39069;&#65292;&#28207;&#32929;&#27809;&#26377;&#65292;AH&#32929;&#28322;&#20215;&#20250;&#20986;&#29616;&#20498;&#36716;&#12290;</span></p><p><span>&#26410;&#38632;&#32504;&#32554;&#65292;&#25552;&#21069;&#39044;&#28436;&#21487;&#20197;&#38450;&#27490;&#21040;&#26102;&#25163;&#24537;&#33050;&#20081;&#12290;</span></p></body></html>