<!doctype html><html><head><meta charset="utf-8"><title>没有EUV光刻机，也造不了5nm、3nm，国产芯片如何突破？</title></head><body><p>&#21487;&#20197;&#36890;&#36807;chiplet&#26469;&#23454;&#29616;&#23553;&#38145;&#31361;&#30772;&#65292;&#29978;&#33267;&#26159;&#25442;&#36947;&#36229;&#36710;&#12290;
    </p><p><span></span><span>&#28526;&#27969;</span><span>&#22914;&#26263;&#27969;&#65292;&#36805;&#29467;&#32780;&#33267;&#65292;&#34892;&#19994;&#40857;&#22836;&#20063;&#34987;&#20914;&#20987;&#30340;&#25163;&#24537;&#33050;&#20081;&#12290;</span></p><p><span>&#24403;&#21322;&#23548;&#20307;&#21152;&#24037;&#30340;&#21046;&#31243;&#24494;&#32553;&#28216;&#25103;&#36208;&#21040;&#23613;&#22836;&#65292;&#20808;&#36827;&#23553;&#35013;&#65292;&#36880;&#28176;&#25104;&#20026;&#33455;&#29255;&#34892;&#19994;&#30340;&#32988;&#36127;&#25163;&#12290;</span></p><p><img src="https://img3.gelonghui.com/22c78-66945ca2-1b57-4e81-995c-024455139aa9.jpg" referrerpolicy="no-referrer" loading="lazy"></p><h3><font color="#3daad6"><em><br></em></font></h3><h3><font color="#3daad6"><em>01</em>&#28526;&#27969;&#22914;&#26263;&#27969;&#65306;</font></h3><h3><font color="#3daad6">&#40644;&#25945;&#20027;&#19978;&#38453;&#20652;&#21333;&#65292;&#21488;&#31215;&#30005;&#24908;&#24537;&#25193;&#20135;</font></h3><div><font color="#3daad6"><br></font></div><h3></h3><p><span>&#24180;&#21021;&#65292;&#20219;&#35841;&#20063;&#26009;&#24819;&#19981;&#21040;&#65292;&#20170;&#24180;&#30340;&#21322;&#23548;&#20307;&#20135;&#19994;&#20250;&#22914;&#27492;&#30340;&#20912;&#28779;&#20004;&#37325;&#22825;&#12290;&#22312;&#20170;&#24180;&#25972;&#20010;&#33455;&#29255;&#34892;&#19994;&#30001;&#20110;&#21435;&#24211;&#23384;&#28385;&#30446;&#21696;&#40511;&#36941;&#37326;&#20043;&#38469;&#65292;&#33521;&#20255;&#36798;&#30340;AI&#33455;&#29255;&#21364;&#19968;&#39063;&#38590;&#27714;&#65292;&#22269;&#20869;&#20114;&#32852;&#32593;&#22823;&#20332;&#20204;&#20146;&#33258;&#39134;&#24448;&#33521;&#20255;&#36798;&#24635;&#37096;&#21152;&#24030;&#65292;&#21482;&#20026;&#22810;&#27714;&#20960;&#39063;A800&#21644;H800&#12290;</span></p><p><span>&#36825;&#20498;&#24182;&#19981;&#26159;&#40644;&#25945;&#20027;&#22855;&#36135;&#21487;&#23621;&#65292;&#22856;&#20309;&#26159;&#22240;&#20026;&#25972;&#20010;AI&#33455;&#29255;&#34892;&#19994;&#37117;&#21463;&#22256;&#20110;&#21488;&#31215;&#30005;&#20135;&#33021;&#19981;&#22815;&#12290;</span></p><p><span>5&#26376;27&#26085;&#65292;&#40644;&#25945;&#20027;&#26126;&#38754;&#19978;&#26159;&#21040;&#21488;&#28286;&#22823;&#23398;&#21457;&#34920;&#27605;&#19994;&#20856;&#31036;&#28436;&#35762;&#65292;&#21019;&#19994;&#22823;&#20332;&#32473;&#21518;&#29983;&#30340;&#24515;&#28789;&#40481;&#27748;&#22266;&#28982;&#22909;&#21917;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#25958;&#20419;&#21488;&#31215;&#30005;&#25193;&#20135;&#25165;&#26159;&#32769;&#40644;&#27492;&#34892;&#30340;&#26680;&#24515;&#30446;&#30340;&#20043;&#19968;&#12290;&#25454;&#20102;&#35299;&#65292;&#21488;&#31215;&#30005;&#24050;&#32463;&#22312;&#21327;&#35843;&#25552;&#21319;&#20135;&#33021;&#65292;&#39044;&#20272;2024&#24180;&#24213;&#23558;&#20914;&#21050;20&#19975;&#29255;&#30340;&#20135;&#33021;&#65292;&#21488;&#31215;&#30005;&#32929;&#19996;&#20250;&#19978;CEO&#39759;&#21746;&#23478;&#34920;&#31034;&#65292;&#23558;&#20250;&#22312;&#40857;&#28525;&#21378;&#21152;&#22823;&#21147;&#24230;&#25193;&#20805;CoWoS&#20135;&#33021;&#65292;&#31481;&#21335;AP6&#21378;&#20063;&#23558;&#21152;&#20837;&#25903;&#25588;&#12290;</span></p><p><img src="https://img3.gelonghui.com/c6a99-b0c43d26-bbe5-4895-9df4-6394fd7d6275.jpg" referrerpolicy="no-referrer" loading="lazy"><span>&#22270;&#65306;&#40644;&#20161;&#21195;&#20986;&#24109;&#21488;&#22823;&#27605;&#19994;&#20856;&#31036;&#21457;&#34920;&#28436;&#35762;</span></p><p><span>&#19981;&#26159;&#35828;&#33455;&#29255;&#20195;&#24037;&#20135;&#33021;&#36807;&#21097;&#21527;&#65292;&#24590;&#20040;&#36824;&#38656;&#35201;&#32769;&#40644;&#20146;&#33258;&#36305;&#21040;&#21488;&#31215;&#30005;&#30563;&#25112;&#65311;&#19982;&#19968;&#33324;&#30340;&#35748;&#30693;&#19981;&#21516;&#65292;&#36825;&#27425;&#21507;&#32039;&#30340;&#19981;&#26159;&#21488;&#31215;&#30005;7nm&#12289;5nm&#36825;&#20123;&#20808;&#36827;&#21046;&#31243;&#30340;&#26230;&#22278;&#20195;&#24037;&#65292;&#32780;&#26159;&#37027;&#20123;&#20197;&#21069;&#19981;&#34987;&#20154;&#37325;&#35270;&#30340;&#20808;&#36827;&#23553;&#35013;&#65292;&#25104;&#20026;&#20102;&#25972;&#20010;&#20135;&#19994;&#38142;&#30340;&#26368;&#30701;&#26495;&#12290;</span></p><p><span>&#22312;&#21322;&#23548;&#20307;&#30340;&#34892;&#19994;&#20998;&#24037;&#20013;&#65292;&#23553;&#35013;&#19968;&#30452;&#37117;&#26159;&#37145;&#35270;&#38142;&#26368;&#24213;&#37096;&#30340;&#23384;&#22312;&#65292;&#20302;&#38468;&#21152;&#20540;&#39640;&#36164;&#26412;&#24320;&#25903;&#65292;&#33455;&#29255;&#20225;&#19994;&#23613;&#37327;&#37117;&#26159;&#32469;&#36947;&#36208;&#12290;</span></p><p><span>&#32780;&#36825;&#27425;AI&#33455;&#29255;&#30340;&#32570;&#36135;&#28526;&#20351;&#24471;&#20808;&#36827;&#23553;&#35013;&#25216;&#26415;&#20195;&#34920;&#20043;&#19968;&#30340;CoWoS&#65292;&#31532;&#19968;&#27425;&#36208;&#21040;&#20102;&#32858;&#20809;&#28783;&#19979;&#65292;&#20197;&#21069;&#36825;&#19968;&#20919;&#38376;&#30340;&#21517;&#35789;&#65292;&#21464;&#24471;&#23478;&#21947;&#25143;&#26195;&#65307;&#19994;&#20869;&#29978;&#33267;&#22840;&#24352;&#21040;&#21487;&#20197;&#30452;&#25509;&#36890;&#36807;&#36319;&#36394;&#20808;&#36827;&#23553;&#35013;CoWoS&#30340;&#20135;&#33021;&#65292;&#26469;&#39044;&#21028;&#33521;&#20255;&#36798;&#30340;&#19979;&#20010;&#23395;&#24230;&#30340;&#19994;&#32489;&#65292;&#28982;&#21518;&#22312;&#33521;&#20255;&#36798;&#30340;&#36130;&#25253;&#23395;&#30127;&#29378;&#20080;&#20837;&#30475;&#28072;&#26399;&#26435;&#12290;</span></p><p><span>&#22914;&#26524;&#33258;&#19978;&#32780;&#19979;&#20570;&#36923;&#36753;&#25512;&#28436;&#65292;&#37027;&#23601;&#26159;&#65306;&#20135;&#19994;&#24040;&#22836;&#20105;&#30456;&#36827;&#34892;AI&#30340;&#20891;&#22791;&#31454;&#36187;&mdash;&gt;AI&#20891;&#22791;&#31454;&#36187;&#38656;&#35201;&#22823;&#37327;AI&#33455;&#29255;&mdash;&gt;AI&#33455;&#29255;&#38656;&#35201;&#21488;&#31215;&#30005;&#20195;&#24037;&mdash;&gt;&#21488;&#31215;&#30005;&#20195;&#24037;&#34987;&#20808;&#36827;&#23553;&#35013;CoWoS&#20135;&#33021;&#21046;&#32422;&#12290;</span></p><p><span>&#27627;&#19981;&#22840;&#24352;&#30340;&#35828;&#65292;&#20808;&#36827;&#23553;&#35013;&#19968;&#22812;&#20044;&#40481;&#21464;&#20964;&#20976;&#65292;&#25104;&#20026;&#21046;&#32422;TMT&#34892;&#19994;&#21457;&#23637;&#30340;&#26368;&#22823;&#29942;&#39048;&#12290;</span></p><p><span>&#21738;&#24597;&#20316;&#20026;&#21322;&#23548;&#20307;&#21046;&#36896;&#26080;&#21487;&#25788;&#21160;&#30340;&#22823;&#21733;&#65292;&#21488;&#31215;&#30005;&#34429;&#28982;&#20173;&#22312;&#24341;&#39046;&#20808;&#36827;&#23553;&#35013;&#65292;&#20294;&#26174;&#28982;&#23545;&#36825;&#19968;&#28526;&#27969;&#30340;&#36805;&#29467;&#20043;&#21183;&#20934;&#22791;&#19981;&#36275;&#65292;&#22312;&#23458;&#25143;&#30340;&#20652;&#20419;&#19979;&#65292;&#20063;&#21482;&#33021;&#32039;&#24613;&#20652;&#21333;&#35774;&#22791;&#21830;&#21435;&#34987;&#21160;&#30340;&#22686;&#21152;CoWoS&#20135;&#33021;&#12290;</span></p><p><span>&#36825;&#20063;&#26159;&#31532;&#19968;&#27425;&#65292;&#22823;&#23478;&#19981;&#24471;&#19981;&#27491;&#35270;&#23553;&#35013;&#36825;&#20010;&#34892;&#19994;&#12290;</span></p><p><img src="https://img3.gelonghui.com/f1040-ff18e224-d7af-4e0c-b913-997405253e28.jpg" referrerpolicy="no-referrer" loading="lazy"><span>&#22270;&#65306;&#21322;&#23548;&#20307;&#20135;&#19994;&#38142;&#65307;&#20013;&#27888;&#35777;&#21048;</span></p><h3><font color="#3daad6"><em><br></em></font></h3><h3><font color="#3daad6"><em>02</em>&#24403;&#20256;&#32479;&#24605;&#36335;&#36208;&#21040;&#23613;&#22836;</font></h3><div><font color="#3daad6"><br></font></div><p><span>&#25552;&#39640;&#33455;&#29255;&#24615;&#33021;&#26368;&#30452;&#25509;&#30340;&#26041;&#24335;&#23613;&#21487;&#33021;&#22810;&#30340;&#22686;&#21152;&#26230;&#20307;&#31649;&#30340;&#25968;&#37327;&#65292;&#36825;&#36319;&#25552;&#21319;&#30005;&#21160;&#36710;&#32493;&#33322;&#38752;&#22534;&#26356;&#22810;&#30340;&#30005;&#27744;&#21253;&#21035;&#26080;&#20108;&#33268;&#12290;&#25152;&#20197;&#23545;&#20110;&#21322;&#23548;&#20307;&#34892;&#19994;&#30340;&#21457;&#23637;&#32780;&#35328;&#65292;&#20808;&#36827;&#33455;&#29255;&#30740;&#21457;&#30340;&#20256;&#32479;&#24605;&#36335;&#65292;&#20174;&#26469;&#37117;&#26159;&ldquo;&#22312;&#26230;&#20307;&#31649;&#19978;&#20570;&#25991;&#31456;&rdquo;&#65292;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#22312;&#21046;&#31243;&#24494;&#32553;&#30340;&#21516;&#26102;&#25193;&#22823;&#33455;&#29255;&#38754;&#31215;&#12290;</span></p><p><span>&#20854;&#20013;&#65292;&#21046;&#31243;&#24494;&#32553;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#22312;&#21333;&#20301;&#38754;&#31215;&#19978;&#25918;&#26356;&#22810;&#30340;&#26230;&#20307;&#31649;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#24120;&#21548;&#21040;&#30340;14nm&#12289;7nm&#12289;5nm&#12289;3nm&#65292;&#36825;&#26679;&#21487;&#20197;&#25226;&#26230;&#20307;&#31649;&#36234;&#20570;&#36234;&#23567;&#65292;&#33258;&#28982;&#21333;&#20301;&#38754;&#31215;&#33021;&#22534;&#30340;&#26230;&#20307;&#31649;&#23601;&#21464;&#22810;&#20102;&#65307;&#21478;&#22806;&#30340;&#26041;&#24335;&#26159;&#25193;&#22823;&#38754;&#31215;&#65292;&#23601;&#26159;&#22312;&#32473;&#23450;&#21046;&#31243;&#30340;&#21069;&#25552;&#19979;&#65292;&#23613;&#37327;&#25226;&#33455;&#29255;&#20570;&#24471;&#26356;&#22823;&#12290;</span></p><p><span>&#21487;&#20197;&#35828;&#36807;&#21435;&#25968;&#21313;&#24180;&#65292;&#25105;&#20204;&#20351;&#29992;&#30340;&#30005;&#33041;&#21644;&#25163;&#26426;&#30340;&#36923;&#36753;&#33455;&#29255;&#65292;&#37117;&#26159;&#38752;&#36825;&#31181;&#26041;&#27861;&#22312;&#32493;&#21629;&#12290;&#32780;&#36825;&#31181;&#26041;&#27861;&#21457;&#23637;&#21040;&#20170;&#26085;&#65292;&#24050;&#32463;&#26080;&#21487;&#36991;&#20813;&#30340;&#30452;&#25509;&#25758;&#19978;&#20004;&#22823;&#38480;&#21046;&#12290;</span></p><p><strong><span>&#38480;&#21046;&#19968;&#65292;&#21046;&#31243;&#24494;&#32553;&#30340;&#36793;&#38469;&#25910;&#30410;&#36234;&#26469;&#36234;&#23567;&#12290;</span></strong></p><p><span>&#20854;&#23454;&#20174;28nm&#20043;&#21518;&#65292;&#33455;&#29255;&#35774;&#35745;&#20013;&#36861;&#27714;&#26356;&#20808;&#36827;&#30340;&#21046;&#31243;&#30340;&#24615;&#20215;&#27604;&#23601;&#36234;&#26469;&#36234;&#20302;&#20102;&#12290;&#26681;&#25454;&#33455;&#21407;&#32929;&#20221;&#30340;&#25307;&#32929;&#20070;&#25259;&#38706;&#30340;&#25968;&#25454;&#65292;&#33455;&#29255;&#30340;&#21333;&#20301;&#38754;&#31215;&#25104;&#26412;&#22312;14/16nm &#21518;&#36805;&#36895;&#22686;&#21152;&#65292;&#25705;&#23572;&#23450;&#24459;&#19981;&#26029;&#25918;&#32531;&#12290;&#38543;&#30528;&#21046;&#31243;&#20174;28nm &#21046;&#31243;&#28436;&#21464;&#21040;5nm&#65292;&#21333;&#27425;&#30340;&#30740;&#21457;&#25237;&#20837;&#20063;&#20174;5000&#19975;&#32654;&#20803;&#21095;&#22686;&#33267;5&#20159;&#32654;&#20803;&#20197;&#19978;&#12290;</span></p><p><span>&#20808;&#36827;&#21046;&#31243;&#25104;&#20102;&#28903;&#38065;&#31454;&#36187;&#65292;&#25152;&#20197;&#26368;&#20808;&#36827;&#30340;&#33455;&#29255;&#65292;&#21482;&#21097;&#19979;&#33529;&#26524;&#12289;&#33521;&#20255;&#36798;&#12289;&#19977;&#26143;&#12289;AMD&#12289;&#33521;&#29305;&#23572;&#12289;&#32852;&#21457;&#31185;&#12289;&#29305;&#26031;&#25289;&#12289;&#21326;&#20026;&#31561;&#23569;&#25968;&#20960;&#23478;&#20225;&#19994;&#22312;&#20570;&#65307;&#24180;&#21021;OPPO&#26080;&#22856;&#35299;&#25955;&#26071;&#19979;&#30340;&#21746;&#24211;&#22242;&#38431;&#65292;&#20415;&#26159;&#30740;&#21457;&#20808;&#36827;&#33455;&#29255;&#39640;&#38376;&#27099;&#30340;&#26368;&#22909;&#20307;&#29616;&#12290;</span></p><p><span>&#27491;&#26159;&#30001;&#20110;&#20808;&#36827;&#30340;&#25237;&#20837;&#20135;&#20986;&#27604;&#24182;&#19981;&#19968;&#23450;&#21512;&#36866;&#65292;&#25152;&#20197;&#24456;&#22810;&#33455;&#29255;&#20572;&#30041;&#22312;28nm&#20043;&#21518;&#65292;&#20415;&#19981;&#20877;&#19968;&#21619;&#36861;&#27714;&#20808;&#36827;&#21046;&#31243;&#12290;</span></p><p><img src="https://img3.gelonghui.com/a83cf-bc406086-5269-4fee-8ee7-551d9521cbfb.jpg" referrerpolicy="no-referrer" loading="lazy"><span>&#22270;&#65306;&#19981;&#21516;&#24037;&#33402;&#33410;&#28857;&#22788;&#20110;&#21508;&#24212;&#29992;&#26102;&#26399;&#30340;&#33455;&#29255;&#35774;&#35745;&#25104;&#26412;&#65288;&#21333;&#20301;&#65306;&#30334;&#19975;&#32654;&#20803;&#65289;&#65307;&#26469;&#28304;&#65306;&#33455;&#21407;&#32929;&#20221;&#25307;&#32929;&#35828;&#26126;&#20070;</span></p><p><strong><span>&#38480;&#21046;&#20108;&#65292;&#22823;&#23610;&#23544;&#33455;&#29255;&#30340;&#33391;&#29575;&#36234;&#26469;&#36234;&#20302;&#12290;</span></strong></p><p><span>&#38500;&#20102;&#36861;&#27714;&#20808;&#36827;&#21046;&#31243;&#23558;&#26230;&#20307;&#31649;&#23494;&#24230;&#25552;&#21319;&#22806;&#65292;&#21478;&#22806;&#19968;&#20010;&#26041;&#27861;&#23601;&#26159;&#25226;&#33455;&#29255;&#20570;&#22823;&#65292;&#25152;&#35859;&#22823;&#21147;&#20986;&#22855;&#36857;&#12290;&#28982;&#32780;&#36825;&#19968;&#26420;&#32032;&#30340;&#26041;&#27861;&#20063;&#22522;&#26412;&#36208;&#21040;&#20102;&#23613;&#22836;&#12290;</span></p><p><span>&#20173;&#28982;&#20197;&#33521;&#20255;&#36798;&#30340;AI&#33455;&#29255;&#20026;&#20363;&#12290;&#30001;&#20110;&#30456;&#36739;&#20110;&#20256;&#32479;&#33455;&#29255;&#65292;AI&#33455;&#29255;&#20026;&#20102;&#23454;&#29616;&#26497;&#38480;&#24615;&#33021;&#23558;&#38754;&#31215;&#20570;&#30340;&#26356;&#22823;&#65292;&#33521;&#20255;&#36798;&#30340;AI&#35064;&#33455;&#29255;&#23610;&#23544;&#36890;&#24120;&#36229;&#36807;800mm2&#65292;&#26159;&#26222;&#36890;&#25163;&#26426;&#20027;&#25511;&#33455;&#29255;&#30340;&#25968;&#20493;&#22823;&#65307;&#33455;&#29255;&#22826;&#22823;&#24102;&#26469;&#30340;&#30452;&#25509;&#38382;&#39064;&#23601;&#26159;&#29983;&#20135;&#30340;&#33391;&#29575;&#36805;&#36895;&#38477;&#20302;&#12290;</span></p><p><span>&#19994;&#20869;&#26377;&#19968;&#20010;&#21028;&#21035;&#24037;&#33402;&#21046;&#36896;&#33391;&#29575;&#30340;Bose-Einstein &#27169;&#22411;&#65306;&#33391;&#29575;=1/(1+&#33455;&#29255;&#38754;&#31215;*&#32570;&#38519;&#23494;&#24230;)n&#12290;&#20174;&#36825;&#20010;&#20844;&#24335;&#19981;&#38590;&#30475;&#20986;&#65292;&#21333;&#33455;&#29255;&#30340;&#38754;&#31215;&#36234;&#22823;&#65292;&#33391;&#29575;&#23601;&#20250;&#36234;&#20302;&#12290;</span></p><p><span>&#26377;&#20154;&#33258;&#28982;&#20250;&#35828;&#20102;&#65292;&#33391;&#29575;&#20302;&#26080;&#25152;&#35859;&#65292;&#22810;&#20570;&#20960;&#20010;&#19981;&#23601;&#34892;&#20102;&#65311;&#36825;&#26174;&#28982;&#26159;&#23545;&#24037;&#19994;&#21270;&#29983;&#20135;&#20102;&#35299;&#19981;&#22815;&#65292;&#33521;&#20255;&#36798;AI&#33455;&#29255;&#29616;&#22312;&#21333;&#39063;&#20986;&#21806;&#20215;&#22312;1&#19975;&#32654;&#20803;&#20197;&#19978;&#65292;&#33391;&#29575;&#20302;&#24102;&#26469;&#30340;&#25439;&#22833;&#35841;&#37117;&#25215;&#21463;&#19981;&#36215;&#12290;</span></p><p><span>&#26681;&#25454;&#27169;&#22411;&#20272;&#31639;&#65292;150mm&sup2;&#30340;&#20013;&#22823;&#22411;&#33455;&#29255;&#30340;&#33391;&#29575;&#32422;&#20026;80%&#65292;&#32780;700mm&sup2;&#20197;&#19978;&#30340;&#36229;&#22823;&#33455;&#29255;&#65292;&#33391;&#29575;&#20250;&#26292;&#36300;&#33267;30%&#12290;&#32780;&#19988;&#26681;&#25454;&#19994;&#20869;&#20154;&#22763;&#36879;&#38706;&#65292;&#30001;&#20110;&#20809;&#21051;&#25513;&#33180;&#29256;&#30340;&#23610;&#23544;&#38480;&#21046;&#65292;&#20854;&#23454;&#21333;&#20010;&#33455;&#29255;&#30340;&#38754;&#31215;&#19968;&#33324;&#19981;&#36229;&#36807;800mm2&#65292;&#25152;&#20197;&#33521;&#20255;&#36798;&#30340;AI&#33455;&#29255;&#20854;&#23454;&#24050;&#32463;&#36924;&#36817;&#38754;&#31215;&#19978;&#38480;&#12290;</span></p><p><span>&#24403;&#25512;&#21160;&#20808;&#36827;&#33455;&#29255;&#36827;&#27493;&#30340;&#26041;&#27861;&#65292;&#37117;&#24320;&#22987;&#36973;&#21463;&#21069;&#25152;&#26410;&#26377;&#30340;&#25361;&#25112;&#65292;&#34892;&#19994;&#21183;&#24517;&#35201;&#23547;&#25214;&#26032;&#30340;&#32493;&#21629;&#25163;&#27573;&#12290;</span></p><h3><font color="#3daad6"><em><br></em></font></h3><h3><font color="#3daad6"><em>03</em><span>&#25758;&#35265;&#26410;&#26469;&#65292;&#25581;&#24320;&#20808;&#36827;&#23553;&#35013;&#30340;&#31070;&#31192;&#38754;&#32433;</span></font></h3><div><font color="#3daad6"><span><br></span></font></div><p><span>&#34429;&#28982;&#23553;&#35013;&#34892;&#19994;&#19981;&#22914;&#33455;&#29255;&#35774;&#35745;&#21644;&#26230;&#22278;&#20195;&#24037;&#37027;&#20040;&#24341;&#20154;&#27880;&#30446;&#65292;&#20294;&#24471;&#30410;&#20110;&#33455;&#29255;&#31181;&#31867;&#30340;&#22823;&#21457;&#23637;&#65292;&#20840;&#29699;&#33455;&#29255;&#23553;&#35013;&#34892;&#19994;&#30340;&#35268;&#27169;&#20063;&#27604;&#36739;&#21487;&#35266;&#65292;&#22312;2022&#24180;&#30340;&#24066;&#22330;&#35268;&#27169;&#36229;&#36807;&#20102;800&#20159;&#32654;&#20803;&#65292;&#26159;&#19968;&#20010;&#24456;&#38590;&#34987;&#24573;&#35270;&#30340;&#34892;&#19994;&#65292;&#21482;&#19981;&#36807;&#19968;&#30452;&#34987;&#36148;&#19978;&#21608;&#26399;&#30340;&#26631;&#31614;&#12290;</span></p><p><span>&#22238;&#24402;&#21040;&#20135;&#19994;&#65292;&#21322;&#23548;&#20307;&#23553;&#35013;&#26159;&#21322;&#23548;&#20307;&#21046;&#36896;&#24037;&#33402;&#30340;&#21518;&#36947;&#24037;&#24207;&#65292;&#26412;&#36523;&#26159;&#20026;&#20102;&#26356;&#22909;&#30340;&#35753;&#33455;&#29255;&#21644;&#20854;&#20182;&#30005;&#23376;&#20803;&#22120;&#20214;&#23454;&#29616;&#30005;&#27668;&#36830;&#25509;&#65307;&#26366;&#26377;&#19994;&#20869;&#20154;&#22763;&#20570;&#36807;&#19968;&#20010;&#24418;&#35937;&#30340;&#27604;&#21947;&#65292;&#33455;&#29255;&#23601;&#30456;&#24403;&#20110;&#22823;&#33041;&#30382;&#23618;&#65292;&#32780;&#23553;&#35013;&#23601;&#20687;&#22823;&#33041;&#30340;&#39045;&#39592;&#65307;&#25152;&#20197;&#22312;&#21322;&#23548;&#20307;&#30340;&#21382;&#21490;&#38271;&#27827;&#20013;&#65292;&#23553;&#35013;&#37117;&#26159;&#37197;&#35282;&#30340;&#23384;&#22312;&#65292;&#24066;&#22330;&#20851;&#27880;&#24230;&#24182;&#19981;&#39640;&#12290;&#21482;&#26159;&#20808;&#36827;&#23553;&#35013;&#35753;&#23553;&#35013;&#34892;&#19994;&#31532;&#19968;&#27425;&#36208;&#21040;&#20102;&#21488;&#21069;&#12290;</span></p><p><span>&#21478;&#22806;&#19968;&#20010;&#23618;&#38754;&#65292;&#23553;&#35013;&#34892;&#19994;&#30340;&#25216;&#26415;&#21457;&#23637;&#20063;&#24182;&#19981;&#24930;&#65292;&#19981;&#26159;&#25152;&#35859;&#30340;&ldquo;&#32431;&#21608;&#26399;&rdquo;&#34892;&#19994;&#12290;</span></p><p><span>&#36807;&#21435;70&#24180;&#65292;&#23553;&#35013;&#34892;&#19994;&#33267;&#23569;&#32463;&#21382;&#20102;&#22235;&#27425;&#22823;&#30340;&#25216;&#26415;&#21464;&#38761;&#12290;&#23588;&#20854;&#26159;&#20174;2010s&#24320;&#22987;&#65292;&#34892;&#19994;&#36880;&#28176;&#36827;&#20837;&#21040;&#20808;&#36827;&#23553;&#35013;&#30340;&#26032;&#21457;&#23637;&#38454;&#27573;&#65288;2010&#24180;&#65292;&#33931;&#23578;&#20041;&#20808;&#29983;&#25552;&#20986;&#36890;&#36807;&#21322;&#23548;&#20307;&#20844;&#21496;&#36830;&#25509;&#22810;&#39063;&#33455;&#29255;&#30340;&#26041;&#27861;&#65292;&#21306;&#21035;&#20110;&#20256;&#32479;&#23553;&#35013;&#65292;&#23450;&#20041;&#20026;&#20808;&#36827;&#23553;&#35013;&#65289;&#12290;&#33258;&#27492;&#20043;&#21518;&#65292;&#26032;&#30340;&#27010;&#24565;&#20063;&#24320;&#22987;&#23618;&#20986;&#19981;&#31351;&#65292;&#27604;&#22914;&#26377;FC&#12289;SiP&#12289;2.5D&#23553;&#35013;&#12289;3D&#23553;&#35013;&#12289;FO&#12289;RDL&#12289;TSV&#31561;&#31561;&#12290;</span></p><p><span>&#24403;&#28982;&#65292;&#36825;&#20063;&#20351;&#24471;2023&#24180;&#23398;&#20064;&#20808;&#36827;&#23553;&#35013;&#30340;&#30740;&#31350;&#32773;&#65292;&#19968;&#19979;&#23376;&#25169;&#38754;&#32780;&#26469;&#20247;&#22810;&#38476;&#29983;&#30340;&#35789;&#27719;&#65292;&#30528;&#23454;&#26377;&#20123;&#25307;&#26550;&#19981;&#20303;&#12290;</span></p><p><img src="https://img3.gelonghui.com/1394f-da6e6d05-63f3-4ee4-97e4-0d193f4435a6.jpg" referrerpolicy="no-referrer" loading="lazy"><span>&#22270;&#65306;&#23553;&#35013;&#25216;&#26415;&#21457;&#23637;&#21382;&#21490;</span></p><p><span>&#20808;&#36827;&#23553;&#35013;&#30340;&#29702;&#35299;&#20854;&#23454;&#24182;&#19981;&#22797;&#26434;&#12290;&#39034;&#30528;&#20043;&#21069;&#35762;&#30340;&#24605;&#36335;&#65292;&#26082;&#28982;&#21333;&#32431;&#30340;&#25193;&#22823;&#21333;&#19968;&#33455;&#29255;&#38754;&#31215;&#21644;&#32553;&#23567;&#21046;&#31243;&#21464;&#24471;&#24840;&#21457;&#19981;&#21487;&#34892;&#20102;&#65292;&#37027;&#33021;&#19981;&#33021;&#25226;&#21407;&#26412;&#24212;&#35813;&#36229;&#22823;&#30340;&#21333;&#19968;&#33455;&#29255;&#65292;&#25286;&#25104;&#19981;&#21516;&#30340;&#21151;&#33021;&#27169;&#22359;&#65292;&#28982;&#21518;&#37117;&#22312;&#26576;&#31181;&#21046;&#31243;&#19979;&#20570;&#25104;&#24615;&#33021;&#20248;&#24322;&#30340;&#23567;&#33455;&#29255;&#65292;&#26368;&#21518;&#20877;&#25226;&#36825;&#20123;&#23567;&#33455;&#29255;&#25340;&#22312;&#19968;&#36215;&#32452;&#25104;&#19968;&#39063;&ldquo;&#22823;&#33455;&#29255;&rdquo;&#65292;&#23454;&#29616;&ldquo;&#19977;&#20010;&#33261;&#30382;&#21280;&#39030;&#20010;&#35832;&#33883;&#20142;&rdquo;&#30340;&#25928;&#26524;&#12290;</span></p><p><span>&#36825;&#23601;&#26159;&#20808;&#36827;&#23553;&#35013;&#26368;&#24213;&#23618;&#30340;&#21407;&#29702;&#65292;&#29992;&#21270;&#25972;&#20026;&#38646;&#30340;&#26041;&#27861;&#22823;&#24133;&#38477;&#20302;&#38590;&#24230;&#12290;&#22914;&#26524;&#37117;&#29992;&#30456;&#21516;&#30340;&#26448;&#26009;&#20570;&#19981;&#21516;&#30340;&#33455;&#29255;&#65292;&#28982;&#21518;&#20877;&#23558;&#21508;&#20010;&#33455;&#29255;&#23553;&#35013;&#21040;&#19968;&#36215;&#65292;&#36825;&#31181;&#22312;&#19994;&#20869;&#23601;&#34987;&#31216;&#20026;&#24322;&#26500;&#38598;&#25104;&#65307;&#22914;&#26524;&#29978;&#33267;&#26377;&#20123;&#33455;&#29255;&#65292;&#37117;&#26159;&#29992;&#19981;&#21516;&#30340;&#26448;&#26009;&#21046;&#36896;&#65292;&#28982;&#21518;&#23553;&#35013;&#21040;&#19968;&#36215;&#65292;&#36825;&#31181;&#22312;&#19994;&#20869;&#34987;&#31216;&#20026;&#24322;&#36136;&#38598;&#25104;&#12290;</span></p><p><span>&#20026;&#20102;&#23454;&#29616;&#20197;&#19978;&#24819;&#27861;&#65292;&#20135;&#19994;&#38752;&#24320;&#21457;&#26032;&#30340;&#24037;&#33402;&#65292;&#23558;&#36825;&#31181;&#35774;&#24819;&#21464;&#25104;&#29616;&#23454;,&#27604;&#22914;&#23454;&#29616;&#30789;&#29255;&#20043;&#38388;&#36830;&#25509;&#30340;TSV&#25216;&#26415;&#65288;Through Silicon Via&#65292;&#30789;&#36890;&#23380;&#25216;&#26415;&#65289;&#12289;RDL&#65288;&#37325;&#24067;&#32447;&#25216;&#26415;&#65289;&#12290;</span></p><p><span>&#20197;3D &#23553;&#35013;&#20026;&#20363;&#65292;&#23545;&#20110;&#19978;&#19979;&#22534;&#21472;&#26159;&#21516;&#19968;&#31181;&#33455;&#29255;&#65292;&#36890;&#24120;TSV&#23601;&#21487;&#20197;&#30452;&#25509;&#23436;&#25104;&#30005;&#27668;&#20114;&#32852;&#21151;&#33021;&#20102;&#65292;&#32780;&#22534;&#21472;&#19978;&#19979;&#22914;&#26524;&#26159;&#19981;&#21516;&#31867;&#22411;&#33455;&#29255;&#65292;&#21017;&#38656;&#35201;&#36890;&#36807;RDL&#37325;&#24067;&#32447;&#23618;&#23558;&#19978;&#19979;&#23618;&#33455;&#29255;&#30340;IO&#36827;&#34892;&#23545;&#20934;&#65292;&#20174;&#32780;&#23436;&#25104;&#30005;&#27668;&#20114;&#32852;&#12290;</span></p><p><span>&#20173;&#28982;&#22238;&#21040;&#33521;&#20255;&#36798;&#30340;AI&#33455;&#29255;&#65292;&#20316;&#20026;&#20808;&#36827;&#23553;&#35013;&#30340;&#20195;&#34920;&#26041;&#26696;&#65292;CoWoS&#34429;&#28982;&#26159;10&#24180;&#21069;&#21488;&#31215;&#30005;&#32852;&#21512;&#36187;&#28789;&#24605;&#24320;&#21457;&#30340;&#65292;&#20294;&#26159;&#26368;&#32456;&#22312;&#33521;&#20255;&#36798;&#30340;AI&#33455;&#29255;&#19978;&#34987;&#21457;&#25196;&#20809;&#22823;&#12290;</span></p><p><span>NVDIA&#24403;&#21069;&#20027;&#21147;&#20135;&#21697;A&#21644;H&#31995;&#21015;&#65292;&#37117;&#26159;&#37319;&#29992;&#20102;&#21488;&#31215;&#30005;CoWoS 2.5D&#23553;&#35013;&#65292;&#20197;A100&#20026;&#20363;&#65292;&#20854;&#20013;&#30340;&#20027;&#33455;&#29255;A100&#20026;&#21333;&#33455;&#29255;&#26550;&#26500;&#37319;&#29992;7nm&#21046;&#31243;&#65292;&#28982;&#21518;&#37197;&#22791;&#20102;&#28023;&#21147;&#22763;&#30340;HBM&#65292;&#32780;&#36825;&#20004;&#20010;&#26368;&#37325;&#35201;&#30340;&#33455;&#29255;&#20043;&#38388;&#65292;&#27491;&#26159;&#36890;&#36807;CoWoS&#30340;&#26041;&#24335;&#23454;&#29616;&#39640;&#36895;&#20114;&#32852;&#12290;</span></p><p><img src="https://img3.gelonghui.com/b8a3a-1f25afee-af7d-4551-b47d-805442bba49b.png" referrerpolicy="no-referrer" loading="lazy"><span>&#22270;&#65306;&#21488;&#31215;&#30005;&#32473;&#33521;&#20255;&#36798;&#25552;&#20379;&#30340;CoWoS&#23553;&#35013;&#26041;&#26696;&#12290;</span></p><p><span>&#25152;&#20197;&#35828;&#65292;&#20197;&#21069;&#20135;&#19994;&#36824;&#23545;&#20808;&#36827;&#23553;&#35013;&#23558;&#20449;&#23558;&#30097;&#65288;<span>&#23553;&#35013;&#21378;&#24182;&#26410;&#22823;&#37327;&#25237;&#36164;&#65292;&#32780;&#26230;&#22278;&#21378;&#21488;&#31215;&#30005;&#21364;&#24322;&#20891;&#31361;&#36215;</span>&#65289;&#65292;&#32780;&#33521;&#20255;&#36798;&#28909;&#21334;&#30340;AI&#33455;&#29255;&#65292;&#27491;&#24335;&#23459;&#21578;&#20808;&#36827;&#23553;&#35013;&#27491;&#22312;&#25104;&#20026;&#21322;&#23548;&#20307;&#30340;&#32988;&#36127;&#25163;&#12290;</span></p><p><span>&#20135;&#19994;&#40857;&#22836;&#29609;&#23478;&#20063;&#24847;&#35782;&#21040;&#65292;&#20808;&#36827;&#23553;&#35013;&#22312;&#25705;&#23572;&#23450;&#24459;&#36924;&#36817;&#29289;&#29702;&#26497;&#38480;&#30340;&#24403;&#19979;&#65292;&#23558;&#21457;&#25381;&#36234;&#26469;&#36234;&#37325;&#35201;&#30340;&#20316;&#29992;&#65292;&#22240;&#27492;&#32039;&#24613;&#22320;&#22312;&#20808;&#36827;&#23553;&#35013;&#19978;&#36861;&#36214;&#12290;</span></p><p><span>&#27604;&#22914;&#29273;&#33167;&#21378;&#33521;&#29305;&#23572;&#65292;&#37325;&#28857;&#24067;&#23616;&#30340;&#26377;&#20004;&#31181;&#20808;&#36827;&#23553;&#35013;&#26041;&#26696;&#65306;</span></p><p><span>1&#65289;2.5D&#23553;&#35013;EMIB&#65292;&#20027;&#25171;&#20302;&#25104;&#26412;&#65307;2&#65289;Foveros3D face-to-face&#33455;&#29255;&#22534;&#21472;&#23553;&#35013;&#24037;&#33402;&#65292;&#20027;&#25171;&#39640;&#24615;&#33021;&#12290;&#25454;&#25253;&#36947;&#65292;&#33521;&#29305;&#23572;&#20170;&#24180;&#35745;&#21010;&#25512;&#20986;&#30340;14&#20195;CPU Meteor Lake&#65292;&#23558;&#39318;&#27425;&#24341;&#20837;Tile&#36825;&#31181;&#31867;Chiplet&#35774;&#35745;&#65292;&#38598;&#25104;CPU&#12289;GPU&#12289;IO&#21644;SoC&#22235;&#20010;&#29420;&#31435;&#27169;&#22359;&#65292;&#24182;&#37319;&#29992;Foveros&#23553;&#35013;&#25216;&#26415;&#12290;</span></p><p><span>&#19977;&#26143;&#30446;&#21069;&#20808;&#36827;&#23553;&#35013;&#30340;&#26041;&#26696;&#26377;&#22235;&#31181;&#65292;&#21253;&#25324;I-Cube&#12289;X-Cube&#12289;R-Cube&#12289;H-Cube&#12290;&#25216;&#26415;&#21407;&#29702;&#19978;&#22823;&#21516;&#23567;&#24322;&#65292;&#20063;&#23601;&#19981;&#23637;&#24320;&#32454;&#32842;&#20102;&#12290;</span></p><p><span>&#25243;&#24320;&#25216;&#26415;&#32454;&#33410;&#19981;&#35848;&#65292;&#20854;&#23454;&#19981;&#21516;&#21378;&#21830;&#30340;&#20808;&#36827;&#23553;&#35013;&#37117;&#19982;&#21488;&#31215;&#30005;&#31867;&#20284;&#65292;&#21482;&#19981;&#36807;&#20026;&#20102;&#21306;&#20998;&#21644;&#36991;&#20813;&#19987;&#21033;&#32416;&#32439;&#65292;&#20570;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#35268;&#36991;&#12290;&#21517;&#23383;&#19981;&#21516;&#27809;&#21861;&#26412;&#36136;&#21306;&#21035;&#65292;&#26356;&#20026;&#20851;&#38190;&#30340;&#26159;&#65292;&#24040;&#22836;&#20204;&#22312;&#24320;&#22987;&#35748;&#35782;&#21040;&#20808;&#36827;&#23553;&#35013;&#30340;&#37325;&#35201;&#24615;&#21518;&#65292;&#36873;&#25321;&#20102;&#25171;&#19981;&#36807;&#23601;&#21152;&#20837;&#12290;</span></p><p><span>&#26681;&#25454;&#27665;&#29983;&#35777;&#21048;&#30340;&#24635;&#32467;&#65292;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#20197;&#21518;&#38752;&#20808;&#36827;&#23553;&#35013;&#30340;&#20135;&#21697;&#65292;&#23558;&#28183;&#36879;&#21040;&#26381;&#21153;&#22120;&#12289;&#25163;&#26426;&#12289;AI&#12289;&#21487;&#31359;&#25140;&#36824;&#26377;&#22270;&#24418;&#26174;&#31034;&#20013;&#21435;&#65292;&#22522;&#26412;&#28041;&#21450;&#21040;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#37325;&#35201;&#24615;&#19982;&#26085;&#20465;&#22686;&#12290;</span></p><p><img src="https://img3.gelonghui.com/daedb-d943d672-8269-4552-b260-eaa6bad2c810.jpg" referrerpolicy="no-referrer" loading="lazy"><span>&#22270;&#65306;&#20840;&#29699;&#20808;&#36827;&#23553;&#35013;&#20195;&#34920;&#24615;&#35299;&#20915;&#26041;&#26696;&#65307;&#36164;&#26009;&#26469;&#28304;&#65306;&#27665;&#29983;&#35777;&#21048;&#12290;</span></p><h3><font color="#3daad6"><em><br></em></font></h3><h3><font color="#3daad6"><em>04</em>&#22810;&#19968;&#37325;&#24847;&#20041;&#65292;&#23545;&#22269;&#20869;&#20135;&#19994;&#38142;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;</font></h3><div><font color="#3daad6"><br></font></div><p><span>&#22823;&#23478;&#33258;&#28982;&#35201;&#38382;&#65292;&#23545;&#20110;&#36825;&#20040;&#37325;&#35201;&#30340;&#19968;&#20010;&#36235;&#21183;&#65292;&#25105;&#20204;&#22269;&#20869;&#20570;&#24471;&#21448;&#24590;&#20040;&#26679;&#65311;</span></p><p><span>&#39318;&#20808;&#35201;&#21400;&#28165;&#19968;&#20010;&#28508;&#22312;&#30340;&#24605;&#32500;&#35823;&#21306;&#65292;&#34429;&#28982;&#22269;&#20869;&#30340;&#21322;&#23548;&#20307;&#34892;&#19994;&#21457;&#23637;&#26159;&#28382;&#21518;&#30340;&#65292;&#20294;&#26159;&#23553;&#35013;&#20135;&#19994;&#38142;&#30001;&#20110;&#25216;&#26415;&#22721;&#22418;&#30456;&#23545;&#20302;&#12289;&#21457;&#23637;&#30456;&#23545;&#26089;&#65292;&#22240;&#27492;&#20840;&#29699;&#31454;&#20105;&#21147;&#36824;&#26159;&#21487;&#22280;&#21487;&#28857;&#30340;&#12290;</span></p><p><span>&#26681;&#25454;&#25968;&#25454;&#32479;&#35745;&#65292;&#22312;&#20840;&#29699;&#21069;&#21313;&#22823;&#23553;&#35013;&#20844;&#21496;&#20013;&#65292;&#20013;&#22269;&#22823;&#38470;&#21344;&#21040;&#20102;3&#23478;&#65292;&#20013;&#22269;&#21488;&#28286;&#21344;5&#23478;&#65292;&#32654;&#22269;&#20026;1&#23478;&#12290;&#20854;&#20013;&#65292;&#38271;&#30005;&#31185;&#25216;&#12289;&#36890;&#23500;&#24494;&#30005;&#21644;&#21326;&#22825;&#31185;&#25216;&#65292;&#34987;&#31216;&#20026;&#22269;&#20869;&#23553;&#27979;3&#24040;&#22836;&#65292;&#22343;&#20301;&#21015;&#20840;&#29699;&#21069;&#21313;&#12290;&#32780;&#19988;&#36825;3&#23478;&#23553;&#35013;&#21378;&#65292;&#19994;&#21153;&#24067;&#23616;&#38750;&#24120;&#20840;&#29699;&#21270;&#65292;&#28023;&#22806;&#25910;&#20837;&#21344;&#27604;&#22343;&#36229;&#36807;50%&#65292;&#20197;&#20854;&#20013;&#36890;&#23500;&#24494;&#30005;&#20026;&#20363;&#65292;AMD&#30340;&#22823;&#37096;&#20998;&#23553;&#35013;&#37117;&#30001;&#36890;&#23500;&#24494;&#30005;&#26469;&#23436;&#25104;&#12290;&#25152;&#20197;&#35828;&#22269;&#20135;&#30340;&#23553;&#35013;&#21378;&#20855;&#22791;&#20840;&#29699;&#21270;&#30340;&#31454;&#20105;&#21147;&#65292;&#20063;&#27627;&#19981;&#20026;&#36807;&#12290;</span></p><p><img src="https://img3.gelonghui.com/b71dd-513958f9-4766-4c3e-8239-0da7b8ec0af2.jpg" referrerpolicy="no-referrer" loading="lazy"><span>&#22270;&#65306;&#20840;&#29699;&#20027;&#35201;&#23553;&#27979;&#21378;&#25490;&#21517;&#65307;&#36164;&#26009;&#26469;&#28304;&#65306;&#22269;&#37329;&#35777;&#21048;&#12290;</span></p><p><span>&#19981;&#24471;&#19981;&#35828;&#65292;&#34429;&#28982;&#23553;&#35013;&#25105;&#20204;&#24182;&#26410;&#25481;&#38431;&#65292;&#20294;&#26159;&#20808;&#36827;&#23553;&#35013;&#30830;&#23454;&#24930;&#20154;&#19968;&#27493;&#12290;</span></p><p><span>&#36824;&#26159;&#25343;&#25968;&#25454;&#26469;&#35828;&#35805;&#65292;&#22312;&#25972;&#20010;&#20808;&#36827;&#23553;&#35013;&#39046;&#22495;&#65292;&#26085;&#26376;&#20809;&#30340;&#20221;&#39069;&#36798;&#21040;26%&#65292;&#20854;&#27425;&#26159;&#21488;&#31215;&#30005;&#21644;&#23433;&#38752;&#65292;&#32780;&#22269;&#20135;&#25490;&#21517;&#26368;&#39640;&#30340;&#38271;&#30005;&#31185;&#25216;&#24066;&#22330;&#20221;&#39069;&#21482;&#26377;8%&#65307;&#22914;&#26524;&#26159;&#36827;&#19968;&#27493;&#19978;&#21319;&#21040;&#26368;&#23574;&#31471;&#30340;&#20808;&#36827;&#23553;&#35013;&#65292;&#37027;&#22269;&#20135;&#30340;&#23384;&#22312;&#24863;&#23601;&#26356;&#24369;&#20102;&#65292;&#21487;&#20197;&#20316;&#20026;&#20304;&#35777;&#30340;&#26159;&#65292;&#33521;&#20255;&#36798;&#25152;&#38656;&#30340;CoWoS&#65292;&#20013;&#22269;&#22823;&#38470;&#20135;&#19994;&#38142;&#23384;&#22312;&#24863;&#31561;&#20110;0&#12290;</span></p><p><span>&#38543;&#30528;&#36825;&#27874;&#20808;&#36827;&#23553;&#35013;&#30340;&#20840;&#29699;&#28010;&#28526;&#65292;&#22269;&#20869;&#30340;&#23553;&#35013;&#21378;&#20063;&#24320;&#22987;&#21450;&#26102;&#36716;&#21521;&#12290;&#26681;&#25454;&#20135;&#19994;&#35843;&#30740;&#20449;&#24687;&#65306;</span></p><p><span>&#9679;&nbsp;&#38271;&#30005;&#31185;&#25216;&#22312;TSV-less&#12289;RDL &#31561;&#25216;&#26415;&#26041;&#38754;&#26377;&#25152;&#24067;&#23616;&#65292;&#24050;&#32463;&#25512;&#20986;XDFOI&#25216;&#26415;&#26041;&#26696;&#65292;&#24182;&#23454;&#29616;&#22269;&#38469;&#23458;&#25143;4nm&#33410;&#28857;Chiplet&#20135;&#21697;&#30340;&#37327;&#20135;&#20986;&#36135;&#12290;</span></p><p><span>&#9679;&nbsp;&#36890;&#23500;&#24494;&#30005;&#25512;&#20986;&#34701;&#21512;&#20102;2.5D&#12289;3D&#12289;MCM-Chiplet &#31561;&#25216;&#26415;&#30340;&#20808;&#36827;&#23553;&#35013;&#24179;&#21488;&mdash;&mdash;VISionS&#65292;&#30446;&#21069;&#24050;&#32463;&#20855;&#22791;7nm Chiplet&#35268;&#27169;&#37327;&#20135;&#33021;&#21147;&#65292;&#24182;&#25345;&#32493;&#19982;AMD&#31561;&#40857;&#22836;&#21378;&#21830;&#21152;&#24378;&#21512;&#20316;&#65292;&#20272;&#35745;&#22312;AMD&#21363;&#23558;&#37327;&#20135;&#30340;MI300&#20013;&#25198;&#28436;&#37325;&#35201;&#30340;&#35282;&#33394;&#65307;</span></p><p><span>&#9679;&nbsp;&#21326;&#22825;&#31185;&#25216;&#25512;&#20986;&#30001;TSV&#12289;eSiFo&#12289;3D SiP&#26500;&#25104;&#30340;&#26368;&#26032;&#20808;&#36827;&#23553;&#35013;&#25216;&#26415;&#24179;&#21488;&mdash;&mdash;3D Matrix&#12290;</span></p><p><span>&#25243;&#24320;&#36825;&#20123;&#23553;&#35013;&#21378;&#65292;&#37027;&#20808;&#36827;&#23553;&#35013;&#23545;&#22269;&#20869;&#21322;&#23548;&#20307;&#20135;&#19994;&#38142;&#65292;&#21448;&#26377;&#30528;&#20160;&#20040;&#26679;&#30340;&#24847;&#20041;&#65311;</span></p><p><span>&#20808;&#36827;&#23553;&#35013;&#20854;&#23454;&#19981;&#20165;&#26159;&#21457;&#23637;AI&#31561;&#33455;&#29255;&#30340;&#24517;&#38656;&#24037;&#33402;&#65292;&#26356;&#20026;&#22269;&#20869;&#23454;&#29616;&#31361;&#30772;&#21345;&#33046;&#23376;&#30340;&#37325;&#35201;&ldquo;&#24367;&#36947;&rdquo;&#12290;&#36825;&#26159;&#22240;&#20026;&#65292;&#20808;&#36827;&#23553;&#35013;&#26159;&#23454;&#29616;chiplet&#25216;&#26415;&#30340;&#22522;&#30707;&#24615;&#24037;&#33402;&#12290;</span></p><p><span>&#24456;&#22810;&#20154;&#23558;chiplet&#19982;&#20808;&#36827;&#23553;&#35013;&#28151;&#28102;&#65292;&#20174;&#23450;&#20041;&#19978;&#26469;&#35828;&#65292;chiplet&#65292;&#23601;&#26159;&#23558;&#22823;&#22411;&#21333;&#29255;&#33455;&#29255;&#21010;&#20998;&#20026;&#22810;&#20010;&#30456;&#21516;&#25110;&#32773;&#19981;&#21516;&#30340;&#23567;&#33455;&#29255;&#65292;&#36825;&#20123;&#23567;&#33455;&#29255;&#21487;&#20197;&#20351;&#29992;&#30456;&#21516;&#25110;&#32773;&#19981;&#21516;&#30340;&#24037;&#33402;&#33410;&#28857;&#21046;&#36896;&#65292;&#20877;&#36890;&#36807;&#36328;&#33455;&#29255;&#20114;&#32852;&#21644;&#23553;&#35013;&#25216;&#26415;&#36827;&#34892;&#23553;&#35013;&#32423;&#21035;&#38598;&#25104;&#65292;&#38477;&#20302;&#25104;&#26412;&#30340;&#21516;&#26102;&#33719;&#24471;&#26356;&#39640;&#30340;&#38598;&#25104;&#24230;&#12290;</span></p><p><span>&#25152;&#20197;chiplet&#21482;&#26159;&#19968;&#31181;&#35774;&#35745;&#29702;&#24565;&#65292;&#32780;&#23454;&#29616;&#36825;&#31181;&#35774;&#35745;&#29702;&#24565;&#26368;&#37325;&#35201;&#30340;&#20381;&#36182;&#24037;&#33402;&#20043;&#19968;&#23601;&#26159;&#20808;&#36827;&#23553;&#35013;&#12290;&#21482;&#19981;&#36807;&#36825;&#31181;&#29702;&#24565;&#65292;&#23545;&#20110;&#22269;&#20135;&#33455;&#29255;&#30340;&#21457;&#23637;&#65292;&#24847;&#20041;&#26356;&#20026;&#37325;&#22823;&#12290;</span></p><p><span>&#22312;&#28023;&#22806;&#30340;&#23553;&#38145;&#19979;&#65292;&#22914;&#26524;&#20165;&#38752;&#22269;&#20869;&#20135;&#19994;&#38142;&#65292;&#25105;&#20204;&#33455;&#29255;&#21046;&#31243;&#30446;&#21069;&#33021;&#22815;&#20570;&#21040;&#30340;&#29702;&#35770;&#26497;&#38480;&#26159;7nm&#24038;&#21491;&#65292;&#36825;&#36319;&#28023;&#22806;&#30340;3nm&#20173;&#26377;&#20108;&#20195;&#20197;&#19978;&#30340;&#20195;&#24046;&#12290;&#36827;&#19968;&#27493;&#24357;&#34917;&#20195;&#24046;&#23601;&#38656;&#35201;&#36890;&#36807;&#22810;&#39063;&#23567;&#33455;&#29255;&#30340;&#22534;&#21472;&#65292;&#36825;&#26159;&#21487;&#33021;&#33021;&#22815;&#20570;&#20986;&#26356;&#39640;&#24615;&#33021;&#30340;&#20135;&#21697;&#30340;&#12290;</span></p><p><span>&#31616;&#21333;&#26469;&#35828;&#65292;&#23601;&#26159;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;chiplet&#26469;&#23454;&#29616;&#23553;&#38145;&#31361;&#30772;&#65292;&#29978;&#33267;&#26159;&#25442;&#36947;&#36229;&#36710;&#12290;</span></p><p><span>&#20110;&#34892;&#19994;&#21457;&#23637;&#35268;&#24459;&#32780;&#35328;&#65292;&#20808;&#36827;&#23553;&#35013;&#27491;&#22312;&#26085;&#30410;&#25104;&#20026;&#21322;&#23548;&#20307;&#31454;&#20105;&#30340;&#32988;&#36127;&#25163;&#65292;&#19982;&#20808;&#36827;&#21046;&#31243;&#19968;&#36215;&#25104;&#20026;&#20808;&#36827;&#33455;&#29255;&#30340;&#24517;&#22791;&#24037;&#33402;&#65307;&#20110;&#22269;&#20135;&#38142;&#32780;&#35328;&#65292;&#20808;&#36827;&#23553;&#35013;&#26159;&#23454;&#29616;&#24367;&#36947;&#36229;&#36710;&#30340;&#24517;&#30001;&#20043;&#36335;&#12290;&#21472;&#21152;&#36215;&#26469;&#65292;&#22269;&#20869;&#21457;&#23637;&#20808;&#36827;&#23553;&#35013;&#23454;&#21017;&#26159;&#26356;&#20026;&#32039;&#36843;&#30340;&#65292;&#24403;&#38761;&#21629;&#26377;&#20102;&#26032;&#30340;&#26041;&#21521;&#65292;&#21516;&#24535;&#20204;&#21017;&#26356;&#38656;&#21162;&#21147;&#12290;</span></p></body></html>