<!doctype html><html><head><meta charset="utf-8"><title>混乱24小时：马斯克正式接管推特，小鸟从此自由了…吗？</title></head><body><p><strong><span>&#39532;&#26031;&#20811;&#26469;&#20102;&mdash;&mdash;Let that sink in.</span></strong><span></span></p><p><span>&#21608;&#22235;&#65292;&#28866;&#26775;&#29579;&#39532;&#26031;&#20811;&#30495;&#23601;&#36825;&#26679;&#25265;&#30528;&#19968;&#20010;&#27700;&#27133;&#65292;&#25512;&#24320;&#20102; Twitter &#20844;&#21496;&#26087;&#37329;&#23665;&#24635;&#37096;&#30340;&#22823;&#38376;&#12290;</span></p><p><span><span>&#65288;Let that sink in &asymp;</span><span>&nbsp;&#20320;&#21697;</span><span>&#65292;&#20320;&#32454;&#21697;&#12290;</span><span>&#65289;</span></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/7B480QZYpB40n7A7C7d3XZ61rfKrJtTF?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" alt="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk</figcaption></figure><p><span>&#22312;&#22823;&#25103;&#24050;&#32463;</span><span>&#19978;&#28436;&#20102;<strong>&#25972;&#25972;&#21322;&#24180;</strong>&#65292;</span><span>&#32463;&#21382;&#20102;</span><strong>&#25968;&#19981;&#28165;&#30340;&#25103;&#30721;</strong><span>&#65292;&#21644;</span><strong>&#22810;&#27425;180&deg;&#22823;&#36716;&#24367;</strong><span>&#20043;&#21518;&#65292;</span><span>&#39532;&#26031;&#20811;&#32456;&#20110;&#27491;&#24335;&#23436;&#25104;&#20102;&#20182;&#20154;&#29983;&#20013;&#39047;&#20026;&#20256;&#22855;&#30340;&#65292;</span><strong><span><span>&#19968;&#31508;</span>&#20174;&#22987;&#33267;&#32456;&#37117;&#19981;&#34987;&#22823;&#22810;&#25968;&#20154;&#30475;&#22909;&#30340;&#20132;&#26131;&#65306;</span></strong></p><p><span><strong><span>&#25910;&#36141; Twitter &#20844;&#21496;&#12290;</span></strong></span></p><h2>&#21322;&#30495;&#21322;&#20551;&#25910;&#36141;&#26085;</h2><p><span>&#25454;&#22810;&#23478;&#32654;&#22269;&#36130;&#32463;&#23186;&#20307;&#25253;&#36947;&#65292;&#39532;&#26031;&#20811;&#22312;&#21608;&#19968;&#21644;&#21442;&#19982;&#25910;&#36141;&#26696;&#30340;&#25237;&#34892;&#24320;&#20250;&#21518;&#65292;&#26368;&#21518;&#19968;&#27425;&#20445;&#35777;&#23558;&#20250;&#22914;&#32422;&#22312;&#21608;&#20116;10&#26376;28&#26085;&#20043;&#21069;&#23436;&#25104;&#20132;&#21106;&#12290;</span><span></span></p><p><span></span><strong><span>&#21608;&#22235;10&#26376;27&#26085;&#19978;&#21320;&#65292;&#25237;&#34892;</span><span>&#23436;&#25104;&#21521;&#25176;&#31649;&#36134;&#25143;&#25171;&#27454;&#12290;</span><span>&#32654;&#19996;&#26102;&#38388;&#21608;&#22235;&#19979;&#21320;4&#28857;&#65292;Twitter &#32929;&#31080;&#23567;&#24133;&#19978;&#28072;&#24182;&#25910;&#30424;&#20110;$53.79&#65292;&#36317;&#31163;&#39532;&#26031;&#20811;&#32422;&#23450;&#30340; $54.20&#20215;&#26684;&#24050;&#32463;&#21313;&#20998;&#25509;&#36817;&#12290;</span></strong></p><p><span>&#22810;&#23478;&#23186;&#20307;&#25253;&#36947;&#65292;&#22312;&#24403;&#22320;&#26102;&#38388;&#21608;&#22235;10&#26376;27&#26085;&#20621;&#26202;&#65292;&#39532;&#26031;&#20811;&#23436;&#25104;&#20102;&#23545; Twitter &#25910;&#36141;&#30340;&#20132;&#21106;&#65292;</span><span>&#22312;&#21608;&#22235;&#19979;&#29677;&#20043;&#38469;&#65292;&#39532;&#26031;&#20811;&#36824;&#36843;&#19981;&#21450;&#24453;&#22320;&#35299;&#38599;&#20102;Twitter&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#39318;&#24109;&#36130;&#21153;&#23448;&#12289;&#39318;&#24109;&#27861;&#21153;&#23448;&#12289;&#25919;&#31574;&#20027;&#31649;&#31561;&#33267;&#23569;&#22235;&#21517;&#20844;&#21496;&#39640;&#31649;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/mac13p1cWh7wb36CCtsNsi4hby4daMhn?x-oss-process=style/article-body" title=" &#35774;&#35745;&#22270;&#29255;&nbsp; &nbsp;&#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;" alt=" &#35774;&#35745;&#22270;&#29255;&nbsp; &nbsp;&#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;" referrerpolicy="no-referrer" loading="lazy"><figcaption> &#35774;&#35745;&#22270;&#29255;&nbsp; &nbsp;&#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;</figcaption></figure><p><span>&#27492;&#21069;&#65292;Twitter&#21644;&#39532;&#26031;&#20811;&#35785;&#35772;&#26696;&#30340;&#27861;&#23448;&#65292;&#20063;&#26366;&#23450;&#19979;&#20102;&#39532;&#26031;&#20811;&#22312;10&#26376;28&#26085;&#19979;&#21320;5&#28857;&#20043;&#21069;&#24517;&#39035;&#23436;&#25104;&#20132;&#21106;&#30340;&#35201;&#27714;&#65292;&#21542;&#21017;&#23558;&#24674;&#22797;&#24237;&#23457;&#12290;&#29616;&#22312;&#65292;&#26368;&#32456;&#26102;&#38480;&#24050;&#36807;&#65292;&#27861;&#24237;&#24182;&#26080;&#21160;&#38745;&#65292;&#30475;&#26469;&#65292;&#23613;&#31649;&#27809;&#26377;&#27491;&#24335;&#20844;&#21578;&#65292;&#36825;&#26729;&#20132;&#26131;&#24050;&#32463;&#23436;&#25104;&#12290;</span></p><p><span></span><span><span>&#39532;&#26031;&#20811;<span>&#25104;&#20026;&#20102; Twitter &#30340;&#20840;&#36164;&#25317;&#26377;&#32773;&#12290;&#22312;&#20182;&#30475;&#26469;&#65292;</span></span></span><strong><span>&ldquo;&#40479;&#20799;&#33258;&#30001;&#20102;&#12290;&rdquo;</span></strong></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/m7CDbzFJRTB67zHe0Aai8SdnMBnC3WXR?x-oss-process=style/article-body" title=" &#22270;&#28304;&#65306;@elonmusk" alt=" &#22270;&#28304;&#65306;@elonmusk" referrerpolicy="no-referrer" loading="lazy"><figcaption> &#22270;&#28304;&#65306;@elonmusk</figcaption></figure><p><strong><span>&#28982;&#32780;&#65292;&#25910;&#36141;&#23436;&#25104;&#21518;&#21457;&#29983;&#30340;&#20107;&#20799;&#65292;&#23601;&#21644;&#36825;&#26729;&#25910;&#36141;&#26696;&#19968;&#26679;&#65292;&#20805;&#28385;&#20102;&#33618;&#35884;&#30340;&#36716;&#25240;&#21644;&#22129;&#22836;&#12290;</span></strong></p><p><strong><span>&#22312;&#21608;&#20116;&#19978;&#21320;&#65292;Twitter&#24635;&#37096;&#38376;&#21475;&#65292;&#23601;&#26377;&#20154;&#19978;&#28436;&#20102;&#19968;&#20986;&ldquo;&#26446;&#39740;&#34987;&#35009;&#35760;&rdquo;&#12290;</span></strong></p><p><span>&#20004;&#20301;&#25447;&#30528;&#32440;&#31665;&#30340;&#20154;&#20174;Twitter&#22823;&#27004;&#37324;&#36208;&#20102;&#20986;&#26469;&#65292;&#24182;&#22312;&#25509;&#21463;CNBC&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#33258;&#24049;&#26159;Twitter&#30340;&#25968;&#25454;&#24037;&#31243;&#24072;&#65292;&#23601;&#22312;&#21018;&#25165;&#65292;&#20844;&#21496;&#30340;&#25972;&#20010;&#25968;&#25454;&#24037;&#31243;&nbsp;(data engineering)&nbsp;<span>&#22242;&#38431;</span>&#34987;&#35009;&#20102;&#12290;</span></p><p><span>&ldquo;&#25105;&#22312;&#36825;&#37324;&#24037;&#20316;&#20102;&#20845;&#24180;&#65292;&#31361;&#28982;&#20043;&#38388;&#19968;&#20999;&#37117;&#21464;&#20102;&#12290;</span><span>&rdquo;&#20854;&#20013;&#19968;&#20010;&#20154;&#21521;&#35760;&#32773;&#35828;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/hn7a4xn666t42GWyXybfndx6NksJDBjx?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306; @Yasmin Khorram/CNBC " alt="&#22270;&#29255;&#26469;&#28304;&#65306; @Yasmin Khorram/CNBC " referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306; @Yasmin Khorram/CNBC </figcaption></figure><p><span>&#25972;&#20214;&#20107;&#36805;&#36895;&#24341;&#36215;&#20102;&#20851;&#27880;&#65292;&#32467;&#21512;&#20043;&#21069;&#26377;&#23186;&#20307;&#26366;&#25253;&#36947;&#39532;&#26031;&#20811;&#35745;&#21010;&#22312;&#25910;&#36141;&#23436;&#25104;&#21518;&#24320;&#38500;Twitter 75%&#30340;&#21592;&#24037;&#65292;&#19981;&#23569;&#32593;&#21451;&#20449;&#20197;&#20026;&#30495;&#65292;&#21521;&#36825;&#20457;&#20154;&#34920;&#36798;&#20102;&#23433;&#24944;&#65288;&#25110;&#32773;&#22066;&#35773;&#65289;&#12290;</span></p><p><span><strong>&#20294;&#27809;&#24819;&#21040;&#65292;&#21453;&#36716;&#24456;&#24555;&#21457;&#29983;&#65306;&#36825;&#20457;&#20154;&#20854;&#23454;&#26159;&#20551;&#20882;&#30340;&#21592;&#24037;&#65292;&#32780;&#25972;&#20010;&#25968;&#25454;&#24037;&#31243;&#22242;&#38431;&#34987;&#35009;&#30340;&#20107;&#20799;&#65292;&#26356;&#26159;&#31354;&#31348;&#26469;&#39118;&#12290;</strong><br></span></p><p><span>&#25442;&#21477;&#35805;&#35828;&#65292;&#36825;&#20457;&#36335;&#20154;&#65292;&#32431;&#31929;&#23601;&#26159;&#26469;&#25443;&#20081;&#30340;&#12290;</span><span>&#23601;&#36830;&#39532;&#26031;&#20811;&#33258;&#24049;&#20063;&#22312;&#19979;&#21320;&ldquo;&#35777;&#23454;&rdquo;&#20102;&#36825;&#20107;&#20799;&#32431;&#23646;&#23089;&#20048;&#12290;</span></p><p><span>Twitter&#30340;&#35009;&#21592;&#21487;&#33021;&#20250;&#25512;&#36831;&#65292;&#20294;&#19981;&#20250;&#32570;&#24109;&#12290;</span></p><p><span>&#39532;&#26031;&#20811;&#22312;&#21608;&#19977;&#24050;&#32463;&#36896;&#35775;&#20102; Twitter &#26087;&#37329;&#23665;&#21150;&#20844;&#23460;&#24182;&#21644;&#23569;&#37327;&#65288;&#25968;&#21313;&#21517;&#65289;&#21592;&#24037;&#36827;&#34892;&#20102;&#38271;&#36798;&#19968;&#20010;&#23567;&#26102;&#30340;&#20132;&#27969;&#12290;</span></p><p><strong><span>&#21608;&#22235;&#65292;&#22312;&#20182;&#30340;&#25480;&#24847;&#19979;&#65292;&#29305;&#26031;&#25289;&#30340;&#36719;&#20214;&#24037;&#31243;&#24072;&#24050;&#32463;&#22312;&#21644; Twitter &#21592;&#24037;&#24320;&#20250;&#12289;&#26816;&#26597;&#20844;&#21496;&#30340;&#20195;&#30721;&#20102;&#12290;</span></strong><span>&#29978;&#33267;Twitter&#21592;&#24037;&#25972;&#20010;&#19979;&#21320;&#37117;&#22312;&#24537;&#30528;&#25171;&#21360;&#33258;&#24049;&#20889;&#30340;&#20195;&#30721;&mdash;&mdash;&#27809;&#38169;&#65292;&#20182;&#20204;&#25910;&#21040;&#36890;&#30693;&#65292;&#38656;&#35201;&#25226;&#33258;&#24049;&#19968;&#20010;&#26376;&#20869;&#20889;&#30340;&#20195;&#30721;&#25171;&#21360;&#20986;50&#39029;&#65292;&#38543;&#26102;&#20934;&#22791;&#21644;&#39532;&#26031;&#20811;&#25110;&#32773;&#29305;&#26031;&#25289;&#30340;&#36164;&#28145;&#24037;&#31243;&#24072;&#36827;&#34892;Code Paring&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/dtBKSe6MjPZeFkN77QWTK2HMjK3x7nj4?x-oss-process=style/article-body" title="Twitter iOS &#23458;&#25143;&#31471;&#21592;&#24037;&#12289;OAuth &#20316;&#32773;&#20043;&#19968; Leah Culver &#23637;&#31034;&#33258;&#24049;&#25171;&#21360;&#30340;&#20195;&#30721;&nbsp; &nbsp;  &#22270;&#29255;&#26469;&#28304;&#65306;@leahculver" alt="Twitter iOS &#23458;&#25143;&#31471;&#21592;&#24037;&#12289;OAuth &#20316;&#32773;&#20043;&#19968; Leah Culver &#23637;&#31034;&#33258;&#24049;&#25171;&#21360;&#30340;&#20195;&#30721;&nbsp; &nbsp;  &#22270;&#29255;&#26469;&#28304;&#65306;@leahculver" referrerpolicy="no-referrer" loading="lazy"><figcaption>Twitter iOS &#23458;&#25143;&#31471;&#21592;&#24037;&#12289;OAuth &#20316;&#32773;&#20043;&#19968; Leah Culver &#23637;&#31034;&#33258;&#24049;&#25171;&#21360;&#30340;&#20195;&#30721;&nbsp; &nbsp;  &#22270;&#29255;&#26469;&#28304;&#65306;@leahculver</figcaption></figure><p><span>&#24403;&#28982;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#36825;&#20010;&#36890;&#30693;&#21448;&#34987;&#21462;&#28040;&#20102;&#65292;&#21592;&#24037;&#20204;&#34987;&#21578;&#30693;&#21482;&#38656;&#35201;&#22312;&#30005;&#33041;&#19978;&#20934;&#22791;&#22909;&#23637;&#31034;&#20195;&#30721;&#21363;&#21487;&#12290;</span></p><p><span>&#21608;&#20116;&#65292;&#39532;&#26031;&#20811;&#24050;&#32463;&#27491;&#24335;&#21551;&#21160;&#23558; Twitter &#20844;&#21496;&#21644;&#33258;&#24049;&#26071;&#19979;&#30340; X Holdings &#36827;&#34892;&#21512;&#24182;&#30340;&#36807;&#31243;&#12290;</span><span>&#35813;&#23454;&#20307;&#26159;&#20026;&#20102;&#26412;&#27425;&#25910;&#36141;&#32780;&#35774;&#31435;&#65292;&#26009;&#23558;&#22312; Twitter &#27491;&#24335;&#36864;&#24066;&#20043;&#21518;&#25345;&#26377;&#25152;&#26377;&#32929;&#20221;&#12290;</span><span>&#20854;&#23427;&#20986;&#36164;&#20154;&#37117;&#23558;&#25104;&#20026;&#35813;&#23454;&#20307;&#30340;&#32929;&#19996;&#65292;&#20294; X Holdings &#26080;&#24847;&#22806;&#23558;</span><span>&#30001;&#39532;&#26031;&#20811;&#26412;&#20154;&#23454;&#25511;</span><span>&#12290;</span><span></span></p><p><span>&#65288;X &#20063;&#26159;&#39532;&#26031;&#20811;&#20174;&#24180;&#36731;&#26102;&#23601;&#19968;&#30452;&#22312;&#20351;&#29992;&#30340;&#19968;&#20010;&#21517;&#31216;&#65292;&#22914;&#20182;&#26089;&#24180;&#21019;&#31435;&#21518;&#34987; Paypal &#25910;&#36141;&#30340;&#37329;&#34701;&#31185;&#25216;&#20844;&#21496; X.com&#12289;&#28779;&#31661;&#20844;&#21496; SpaceX &#31561;&#12290;&#65289;</span></p><p><span><span>Twitter &#20844;&#21496;&#24050;&#32463;&#21521;&#32445;&#20132;&#25152;</span><span>&#35201;&#27714;&#20572;&#29260;&#12290;</span><span>&#39532;&#26031;&#20811;&#22312;&#20132;&#26131;&#23436;&#25104;&#21518;&#24050;&#32463;&#22312;&#21517;&#20041;&#19978;&#23454;&#29616;&#20102;&#23545; Twitter &#30340;&#31169;&#26377;&#21270;&#12290;</span></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/wyP7m3WGScH6xNt660Qp4WFeMPH6iA6i?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;SEC" alt="&#22270;&#29255;&#26469;&#28304;&#65306;SEC" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;SEC</figcaption></figure><p><span>&#35813;&#20844;&#21496;&#23558;&#22312;11&#26376;8&#26085;&#20043;&#21069;&#22238;&#36141;&#32929;&#31080;&#65292;&#36825;&#20010;&#26085;&#26399;&#36807;&#21518;&#32929;&#31080;&#23558;&#26080;&#27861;&#20132;&#26131;&mdash;&mdash;&#24847;&#21619;&#30528;&#23454;&#38469;&#30340;&#31169;&#26377;&#21270;&#24037;&#20316;&#39044;&#35745;&#23558;&#22312;11&#26376;8&#26085;&#25110;&#20043;&#21069;&#27491;&#24335;&#23436;&#25104;&#12290;</span></p><p><strong><span><span>&#33267;&#20110; Twitter &#33891;&#20107;&#20250;&#65292;&#22312;&#39532;&#26031;&#20811;&#21608;&#22235;&#19979;&#21320;&#27491;&#24335;&#25509;&#31649;&#20844;&#21496;&#20043;&#21518;&#24050;&#32463;&#23454;&#38469;&#35299;&#25955;&#12290;&#20316;&#20026;&#20844;&#21496;&#30340;&#26368;&#22823;&#32929;&#19996;&#21644;&#23454;&#38469;&#25511;&#21046;&#20154;&#65292;&#20182;&#23558;&#25484;&#25569;&#25152;&#26377;&#30340;&#26435;&#21147;&#65292;&#25351;&#27966;&#25104;&#31435;&#26032;&#30340;&#33891;&#20107;&#20250;&mdash;&mdash;&#29978;&#33267;&#36824;&#26377;&#28040;&#24687;&#31216;&#20182;&#33258;&#24049;&#26377;&#24847;&#25285;&#20219; Twitter &#30340; CEO&#65288;&#33267;&#23569;&#26159;&#20020;&#26102;&#65289;&#12290;</span></span></strong><span><br></span></p><p><span>&#25509;&#19979;&#26469;&#65292;&#39532;&#26031;&#20811;&#23558;&#23545; Twitter &#20844;&#21496;&#36827;&#34892;&#22823;&#20992;&#38420;&#26023;&#30340;&#25913;&#38761;&#65292;&#24037;&#20316;&#30340;&#20869;&#23481;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#65306;</span><span>&#24320;&#38500;&#39640;&#31649;&#12289;&#35009;&#21592;&#12289;&#25307;&#32856;&#26356;&#22810;&#26032;&#30340;&#21592;&#24037;&#12289;&#23558; Twitter &#24320;&#21457;&#25104;&#26576;&#31181;&#31867;&#20284;&#20110;&#24494;&#20449;&#30340;&#19968;&#31449;&#24335;&ldquo;&#36229;&#32423; app&rdquo;&#31561;&#12290;</span></p><p><span>&#33267;&#20110;&#30446;&#21069;&#26368;&#21463;&#20105;&#35758;&#30340;&#38382;&#39064;&#65306;&#26159;&#21542;&#20250;&#24674;&#22797;&#21253;&#25324;&#32654;&#22269;&#21069;&#24635;&#32479;&#29305;&#26391;&#26222;&#31561;&#20154;&#30340;&#36134;&#21495;&#36164;&#26684;&#65292;&#39532;&#26031;&#20811;&#27809;&#26377;&#30452;&#25509;&#22238;&#24212;&#65292;&#32780;&#26159;&#22312;&#21608;&#20116;&#19978;&#21320;&#21457;&#25512;&#34920;&#31034;&#65306;<strong>&#23558;&#20250;&#32452;&#25104;&#19968;&#20010;&ldquo;&#20869;&#23481;&#23457;&#26680;&#22996;&#21592;&#20250;&rdquo;&#65292;&#24182;&#19988;&#30452;&#21040;&#35813;&#26550;&#26500;&#24314;&#31435;&#23436;&#25104;&#20043;&#21069;&#65292;&#19981;&#20250;&#20570;&#20986;&#20219;&#20309;&#37325;&#35201;&#20851;&#38190;&#30340;&#20869;&#23481;&#23457;&#26680;&#21644;&#36134;&#21495;&#22238;&#22797;&#20915;&#23450;&#12290;</strong></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/Ew777Jzh692D8Z46P9ZrMY5nt0T0tw7n?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" alt="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk</figcaption></figure><p><span>&#20174;&#39532;&#26031;&#20811;&#30340;&#26368;&#21518;&#19968;&#27425;&#21453;&#24724;&#65292;&#30452;&#21040;&#29616;&#22312;&#24182;&#36141;&#20132;&#26131;&#23436;&#25104;&#65292;&#36825;&#20013;&#38388;&#30340;</span><span>&#25925;&#20107;&#36208;&#21521;</span><span>&#21644;</span><span>&#20043;&#21069;&#20845;&#20010;&#26376;</span><span>&#30456;&#27604;&#36215;</span><span>&#26469;&#65292;&#31616;&#30452;&#21487;&#20197;&#29992;&ldquo;&#39034;&#39118;&#39034;&#27700;&rdquo;&#26469;&#24418;&#23481;&#12290;</span></p><p><span>&#19968;&#22330;&#21487;&#20197;&#31216;&#24471;&#19978;&#32654;&#22269;&#20114;&#32852;&#32593;&#31185;&#25216;&#21490;&#19978;&#26368;&#31163;&#22855;&#30340;&#19968;&#31508;&#24182;&#36141;&#20132;&#26131;&#65292;&#26242;&#26102;&#21578;&#19968;&#27573;&#33853;&#12290;</span></p><p><strong><span><span><span>&#22238;&#36807;&#22836;&#30475;&#39532;&#26031;&#20811;&#25910;&#36141; Twitter &#30340;&#20840;&#36807;&#31243;&#65306;</span><span>&#24050;&#32463;&#19981;&#33021;&#29992;&#19968;&#27874;&#19977;&#25240;&#26469;&#24418;&#23481;&#20102;&#65292;&#31616;&#30452;&#26159;&ldquo;&#24778;&#28059;&#39559;&#28010;&rdquo;&#12290;</span></span></span></strong></p><h2>&#21069;&#24773;&#25552;&#35201;</h2><p><span>&#26102;&#38047;&#24448;&#22238;&#25320;&#21040;&#20170;&#24180;7&#26376;&#12290;&#36825;&#20063;&#26159;&#39532;&#26031;&#20811;&#20170;&#24180;&#26368;&#32039;&#24352;&#30340;&#19968;&#27573;&#26102;&#38388;&#12290;</span></p><p><span>&#26089;&#22312;4&#26376;13&#26085;&#65292;&#39532;&#26031;&#20811;&#23601;&#21521;Twitter &#33891;&#20107;&#20250;&#21457;&#36215;&#20102;&#25910;&#36141;&#35201;&#32422;&#65292;&#24819;&#35201;&#20197;&#27599;&#32929;54&#32654;&#20803;&#30340;&#20215;&#26684;&#20840;&#36164;&#25910;&#36141; Twitter &#65292;&#24182;&#19988;&#23558;&#20844;&#21496;&#31169;&#26377;&#21270;&#12290;</span></p><p><span>&#28982;&#32780;&#21040;&#20102;7&#26376;&#21021;&#65292;<a target="_blank" href="https://mp.weixin.qq.com/s?__biz=MzI3ODg4ODEwMA==&amp;mid=2247519341&amp;idx=1&amp;sn=c27dd49ba701927bbab9d69d4aece128&amp;chksm=eb52e7a6dc256eb04580e521035c4a850d7211724e78fbd9aacc5c4609480c753817b8c78347&amp;scene=21#wechat_redirect" rel="noopener noreferrer">&#39532;&#26031;&#20811;&#31361;&#28982;<span>&#21333;&#26041;&#38754;&#23459;&#24067;&#35201;&#36864;&#20986;</span><span>&#24182;&#36141;&#20132;&#26131;</span></a>&#12290;&#34987;&#36825;&#19968;&ldquo;&#25910;&#36141;&#12289;&#36864;&#20986;&rdquo;&#38393;&#21095;&#25972;&#24471;&#20803;&#27668;&#22823;&#20260;&#30340;&#30340;</span><span>Twitter &#24182;&#19981;&#25171;&#31639;&#21693;&#19979;&#36825;&#21475;&#27668;&#65292;&#30452;&#25509;&#23558;&#39532;&#26031;&#20811;&#21578;&#19978;&#20102;&#27861;&#38498;&#12290;</span></p><p><span><span><span>&#22312;&#24182;&#36141;&#26696;&#21069;&#26399;&#65292;Twitter &#20284;&#20046;&#19968;&#30452;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#65292;&#20960;&#20046;&#21487;&#20197;&#35828;&#34987;</span>&#29609;&#24324;&#20110;&#32929;&#25484;<span>&#12290;</span><span>&#28982;&#32780;&#22312;&#25509;&#19979;&#26469;&#30340;&#35785;&#35772;&#24403;&#20013;&#65292;Twitter &#26041;&#38754;&#30340;&#34920;&#29616;&#31616;&#30452;&#19981;&#33021;&#26356;&#31934;&#24425;&#65292;&#36830;&#32493;&#20256;&#21484;&#20102;&#22810;&#20301;&#39532;&#26031;&#20811;&#30340;&#23494;&#21451;&#65292;&#25628;&#38598;&#24182;&#20844;&#24320;&#20102;&#20182;&#20204;&#20043;&#38388;&#30340;&#22823;&#37327;&#36890;&#35759;&#36164;&#26009;&#12290;</span></span></span></p><p><span><span><span>&#27491;&#26159;&#36825;&#20123;&#20570;&#27861;&#65292;&#35302;&#21160;&#21040;&#20102;&#39532;&#26031;&#20811;&#26368;&#24819;&#35201;&#36974;&#20303;&#30340;&#24369;&#28857;&#12290;</span></span></span><span><span><span>&#27809;&#26377;&#24847;&#22806;&#65292;&#20182;&#26368;&#32456;&#36824;&#26159;</span><span>&#34987;&ldquo;&#36924;</span><span>&rdquo;&#22238;&#20102;&#35848;&#21028;&#26700;&#65306;</span></span></span><span>10&#26376;4&#26085;&#65292;&#39532;&#26031;&#20811;&#24459;&#24072;&#21521;</span><span>&nbsp;Twitter &#20197;&#21450;&#32654;&#22269;&#37329;&#34701;&#30417;&#31649;&#37096;&#38376; SEC &#33268;&#20989;&#65292;&#34920;&#31034;&#23558;&#32487;&#32493;&#23436;&#25104;&#20170;&#24180;4&#26376;&#21457;&#36215;&#30340;&#25910;&#36141;&#20132;&#26131;&#12290;</span></p><p><span><strong>&#36825;&#19968;&#20915;&#23450;&#24182;&#38750;&#39532;&#26031;&#20811;&#20840;&#38754;&ldquo;&#35748;&#24578;&rdquo;&#65292;&#32780;&#26159;&#38468;&#24102;&#20102;&#20004;&#20010;&#33268;&#21629;&#26465;&#20214;&#65306;</strong></span></p><p><span><strong>1&#65289;Twitter &#26041;&#38754;&#21483;&#20572;&#29305;&#25289;&#21326;&#24030;&#30340;&#24237;&#23457;&#65292;&#24847;&#21363;&#20013;&#27490;&#35777;&#25454;&#21457;&#29616; (discovery) &#30340;&#27969;&#31243;&#65292;&#20197;&#20813;&#20182;&#30340;&#36890;&#35759;&#35760;&#24405;&#36827;&#19968;&#27493;&#36973;&#21040;&#26333;&#20809;&#65292;&#26292;&#38706;&#20986;&#19968;&#20123;&#21487;&#33021;&#26356;&#21152;&#21361;&#38505;&#30340;&#20869;&#23481;&#65307;</strong></span></p><p><span><strong>2&#65289;&#26368;&#32456;&#33021;&#21542;&#20132;&#21106;&#65292;&#21462;&#20915;&#20110;&#38134;&#34892;&#25552;&#20379;&#30340;&#20538;&#21153;&#34701;&#36164;&#33021;&#21542;&#21040;&#36134;&#12290;</strong></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/N37nm005P6Mbzd3b1DcC7TxhTrtb1xDE.png?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;SEC" alt="&#22270;&#29255;&#26469;&#28304;&#65306;SEC" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;SEC</figcaption></figure><p><span><span>Twitter &#20063;&#21482;&#33021;</span><span>&#21516;&#24847;&#12290;</span></span><span>&#22909;&#22312;&#27861;&#23448;&#20063;&#32473;&#36275;&#20102;&#21407;&#21578;&#26041;&#20027;&#21160;&#26435;&#65306;</span><span>&#23450;&#19979;&#20102;&#22312;10&#26376;28&#26085;&#19979;&#21320;5&#28857;&#20043;&#21069;&#24517;&#39035;&#23436;&#25104;&#20132;&#21106;&mdash;&mdash;&#21542;&#21017; Twitter &#21487;&#20197;&#31435;&#21363;&#32852;&#31995;&#22905;&#65292;&#24237;&#23457;&#24037;&#20316;&#23558;&#31435;&#21363;&#24674;&#22797;&#12290;</span><br></p><p><strong><span>&#22312;&#39532;&#26031;&#20811;&#37325;&#36820;&#35848;&#21028;&#26700;&#30340;&#24403;&#22825;&#65292;&#24429;&#21338;&#31038;&#35780;&#35770;&#21592;&#12289;&#21069;&#25237;&#34892;/&#27861;&#24459;&#30028;&#20154;&#22763; Matt Levine &#25552;&#20986;&#20102;&#19968;&#20010;</span></strong><span><strong><span><a target="_blank" href="https://mp.weixin.qq.com/s?__biz=MzI3ODg4ODEwMA==&amp;mid=2247522048&amp;idx=1&amp;sn=21c3b4afd3da342959f4d53e4c384675&amp;chksm=eb52fccbdc2575dd1b9d3202459f69ae10972ee0157799fd32cb283bebe336a61986245d3c3c&amp;token=2140205273&amp;lang=zh_CN&amp;scene=21#wechat_redirect" rel="noopener noreferrer">&#20851;&#38190;&#30340;&#32454;&#33410;</a></span></strong></span><strong><span>&#65306;</span></strong></p><p><span><span>&#26412;&#27425;&#25910;&#36141;&#30340;&#36164;&#37329;&#20998;&#19977;&#37096;&#20998;&#65292;&#20854;&#20013;&#19968;&#20010;&#37096;&#20998;&#26469;&#33258;&#38134;&#34892;&#30340;&#20538;&#21153;&#34701;&#36164;&#65292;&#30001;&#20043;&#21069;&#36319;&#39532;&#26031;&#20811;&#31614;&#35746;&#20102;&#20511;&#27454;&#21327;&#35758;&#30340;&#25705;&#26681;&#22763;&#20025;&#21033;&#31561;&#21326;&#23572;&#34903;&#25237;&#34892;&#20986;&#36164;&#65292;&#24635;&#39069;&#22823;&#32422;130&#20159;&#12290;</span></span></p><p><span><span>&#25353;&#29031;&#26464;&#26438;&#25910;&#36141;&#30340;&#24815;&#20363;&#65292;&#25237;&#34892;&#20063;&#19981;&#20250;&#33258;&#24049;&#20986;&#38065;&#65292;&#32780;&#26159;&#20805;&#24403;&#25518;&#23458;&#65292;&#23558;&#36825;&#20123;&#20538;&#21153;&#21334;&#32473;&#33258;&#24049;&#30340;&#22823;&#23458;&#25143;&#26426;&#26500;&#25237;&#36164;&#32773;&#12290;&#28982;&#32780;&#29616;&#22312;&#38382;&#39064;&#20986;&#29616;&#20102;&#65292;&#36825;&#20123;&#20511;&#27454;&#21327;&#35758;&#26159;&#22312;4&#26376;&#21457;&#36215;&#25910;&#36141;&#30340;&#26102;&#20505;&#31614;&#35746;&#30340;&#65292;&#29616;&#22312;10&#26376;&#30340;&#32463;&#27982;&#29615;&#22659;&#12289;&#20449;&#36151;&#24066;&#22330;&#28789;&#27963;&#24615;&#22823;&#19981;&#22914;&#21069;&#65292;&#26426;&#26500;&#25237;&#36164;&#32773;&#30475;&#21040; Twitter &#30340;&#22403;&#22334;&#20538;&#21048;&#65292;&#23601;&#20687;&#32032;&#39135;&#20027;&#20041;&#32773;&#36827;&#20102;&#29275;&#25490;&#23627;&#19968;&#26679;&#65292;&#26681;&#26412;&#21507;&#19981;&#19979;&#12289;&#27809;&#32963;&#21475;&#12290;</span></span></p><p><span><span>&#32467;&#26524;&#26377;&#20004;&#31181;&#21487;&#33021;&#65306;&#25237;&#34892;&#30828;&#30528;&#22836;&#30382;&#33258;&#24049;&#21507;&#19979;&#36825;&#31508;&#22403;&#22334;&#20538;&#65292;&#25110;&#32773;&#20882;&#30528;&#20449;&#35465;&#25195;&#22320;&#30340;&#39118;&#38505;&#65292;&#25764;&#20986;&#36319;&#39532;&#26031;&#20811;&#30340;&#20511;&#27454;&#21327;&#35758;&#12290;</span></span></p><p><span><span>&#26356;&#21035;&#25552;&#22312;&#27492;&#20043;&#19978;&#36824;&#26377;&#26356;&#22797;&#26434;&#30340;&#24773;&#20917;&#65292;&#20363;&#22914;&#22914;&#26524;&#25237;&#34892;&#20986;&#19981;&#20102;&#38065;&#20294;&#39532;&#26031;&#20811;&#20026;&#20102;&#33258;&#20445;&#36824;&#26159;&#35201;&#23436;&#25104;&#20132;&#26131;&#65292;&#37027;&#20040;&#20182;&#23601;&#21482;&#33021;&#33258;&#24049;&#31609;&#26356;&#22810;&#30340;&#38065;&#65307;&#32780;&#20182;&#30340;&#38065;&#22522;&#26412;&#23601;&#26159;&#38752;&#21334;&#29305;&#26031;&#25289;&#32929;&#31080;&#65292;&#28982;&#32780;&#29305;&#26031;&#25289;&#21448;&#22312;&#26376;&#20013;&#35201;&#21457;&#24067;&#23395;&#24230;&#36130;&#25253;&#65292;&#27809;&#27861;&#21334;&#32929;&#31080;&hellip;&hellip;</span></span></p><p><span><span><strong>&#30041;&#32473;&#39532;&#26031;&#20811;&#30340;&#26102;&#38388;&#19981;&#22810;&#20102;&#12290;</strong></span></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/Aew7D5Y_N_4561GBrK3cWS655G7XPrXj.png?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;&#12298;&#36830;&#32447;&#12299;" alt="&#22270;&#29255;&#26469;&#28304;&#65306;&#12298;&#36830;&#32447;&#12299;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;&#12298;&#36830;&#32447;&#12299;</figcaption></figure><h2>|&nbsp;&#28010;&#23376;&#22238;&#22836;&#37329;&#19981;&#25442;</h2><p><span><span>&#20196;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#26159;&#65292;&#36825;&#20301;&#24615;&#26684;&#38452;&#26228;&#19981;&#23450;&#65292;&#19968;&#20010;&#20915;&#23450;&#19981;&#20986;&#21322;&#20010;&#26376;&#24517;&#23450;&#21453;&#24724;&#30340;&#19990;&#30028;&#39318;&#23500;&hellip;&hellip;</span></span><span><span>&#22312;&#36807;&#21435;&#30340;&#19968;&#20010;&#26376;&#26102;&#38388;&#37324;</span></span><span>&#38750;&#20294;&#27809;&#26377;&#20877;&#24230;</span><span>180&deg;&#22823;&#36716;&#24367;</span><span>&#65292;</span><span>&#36830;</span><span>&#22312;</span><span>&#33258;&#24049; Twitter &#36134;&#21495;&#19978;&#24778;&#19990;&#39559;&#20439;&#35328;&#35770;&#30340;&#21457;&#34920;&#39057;&#29575;&#37117;&#26377;&#25152;&#38477;</span><span>&#20302;&#12290;</span></p><p><span>&#38500;&#20102;</span><span>&#34987;&#20256;&#35201;&#24320;&#38500; Twi</span><span>tter&nbsp;</span><span>&#22235;&#20998;&#20043;&#19977;&#30340;&#21592;&#24037;</span><span>&#20043;&#22806;</span><span>&#65288;&#20182;&#35828;&#32431;&#23646;&#20551;&#26032;&#38395;&#65292;&#26681;&#26412;&#27809;&#36825;&#22238;&#20107;&#65292;&#21518;&#35814;&#36848;&#65289;&#65292;</span><strong><span>&#39532;&#26031;&#20811;&#25152;&#23637;&#29616;&#20986;&#30340;&#31283;&#23450;&#21644;&#20811;&#21046;&#31243;&#24230;&#65292;&#23545;&#20110;&#19968;&#36143;&#25105;&#34892;&#25105;&#32032;&#30340;&#20182;&#26469;&#35828;&#65292;&#31616;&#30452;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;</span></strong></p><p><span><strong><span>&#19978;&#21608;&#20116;&#65292;10&#26376;21&#26085;</span></strong></span></p><p><span>&#32463;&#36807;&#22810;&#27425;&#20250;&#35758;&#19978;&#19981;&#25032;&#30340;&#21162;&#21147;&#65292;&#39532;&#26031;&#20811;&#32456;&#20110;&#35828;&#26381;&#20102;&#25237;&#34892;&#20204;&#65292;&#33258;&#24049;&#23558;&#20250;&#23653;&#34892;&#21512;&#21516;&#23436;&#25104;&#23545; Twitter &#30340;&#25910;&#36141;&#12290;</span></p><p><span>&#24403;&#22825;&#65292;&#21253;&#25324;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#31561;&#22312;&#20869;&#30340;&#20960;&#23478;&#32654;&#22269;&#36130;&#32463;&#23186;&#20307;&#25588;&#24341;&#20869;&#24149;&#20154;&#22763;&#25253;&#36947;&#65292;&#31216;&#22240;&#20026;&#26102;&#38388;&#30830;&#23454;&#22826;&#36807;&#32039;&#24352;&#65292;&#25214;&#19981;&#21040;&#26426;&#26500;&#25237;&#36164;&#32773;&#22475;&#21333;&#65292;&#22312;&#21644;&#39532;&#26031;&#20811;&#22810;&#27425;&#24320;&#20250;&#24182;&#24314;&#31435;&#20449;&#24515;&#20043;&#21518;&#65292;&#21253;&#25324;&#25705;&#26681;&#22763;&#20025;&#21033;&#31561;&#20043;&#21069;&#31614;&#35746;&#20102;&#20511;&#27454;&#21327;&#35758;&#30340;&#38134;&#34892;&#65292;&#21482;&#24471;&#20915;&#23450;&#33258;&#24049;&#25171;&#27454;&#65292;&#23558;&#20111;&#25439;&#26242;&#26102;&#35760;&#22312;&#33258;&#24049;&#36134;&#19978;&#65292;&#24635;&#35745;&#33267;&#23569;5&#20159;&#32654;&#20803;&#24038;&#21491;&#12290;</span></p><p><span>&#26681;&#25454;&#20102;&#35299;&#65292;&#30001;&#20110;&#20170;&#24180;&#20449;&#36151;&#24066;&#22330;&#24773;&#20917;&#24613;&#36895;&#24694;&#21270;&#65292;&#20687;&#36825;&#26679;&#25237;&#34892;&#33258;&#24049;&#20986;&#38065;&#30340;&#26464;&#26438;&#25910;&#36141;&#20132;&#26131;&#24050;&#32463;&#26377;&#20004;&#19977;&#31508;&#12290;&#31639;&#19978;&#32473;&#39532;&#26031;&#20811;&#30340;&#36825;&#19968;&#31508;&#65292;&#20170;&#24180;&#21040;&#29616;&#22312;&#21326;&#23572;&#34903;&#25237;&#34892;&#33258;&#24049;&#24050;&#32463;&#32972;&#20102;&#33267;&#23569;400&#20159;&#32654;&#20803;&#30340;&#20111;&#25439;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/cCaF6y3tm0Syxjpxz6Deerby55CJ6_Bh?x-oss-process=style/article-body" title="&#25130;&#22270;&#26469;&#28304;&#65306;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;" alt="&#25130;&#22270;&#26469;&#28304;&#65306;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#25130;&#22270;&#26469;&#28304;&#65306;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;</figcaption></figure><p><span><strong><span>&#21608;&#19968;&#65292;10&#26376;24&#26085;</span></strong></span></p><p><span>&#39532;&#26031;&#20811;&#22312;&#21608;&#19968;&#30340;&#19968;&#22330;&#35270;&#39057;&#20250;&#35758;&#19978;&#20877;&#27425;&#23545;&#25237;&#34892;&#25215;&#35834;&#65292;&#23558;&#22312;&#21608;&#20116;&#22914;&#32422;&#23436;&#25104;&#25910;&#36141; Twitter &#30340;&#20132;&#21106;&#12290;&#20182;&#34920;&#31034;&#23558;&#22312;&#21608;&#20108;&#27491;&#24335;&#36882;&#20132;&#20511;&#27454;&#36890;&#30693; (borrowing notice)</span></p><p><span>&#21442;&#19982;&#20538;&#21153;&#34701;&#36164;&#20986;&#36164;&#30340;&#19968;&#20849;&#26377;&#19971;&#23478;&#38134;&#34892;&#65292;&#26368;&#20027;&#35201;&#30340;&#22235;&#23478;&#20026;&#25705;&#26681;&#22763;&#20025;&#21033;&#65288;27%&#65292;35&#20159;&#32654;&#20803;&#65289;&#12289;&#32654;&#38134;&#12289;&#24052;&#20811;&#33713;&#21644;&#19977;&#33777;&#26085;&#32852;&#65288;&#22343;&#20026;21%&#65292;&#21508;27&#20159;&#32654;&#20803;&#65289;&#65292;&#20854;&#20313;&#19977;&#23478;&#20026;&#27861;&#24052;&#12289;&#29790;&#31319;&#21644;&#27861;&#22269;&#20852;&#19994;&#65292;&#20986;&#36164;&#27604;&#20363;&#20998;&#21035;&#20026;5%&#12289;4%&#21644;2%&#12290;</span></p><p><span><span>&#36825;&#20123;&#38134;&#34892;&#22312;&#24403;&#22825;&#30830;&#35748;&#65292;&#23558;&#22312;&#26412;&#21608;&#22235;&#23558;&#27454;&#39033;&#25171;&#20837;&#25176;&#31649;&#36134;&#25143;&#65288;escrow&#65289;&#12290;</span></span></p><p><strong><span><span>&#20063;&#26159;&#22312;&#36825;&#19968;&#22825;&#65292;&#21478;&#26377;&#26377;&#28040;&#24687;&#20256;&#20986;&#65292;&#39532;&#26031;&#20811;&#22312;&#36825;&#22330;&#21644;&#25237;&#34892;&#30340;&#30005;&#35805;&#20250;&#35758;&#24403;&#20013;&#36879;&#38706;&#65292;&#25171;&#31639;&#24320;&#38500; Twitter &#20844;&#21496;&#22823;&#32422;&#22235;&#20998;&#20043;&#19977;&#30340;&#21592;&#24037;&#12290;</span></span></strong></p><p><span><strong><span>&#21608;&#20108;&#65292;10&#26376;25&#26085;</span></strong></span></p><p><span><span><span>&#21608;&#20108;&#19979;&#21320;&#65292;&#39532;&#26031;&#20811;&#27491;&#24335;&#36882;&#20132;&#20511;&#27454;&#36890;&#30693;&#12290;</span></span></span></p><p><span><strong><span>&#21608;&#19977;&#65292;10&#26376;25&#26085; &#19978;&#21320;</span></strong></span></p><p><strong><span><span><span>&#21608;&#19977;&#25104;&#20026;&#20102;&#26412;&#21608;&#26368;&#20855;&#23089;&#20048;&#24615;&#30340;&#19968;&#22825;&#65306;</span></span></span></strong><span><span><span>&#26089;&#19978;&#21592;&#24037;&#25910;&#21040;&#20102;&#39640;&#31649;&#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#36879;&#38706;&#39532;&#26031;&#20811;&#23558;&#22312;&#24403;&#22825;&#36896;&#35775;&#26087;&#37329;&#23665;&#24635;&#37096;&#65292;&ldquo;&#21150;&#20844;&#23460;&#37324;&#36208;&#36208;&#65292;&#35265;&#35265;&#21592;&#24037;&#26379;&#21451;&rdquo;(walking the halls, meeting with folks)&#65292;&#24182;&#24076;&#26395;&#21040;&#26102;&#20505;&#22312;&#22330;&#30340;&#21516;&#20107;&ldquo;&#28909;&#24773;&#21451;&#22909;&#22320;&rdquo;&#25509;&#24453;&#20182;&#12290;</span></span></span></p><p><span><span><span>&#19978;&#21320;11&#26102;&#35768;&#65292;&#39532;&#26031;&#20811;&#25265;&#30528;&#19968;&#20010;&#27700;&#27133;&#36827;&#20837; Twitter &#22823;&#22530;&#65292;&#24182;&#19988;&#21457;&#20102;&#19968;&#26465;&#25512;&#25991;&ldquo;Let that sink in!&rdquo;&#65288;&#35270;&#39057;&#65289;&#12290;</span></span></span></p><p><span><span><span>Let that sink in &#26159;&#35199;&#26041;&#31038;&#20132;&#32593;&#32476;&#19978;&#30340;&#19968;&#20010;&#30693;&#21517;&#21452;&#20851;&#26775;&#65292;&#31867;&#20284;&#30340;&#36824;&#26377;"Well in that case"&#12290;&#20043;&#21069;&#22312;&#39532;&#26031;&#20811;&#30340;&#25512;&#25991;&#19979;&#38754;&#32463;&#24120;&#20986;&#29616;&#27492;&#31867;&#30340;&#22238;&#22797;&#65292;&#37197;&#20197;&#22914;&#19979;&#29031;&#29255;&#12290;</span></span></span></p><p><span><span><span><span><span>&#20063;&#24050;&#32463;&#19981;&#26159;&#28866;&#26775;&#29579;&#39532;&#26031;&#20811;&#31532;&#19968;&#27425;&#29609; let that sink in &#20102;&#12290;</span><span>&#20043;&#21069;&#20182;&#23601;&#26366;&#32463;</span><strong>&#19981;&#27490;&#19968;&#27425;</strong><span>&#20844;&#24320;&#34920;&#31034;&#19975;&#22307;&#33410;&#35201;&#35013;&#25198;&#25104;&#19968;&#20010;&#27700;&#27133;&#65292;&#36825;&#26679;&#20986;&#21435;&#35201;</span>&#31958;&#65292;<span>&#21035;&#20154;&#19981;&#24471;&#19981;&#24320;&#38376;&hellip;&hellip;</span></span></span></span></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/64xSJcA02Aem8ti7sashS3nWD47SnR7D?x-oss-process=style/article-body" title="" alt="" referrerpolicy="no-referrer" loading="lazy"></figure><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/zcSr7P_Ry8Q0d8NBh80WQJ0nWRbrNfk4?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" alt="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk</figcaption></figure><p><span>&#21069;&#38754;&#25552;&#21040;&#19968;&#30452;&#36861;&#36394;&#20132;&#26131;&#30340;&#24429;&#21338;&#31038;&#35780;&#35770;&#21592; Levine&#65292;&#23545;&#39532;&#26031;&#20811;&#27492;&#20030;&#32473;&#20986;&#20102;&ldquo;&#36739;&#39640;&rdquo;&#30340;&#35780;&#20215;&#65306;</span></p><p><span>&#39532;&#26031;&#20811;&#30340;&#24037;&#20316;&#19981;&#26159; CEO&#65292;&#32780;&#26159; Twitter&#30340;&ldquo;Chief Twit&rdquo;&#65288;&#39318;&#24109;&#21457;&#25512;&#23448;&#65311;&#65289;&mdash;&mdash;&#20320;&#20204;&#30475;&#65292;&#20182;&#26469;&#21040;&#20844;&#21496;&#31532;&#19968;&#22825;&#19978;&#29677;&#65292;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#21457;&#20102;&#19968;&#26465;&#24456;&#22909;&#30340;&#25512;&#25991;&#65288;&#25351; sink &#28866;&#26775;&#25512;&#65289;&#12290;&#36825;&#26159; Parag Agrawal&#65288;&#21069;&#20219; CEO&#65289;&#19968;&#36744;&#23376;&#37117;&#20570;&#19981;&#20986;&#26469;&#65292;&#29978;&#33267; Jack Dorsey&#65288;&#21069; CEO&#12289;&#21019;&#22987;&#20154;&#12289;&#39532;&#26031;&#20811;&#30340;&#22909;&#22522;&#21451;&#65289;&#20063;&#20570;&#19981;&#20986;&#26469;&#30340;&#20107;&#24773;&#12290;<br></span></p><p><span><span>&#39532;&#26031;&#20811;&#25317;&#26377; Twitter&#65292;&#36825;&#27809;&#38169;&#12290;&#20294;</span>&#20182;<span>&#20063;&#26159; Twitter &#30340;&#30495;&#27491;&#29992;&#25143;&#12290;</span><span>&#20182;&#25171;&#24515;&#30524;&#37324;&#28909;&#29233; Twitter&#65292;&#21040;&#20102;&#21457;&#25512;&#19978;&#30270;&#30340;&#31243;&#24230;&#12290;&#22312; Twitter &#19978;&#20570;&#22909;&#20869;&#23481;&#65292;&#23601;&#26159;&#20182;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;</span></span><strong><span><span></span><br></span></strong></p><p><span><strong><span><strong><span>&#21608;&#19977;&#19979;&#21320;</span></strong></span></strong></span></p><p><span><span>&#21320;&#39277;&#26102;&#38388;&#65292;&#39532;&#26031;&#20811;<span>&#22312;&#21482;&#26377;&#20004;&#23681;&#30340;</span><span>&#23567;&#20799;</span><span>&#23376;&nbsp;</span><span>X &AElig;&#65288;&#35835;&#20316;&ldquo;X-ash</span><span>&rdquo;</span><span>&#65289;&#12289;&#20256;&#35760;&#20316;&#32773; Walter Issacson &#20197;&#21450;&#20960;&#20301;&#25163;&#19979;&#30340;&#38506;&#20276;&#19979;&#65292;</span>&#36896;&#35775;&#20102;&#20301;&#20110;&#20844;&#21496;&#39135;&#22530;&#37324;&#30340;&#19968;&#23478;&#21654;&#21857;&#24215;&#12290;</span></span></p><p><span><span>&#21654;&#21857;&#21381;&#31435;&#21051;&#34987;&#22260;&#20102;&#20010;&#27700;&#27844;&#19981;&#36890;&#12290;&#25454;&#22312;&#22330;&#30340;&#21592;&#24037;&#36879;&#38706;&#65292;&#39532;&#26031;&#20811;&#34987;&#22581;&#30528;&#22238;&#31572;&#20102;&#22823;&#37327;&#30340;&#38382;&#39064;&#65292;&#24635;&#35745;&#22312;&#37027;&#37324;&#20572;&#30041;&#20102;&#19968;&#20010;&#23567;&#26102;&#24038;&#21491;&#30340;&#26102;&#38388;&#12290;<br></span></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/02PYF8Qdp75rN87bn01B77hyS77_A1JT?x-oss-process=style/article-body" title=" &#22270;&#28304;&#65306;&#22270;&#29255;&#26469;&#28304;&#65306;Walter Issacson&#65288;&#20052;&#24067;&#26031;&#20256;&#35760;&#20316;&#32773;&#65292;&#20182;&#30340;&#19979;&#19968;&#26412;&#20070;&#20027;&#35282;&#23601;&#26159;&#39532;&#26031;&#20811;&#65289;" alt=" &#22270;&#28304;&#65306;&#22270;&#29255;&#26469;&#28304;&#65306;Walter Issacson&#65288;&#20052;&#24067;&#26031;&#20256;&#35760;&#20316;&#32773;&#65292;&#20182;&#30340;&#19979;&#19968;&#26412;&#20070;&#20027;&#35282;&#23601;&#26159;&#39532;&#26031;&#20811;&#65289;" referrerpolicy="no-referrer" loading="lazy"><figcaption> &#22270;&#28304;&#65306;&#22270;&#29255;&#26469;&#28304;&#65306;Walter Issacson&#65288;&#20052;&#24067;&#26031;&#20256;&#35760;&#20316;&#32773;&#65292;&#20182;&#30340;&#19979;&#19968;&#26412;&#20070;&#20027;&#35282;&#23601;&#26159;&#39532;&#26031;&#20811;&#65289;</figcaption></figure><p><strong><span><span>&#36807;&#31243;&#20013;&#26377;&#20154;&#25552;&#20102;&#20851;&#20110;&ldquo;&#35009;&#21592;75%&rdquo;&#30340;&#38382;&#39064;&#65292;&#30636;&#38388;&#24341;&#21457;&#20102;&#22312;&#22330;&#20154;&#22763;&#30340;&#22823;&#31505;&mdash;&mdash;&#21482;&#26159;&#19981;&#30693;&#36947;&#21040;&#24213;&#26159;&#27426;&#20048;&#36824;&#26159;&#33510;&#28073;&#30340;&#31505;&#20102;&#65288;&#35265;&#35270;&#39057;&#65289;&#12290;</span></span></strong></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/Gie7PGp0emSGe7604cm58fnM6WW83G35?x-oss-process=style/article-body" title=" &#22270;&#28304;&#65306;&#35774;&#35745;&#22270;&#29255;    &#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;" alt=" &#22270;&#28304;&#65306;&#35774;&#35745;&#22270;&#29255;    &#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;" referrerpolicy="no-referrer" loading="lazy"><figcaption> &#22270;&#28304;&#65306;&#35774;&#35745;&#22270;&#29255;    &#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;</figcaption></figure><p><span><span>&#39532;&#26031;&#20811;&#23604;&#23596;&#22320;&#34920;&#31034;&#65292;&#33258;&#24049;&ldquo;&#19981;&#30693;&#36947;&#36825;&#20010;&#25968;&#23383;&#20174;&#21738;&#20986;&#26469;&#30340;&#65292;&#21453;&#27491;&#19981;&#23545;&rdquo;&#65292;&#27809;&#26377;&#24320;&#38500;&#36825;&#20040;&#22810;&#20154;&#30340;&#35745;&#21010;&#12290;</span></span><span><span>&#20107;&#23454;&#19978;&#20182;&#34920;&#31034;&#65292;&#20026;&#20102;&#23454;&#29616;&#20182;&#23545; Twitter &#20844;&#21496;&#30340;&#35745;&#21010;&#65292;&#23558; Twitter app &#24320;&#21457;&#25104;&#19968;&#20010;&#36229;&#32423;&#24212;&#29992;&#65292;&#20182;&#21453;&#32780;&#35201;&#22312;&#30446;&#21069;&#20154;&#25968;&#65288;&#22823;&#32422;8000&#20154;&#65289;&#30340;&#22522;&#30784;&#19978;&#65292;&#20877;&#22686;&#21152;50%&#30340;&#21592;&#24037;&hellip;&hellip;</span></span><br></p><p><span><span>&#25454;&#32654;&#22269;&#23186;&#20307;&#25588;&#24341;&#22312;&#22330;&#20154;&#22763;&#36879;&#38706;&#30340;&#24773;&#20917;&#65292;&#25972;&#20010;&#38382;&#31572;&#29615;&#33410;&#26377;&#35828;&#26377;&#31505;&#65292;&#24182;&#27809;&#26377;&#20043;&#21069;&#24456;&#22810; Twitter &#21592;&#24037;&#21644;&#22806;&#30028;&#20154;&#22763;&#25152;&#24819;&#35937;&#30340;&ldquo;&#20914;&#31361;&rdquo;&#12290;</span></span></p><p><strong><span><span>&#21487;&#33021;&#26159;&#22240;&#20026;&#65292;&#20182;&#25226;&#21170;&#29190;&#30340;&#25103;&#30721;&#37117;&#30041;&#21040;&#21608;&#22235;&#20102;&#12290;</span></span></strong></p><h2>&#36214;&#23613;&#26432;&#32477;</h2><p><span><strong><span><strong><span>&#21608;&#22235;&#65292;10&#26376;27&#26085;</span></strong></span></strong></span></p><p><span><span>&#25353;&#29031;&#21407;&#26412;&#30340;&#35745;&#21010;&#65292;&#21608;&#20116;&#26159;&#27491;&#24335;&#20132;&#21106;&#30340;&#26085;&#26399;&#65292;&#32780;&#21608;&#22235;&#26159;&#38134;&#34892;&#25171;&#27454;&#30340;&#26085;&#23376;&#12290;&#19981;&#36807;&#29702;&#35770;&#19978;&#21482;&#35201;&#38065;&#21040;&#20102;&#65292;&#20132;&#26131;&#21487;&#20197;&#35828;&#23601;&#30452;&#25509;&#23436;&#25104;&#20102;&#12290;</span></span></p><p><span><span>&#22312;&#21608;&#22235;&#30340;&#26089;&#38388;&#65292;&#20132;&#26131;&#36824;&#27809;&#26377;&#27491;&#24335;&#23436;&#25104;&#30340;&#26102;&#20505;&#65292;&#39532;&#26031;&#20811;&#23601;&#24050;&#32463;&#20808;&#20197; Twitter &#32769;&#26495;&#30340;&#36523;&#27573;&#65292;&#32473; Twitter &#24179;&#21488;&#30340;&#24191;&#21578;&#21830;&#20889;&#20102;&#19968;&#20844;&#24320;&#20449;&#12290;</span></span></p><p><span>&#20449;&#30340;&#20027;&#35201;&#20869;&#23481;&#23601;&#26159;&#32473;&#24191;&#21578;&#21830;&#25171;&#24378;&#24515;&#38024;&#65292;&#24076;&#26395;&#20182;&#20204;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#25104;&#20026;&#20102;&#36825;&#23478;&#26032;&#32769;&#26495;&#23601;&#25764;&#20986;&#24179;&#21488;&#12290;</span><span>&#20182;&#22312;&#20449;&#20013;&#20889;&#36947;&#65292;&#25910;&#36141; Twitter &#26159;&#20026;&#20102;&#23558;&#36825;&#37324;&#25171;&#36896;&#25104;&#20026;&#26410;&#26469;&#20154;&#31867;&#30340;&#20844;&#20849;</span><span>&ldquo;&#24191;&#22330;</span><span>&rdquo;</span><span>&#65292;&#32473;&#25152;&#26377;&#25919;&#27835;&#20809;</span><span>&#35889;</span><span>&#21644;&#24847;&#35782;&#24418;&#24577;&#37117;&#30041;&#26377;&#35805;&#35821;&#31354;&#38388;&#12290;</span></p><p><span>&ldquo;&#25105;&#25910;&#36141; Twitter &#19981;&#26159;&#22240;&#20026;&#23481;&#26131;&#65292;&#20063;&#19981;&#26159;&#20026;&#20102;&#36186;&#38065;&#12290;&#25105;&#20570;&#36825;&#20214;&#20107;&#20026;&#20102;&#24110;&#21161;&#25105;&#25152;&#29233;&#30340;&#20154;&#31867;&#65292;&#20063;&#26159;&#24102;&#30528;&#35878;&#21329;&#30340;&#23039;&#24577;&#65292;&#22240;&#20026;&#25105;&#28165;&#26970;&#21363;&#20415;&#25105;&#20204;&#20184;&#20986;&#26368;&#22823;&#21162;&#21147;&#65292;&#36825;&#39033;&#20351;&#21629;&#20173;&#26377;&#24456;&#22823;&#30340;&#21487;&#33021;&#22833;&#36133;&#12290;&rdquo;&#20182;&#20889;&#36947;&#12290;</span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/4Q0fB6NPsJWPyaPNfa2ektRf05p0266Q?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" alt="&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;@elonmusk</figcaption></figure><p><span></span><strong><span>&#21608;&#22235;&#19979;&#21320;&#65292;&#26377; Twitter &#21592;&#24037;&#23545;&#22806;&#36879;&#38706;&#65306;</span></strong><strong><span>&#22312;&#39532;&#26031;&#20811;&#30340;&#25480;&#24847;&#19979;&#65292;&#24050;&#32463;&#26377;&#29305;&#26031;&#25289;&#36719;&#20214;&#24037;&#31243;&#24072;&ldquo;&#20113;&#36827;&#39547;&rdquo;&#20102; Twitter &#20844;&#21496;&#65292;&#22312; Twitter &#21592;&#24037;&#30340;&#24110;&#21161;&#19979;&#26816;&#26597;&#20844;&#21496;&#30340;&#20195;&#30721;&#12290;</span></strong></p><p><span>&#36825;&#19968;&#24773;&#20917;&#65292;&#23613;&#31649;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#22826;&#22823;&#30340;&#35777;&#26126;&#24847;&#20041;&#65292;&#21364;&#22312;&#24456;&#22823;&#30340;&#31243;&#24230;&#19978;&#24847;&#21619;&#30528;&#65292;&#39532;&#26031;&#20811;&#26041;&#38754;&#24050;&#32463;&#27491;&#24335;&#25509;&#31649;&#20102;&#20844;&#21496;&#65292;&#24182;&#19988;&#25484;&#25569;&#20102;&#30456;&#24403;&#22823;&#30340;&#26435;&#21147;&#12290;</span><span></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/TZ6S5D0ErRjwx2yFHP3EZX1k01cj_5hi?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;@Edludlow" alt="&#22270;&#29255;&#26469;&#28304;&#65306;@Edludlow" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;@Edludlow</figcaption></figure><p><span><span>&#22823;&#32422;&#22312;&#19979;&#21320;&#20004;&#28857;&#24038;&#21491;&#65292;Twitter &#20840;&#20307;&#21592;&#24037;&#25910;&#21040;&#20102;&#19968;&#20010;&#26085;&#21382;&#36992;&#35831;&#65292;&#35753;&#20182;&#20204;&#22312;&#32654;&#35199;&#19979;&#21320;&#22235;&#28857;&#21322;&#24038;&#21491;&#21442;&#21152;&#20840;&#20307;&#20250;&#12290;</span></span></p><p><span><span>&#27809;&#36807;&#22810;&#20037;&#65292;&#20107;&#24577;&#21448;&#19968;&#27493;&#21319;&#32423;&#12290;</span></span></p><p><strong><span><span>&#19979;&#21320;&#22235;&#20116;&#28857;&#24038;&#21491;&#30340;&#26102;&#20505;&#24320;&#22987;&#26377;&#28040;&#24687;&#20256;&#20986;&#65306;&#39532;&#26031;&#20811;&#26469;&#21040;&#20844;&#21496;&#65292;&#22823;&#24320;&#26432;&#25106;&#12290;</span></span></strong></p><p><strong><span><span>&#20182;&#24403;&#22330;&#24320;&#38500;&#20102;&#21253;&#25324; CEO Parag Agrawal&#12289;&#39318;&#24109;&#36130;&#21153;&#23448; Ned Segal&#12289;&#39318;&#24109;&#27861;&#21153;&#23448;&#12289;&#25919;&#31574;&#20027;&#31649;&#22312;&#20869;&#30340;&#33267;&#23569;&#22235;&#20301; C-level &#39640;&#31649;&hellip;&hellip;</span></span></strong><strong><span><span><br></span></span></strong></p><p><span><span>&#26356;&#21050;&#28608;&#30340;&#26159;&#65292;&#25454;&#36335;&#36879;&#31038;&#25588;&#24341;&#22312;&#22330;&#20154;&#22763;&#36879;&#38706;&#30340;&#24773;&#20917;&#65306;</span></span></p><p><strong><span><span>&#22312;&#20219;&#20813;&#21629;&#20196;&#21457;&#24067;&#30340;&#24403;&#26102;&#65292;Agrawal &#21644; Segal &#23601;&#22312;&#20844;&#21496;&#21150;&#20844;&#23460;&#37324;&mdash;&mdash;&#20182;&#20204;&#22312;&#39532;&#26031;&#20811;&#30340;&#35201;&#27714;&#19979;&#65292;&#30001;&#20445;&#23433;&#24403;&#22330;&#25252;&#36865;&#20986;&#20102;&#20844;&#21496;&hellip;&hellip;</span></span></strong></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/WGfeM08Q34EdxAdJ80J_h1NPdmxKP808.png?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;" alt="&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;</figcaption></figure><p><span><span>&#19981;&#36807;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026; Agrawal &#31561;&#20154;&#24456;&#24808;&#12290;&#20316;&#20026;&#20844;&#21496;&#39640;&#31649;&#65292;&#20182;&#20204;&#34987;&#35299;&#38599;&#26159;&#26377;&#24040;&#39069;&#36963;&#25955;&#36180;&#20607;&#12290;</span></span></p><p><span><span><strong>&#20197; Agrawal &#20026;&#20363;&#65292;&#20182;&#20170;&#24180;&#24180;&#21021;&#21018;&#21319;&#20219;&#20844;&#21496; CEO&#65292;&#21861;&#20107;&#37117;&#36824;&#27809;&#26469;&#24471;&#21450;&#20570;&#65292;&#21018;&#36807;&#20102;&#19968;&#20010;&#23395;&#24230;&#65292;&#23601;&#34987;&#39532;&#26031;&#20811;&#25214;&#19978;&#20102;&#38376;&#65307;&#33258;&#20174;&#25910;&#36141;&#21457;&#36215;&#20043;&#21518;&#65292;&#20182;&#21487;&#20197;&#35828;&#38500;&#20102;&#32972;&#38149;&#65292;&#24050;&#32463;&#22833;&#21435;&#20102;&#20854;&#20182;&#20219;&#20309;&#30340;&#21151;&#33021;&#12290;</strong><br></span></span></p><p><span><span><strong>&#32780;&#22312;&#26412;&#27425;&#35299;&#38599;&#20043;&#21518;&#65292;Agrawal &#23558;&#25910;&#21040;&#39640;&#36798;4200&#19975;&#32654;&#20803;&#30340;&#36963;&#25955;&#36153;&#12290;&#20160;&#20040;&#37117;&#27809;&#20570;&#65292;&#38065;&#20174;&#22825;&#19978;&#26469;&mdash;&mdash;&#24597;&#26159;&#20570;&#26790;&#37117;&#35201;&#31505;&#20986;&#22768;&#12290;</strong></span></span></p><p><span><span>&#21253;&#25324; Agrawal &#22312;&#20869;&#65292;&#22312;&#21608;&#22235;&#34987;&ldquo;&#19968;&#27874;&#27969;&rdquo;&#35299;&#38599;&#30340;&#39640;&#31649;&#65292;&#24635;&#35745;&#36963;&#25955;&#36180;&#20607;&#37329;&#39069;&#39640;&#36798;88&#19975;&#32654;&#20803;&#12290;<strong><br></strong></span></span></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/Y5EX0NAa28KT26KH3T43ihxif14xW6TQ.png?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;" alt="&#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;&#32593;&#32476;</figcaption></figure><p><span>&#25509;&#19979;&#26469;&#65292;&#39532;&#26031;&#20811;&#20173;&#23558;&#25353;&#29031;&#33258;&#24049;&#30340;&#24819;&#27861;&#21644;&#35774;&#35745;&#65292;&#23545; Twitter &#20844;&#21496;&#32487;&#32493;&#36827;&#34892;&#22823;&#20992;&#38420;&#26023;&#30340;&#25913;&#38761;&#65306;&#34429;&#28982;&#24403;&#30528; Twitter &#21592;&#24037;&#38754;&#20182;&#35828;&#35009;&#21592;75%&#26159;&#27809;&#26377;&#30340;&#20107;&mdash;&mdash;&#20294;&#26159;&#20043;&#21069;&#20182;&#22312;&#21644;&#25237;&#34892;&#30340;&#30005;&#35805;&#20250;&#19978;&#21364;&#26126;&#30830;&#34920;&#31034;&#36807;&#65292;&#19981;&#20250;&#25490;&#38500;&#36890;&#36807;&#35009;&#21592;&#30340;&#26041;&#24335;&#23545; Twitter &#29616;&#26377;&#30340;&#22242;&#38431;&#36827;&#34892;&#31934;&#31616;&#21644;&#20248;&#21270;&#12290;</span></p><p><span>&#20174;&#20302;&#35843;&#22686;&#25345;&#20837;&#23616;&#65292;&#21040;&#31361;&#28982;&#23545; Twitter &#33891;&#20107;&#20250;&#25674;&#29260;&#65292;&#20174;&#19978;&#21320;&#36319; CEO &#20852;&#22859;&#24320;&#20250;&#65292;&#21040;&#19979;&#21320;&#31361;&#28982;&#25749;&#30772;&#33080;&#24182;&#25298;&#32477;&#33891;&#20107;&#20250;&#24109;&#20301;&#65307;</span><span>&#20174;&#21457;&#36215;&#25910;&#36141;&#65292;&#21040;&#21333;&#26041;&#38754;&#36864;&#20986;&#20132;&#26131;&#65292;&#21040;&#36820;&#22238;&#35848;&#21028;&#26700;&#65292;&#20174;&#20256;&#38395;&#24320;&#38500;&#32477;&#22823;&#22810;&#25968;&#21592;&#24037;&#65292;&#20170;&#22825;&#20132;&#26131;&#27491;&#24335;&#23436;&#25104;&hellip;&hellip;</span><br></p><p><strong><span>&#39532;&#26031;&#20811;&#31070;&#32463;&#20992;&#19968;&#33324;&#30340;&#27599;&#27425;&#34892;&#21160;&#65292;&#37117;&#29301;&#36830;&#30528; Twitter&#12289;&#29305;&#26031;&#25289;&#31561;&#22810;&#23478;&#20844;&#21496;&#65292;&#20215;&#20540;&#25968;&#21313;&#20159;&#29978;&#33267;&#30334;&#20159;&#32654;&#20803;&#32423;&#21035;&#30340;&#32929;&#31080;&#28072;&#36300;&#21644;&#36164;&#37329;&#27969;&#21160;&#65292;&#20063;&#25578;&#20303;&#20102;&#19978;&#21315;&#21517; twitter &#21592;&#24037;&#30340;&ldquo;&#36523;&#23478;&#24615;&#21629;&rdquo;&#12290;</span></strong></p><p><span>&#20294;&#26159;&#35841;&#35753;&#39532;&#26031;&#20811;&#26159;&#39532;&#26031;&#20811;&#12290;&#20182;&#20284;&#20046;&#20511;&#21161;&#36825;&#26729;&#25910;&#36141;&#35777;&#26126;&#20102;&#19968;&#20214;&#20107;&#65306;&#22312;&#20170;&#22825;&#36825;&#20010;&#19990;&#30028;&#65292;&#24050;&#32463;&#38590;&#20877;&#26377;&#20154;&#21487;&#20197;&#24038;&#21491;&#20182;&#65292;&#20182;&#21482;&#20250;&#25353;&#29031;&#33258;&#24049;&#30340;&#35268;&#30697;&#34892;&#20107;&#12290;</span></p><p><strong><span>&#21487;&#33021;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#39532;&#26031;&#20811;&#35201;&#19968;&#20877;&#37325;&#30003;&#65306;Let that sink in&mdash;&mdash;</span></strong><strong><span>&#25918;&#24323;&#24187;&#24819;&#65292;&#25509;&#21463;&#29616;&#23454;&#12290;&#25105;&#26159; Twitter &#30340;&#32769;&#26495;&#65292;&#20294;&#25105;&#27704;&#36828;&#21482;&#20250;&#20570;&#25105;&#33258;&#24049;&#12290;</span></strong></p><figure><img src="https://cdn.pingwest.com/portal/2022/10/29/portal/2022/10/29/wMSG8P13H5H188M0fK771Y7fZcCY7Ndx.png?x-oss-process=style/article-body" title="&#22270;&#29255;&#26469;&#28304;&#65306;Imgur" alt="&#22270;&#29255;&#26469;&#28304;&#65306;Imgur" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#22270;&#29255;&#26469;&#28304;&#65306;Imgur</figcaption></figure><p><span>&#27880;&#65306;&#23553;&#38754;&#22270;&#26469;&#33258;&#20110;&#32593;&#32476;</span><span>&#65292;&#29256;&#26435;&#23646;&#20110;&#21407;&#20316;&#32773;&#12290;&#22914;&#26524;&#19981;&#21516;&#24847;&#20351;&#29992;&#65292;&#35831;&#23613;&#24555;&#32852;&#31995;&#25105;&#20204;&#65292;&#25105;&#20204;&#20250;&#31435;&#21363;&#21024;&#38500;&#12290;</span></p></body></html>