<!doctype html><html><head><meta charset="utf-8"><title>特朗普这次真的完了</title></head><body><figure><img src="https://static01.nyt.com/images/2022/11/15/opinion/15stephens-1/15stephens-1-master1050.jpg" alt="" referrerpolicy="no-referrer" loading="lazy"><figcaption><span></span> <cite>Tom Brenner for The New York Times</cite></figcaption></figure><div><div><br><div>&#26080;&#35770;&#21776;&#32435;&#24503;&middot;&#29305;&#26391;&#26222;&#26159;&#21542;&#22312;&#31454;&#36873;&#25794;&#21488;&#19978;&#65292;&#20182;&#20316;&#20026;&#24635;&#32479;&#32844;&#20301;&#30340;&#26377;&#21147;&#31454;&#20105;&#32773;&#30340;&#26085;&#23376;&#24050;&#32463;&#32467;&#26463;&#20102;&#12290;</div><br><div>&#36825;&#21477;&#35805;&#21487;&#19981;&#26159;&#38543;&#20415;&#35828;&#30340;&#12290;&#39318;&#20808;&#65292;&#20182;&#36807;&#21435;&#19968;&#27425;&#21448;&#19968;&#27425;&#34987;&#35748;&#23450;&#24050;&#32463;&#23436;&#20102;&mdash;&mdash;&#23545;&#32422;&#32752;&middot;&#40614;&#20975;&#24681;&#30340;&#20891;&#26053;&#29983;&#28079;&#30340;&#22066;&#31505;&#65307;&#12298;&#36208;&#36827;&#22909;&#33713;&#22366;&#12299;&#24405;&#24433;&#38376;&#65307;1&#26376;6&#26085;&#22269;&#20250;&#26292;&#20081;&#65307;1&#26376;6&#26085;&#22269;&#20250;&#26292;&#20081;&#30340;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&mdash;&mdash;&#36825;&#26102;&#20505;&#20877;&#26469;&#35828;&#19968;&#27425;&#65292;&#20284;&#20046;&#26377;&#20123;&#33609;&#29575;&#12290;&#20854;&#27425;&#65292;&#27599;&#27425;&#35828;&#20182;&#23436;&#20102;&#65292;&#36825;&#31181;&#22768;&#31216;&#30340;&#26080;&#36275;&#36731;&#37325;&#20284;&#20046;&#37117;&#20250;&#32473;&#20182;&#30340;&#25903;&#25345;&#32773;&#25552;&#20379;&#33021;&#37327;&#12290;&#31532;&#19977;&#65292;&#22914;&#26524;&#25105;&#38169;&#20102;&#65292;&#36825;&#21477;&#35805;&#32943;&#23450;&#20250;&#32473;&#25105;&#25307;&#26469;&#39554;&#22768;&#12290;</div><br><div>&#20294;&#25105;&#27809;&#26377;&#35828;&#38169;&#12290;</div><br><div>&#19978;&#21608;&#65292;&#20182;&#30340;&#24544;&#23454;&#25903;&#25345;&#32773;&#32456;&#20110;&#24847;&#35782;&#21040;&#65292;&#29305;&#26391;&#26222;&#20877;&#20063;&#26080;&#27861;&#25552;&#20379;&#20182;&#20204;&#26368;&#24819;&#35201;&#30340;&#19996;&#35199;&#65306;&#26435;&#21147;&#12290;&#25110;&#32773;&#65292;&#35753;&#25105;&#29992;&#26356;&#36148;&#36817;&#20182;&#20204;&#30340;&#35821;&#35328;&#26469;&#34920;&#36798;&#65306;&#26080;&#35770;&#20182;&#20204;&#35748;&#20026;&#20182;&#26377;&#20160;&#20040;&#29992;&#22788;&mdash;&mdash;&#23558;&#21171;&#21160;&#38454;&#23618;&#36873;&#27665;&#24102;&#22238;&#20849;&#21644;&#20826;&#30340;&#24576;&#25265;&#65307;&#23558;&#27665;&#26063;&#20027;&#20041;&#37325;&#26032;&#27880;&#20837;&#20445;&#23432;&#27966;&#24847;&#35782;&#24418;&#24577;&#65307;&#25298;&#32477;&#25152;&#35859;&#19987;&#23478;&#30340;&#26435;&#23041;&mdash;&mdash;&#36825;&#20123;&#30446;&#30340;&#37117;&#24050;&#32463;&#36798;&#21040;&#20102;&#12290;&#29616;&#22312;&#65292;&#21035;&#20154;&#21487;&#20197;&#22312;&#19981;&#29992;&#19978;&#28436;&#38393;&#21095;&#25110;&#21046;&#36896;&#20998;&#35010;&#30340;&#24773;&#20917;&#19979;&#25226;&#21516;&#26679;&#30340;&#20107;&#24773;&#20570;&#24471;&#26356;&#22909;&#12290;&#20182;&#24050;&#32463;&#36807;&#27668;&#20102;&#12290;</div></div></div><div><div><br><div>&#36825;&#26159;&#23545;&#25919;&#27835;&#29616;&#23454;&#30340;&#23458;&#35266;&#35299;&#35835;&#24471;&#20986;&#30340;&#32467;&#35770;&#65306;&#29305;&#26391;&#26222;&#22312;&#20013;&#26399;&#36873;&#20030;&#20013;&#35753;&#20849;&#21644;&#20826;&#20154;&#20184;&#20986;&#20102;&#27785;&#37325;&#30340;&#20195;&#20215;&#12290;</div><br><div>&#22312;&#20851;&#38190;&#30340;&#21442;&#35758;&#38498;&#21644;&#24030;&#38271;&#31454;&#36873;&#20013;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#22522;&#20110;&#24544;&#35802;&#24230;&#25552;&#20379;&#32972;&#20070;&#65292;&#32780;&#19981;&#26159;&#26681;&#25454;&#20505;&#36873;&#20154;&#30340;&#32988;&#20219;&#36164;&#26684;&#12290;&#20182;&#23558;&#21542;&#35748;&#36873;&#20030;&#32467;&#26524;&#21464;&#25104;&#20102;&#24544;&#35802;&#35475;&#35328;&#12290;&#21021;&#36873;&#32988;&#21033;&#21464;&#25104;&#20102;&#24471;&#19981;&#20607;&#22833;&#30340;&#32988;&#21033;&#12290;&#22312;&#20849;&#21644;&#20826;&#20027;&#27969;&#20505;&#36873;&#20154;&#36731;&#26494;&#33719;&#32988;&#30340;&#24030;&#65288;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#30340;&#20811;&#37324;&#26031;&middot;&#33487;&#21162;&#21162;&#12289;&#20304;&#27835;&#20122;&#24030;&#30340;&#24067;&#33713;&#24681;&middot;&#32943;&#26222;&#12289;&#20420;&#20133;&#20420;&#24030;&#30340;&#36808;&#20811;&middot;&#24503;&#28201;&#65289;&#65292;&#29305;&#26391;&#26222;&#30340;&#20505;&#36873;&#20154;&#35201;&#20040;&#34920;&#29616;&#19981;&#20339;&#65292;&#35201;&#20040;&#36755;&#20102;&mdash;&mdash;&#36825;&#19968;&#23545;&#27604;&#20877;&#27425;&#35777;&#26126;&#65292;&#27665;&#20027;&#20826;&#21482;&#33021;&#38752;&#20316;&#24330;&#12289;&#36829;&#21453;&#35268;&#21017;&#25110;&#21033;&#29992;&#25552;&#21069;&#25237;&#31080;&#25165;&#33021;&#33719;&#24471;&#32988;&#21033;&#30340;&#35828;&#27861;&#26159;&#38169;&#35823;&#30340;&#12290;</div><br><div>&#20294;&#20165;&#20973;&#36825;&#20123;&#36824;&#19981;&#36275;&#20197;&#35753;&#29305;&#26391;&#26222;&#30340;&#36861;&#38543;&#32773;&#22833;&#26395;&mdash;&mdash;&#21363;&#20351;&#20849;&#21644;&#20826;&#22312;2018&#24180;&#22833;&#21435;&#20247;&#35758;&#38498;&#12289;2020&#24180;&#22833;&#21435;&#30333;&#23467;&#21644;2021&#24180;&#22833;&#21435;&#21442;&#35758;&#38498;&#20063;&#19981;&#22815;&#12290;&#21478;&#22806;&#36824;&#38656;&#35201;&#19977;&#20010;&#35201;&#32032;&#12290;</div><br><div>&#39318;&#20808;&#26159;&#38663;&#24778;&#12290;</div><br><div>&#20849;&#21644;&#20826;&#20154;&#39044;&#35745;&#19978;&#21608;&#20250;&#22823;&#33719;&#20840;&#32988;&#65292;&#19982;2016&#24180;&#27665;&#20027;&#20826;&#20154;&#23545;&#24076;&#25289;&#37324;&middot;&#20811;&#26519;&#39039;&#30340;&#39044;&#26399;&#22914;&#20986;&#19968;&#36761;&#12290;&#35768;&#22810;&#27665;&#24847;&#35843;&#26597;&#37117;&#39044;&#27979;&#20102;&#19968;&#22330;&#32988;&#21033;&#65292;&#36825;&#20063;&#31526;&#21512;&#32654;&#22269;&#25919;&#27835;&#27491;&#24120;&#30340;&#28526;&#36215;&#28526;&#33853;&#12290;&#29616;&#20219;&#24635;&#32479;&#20052;&middot;&#25308;&#30331;&#19981;&#21463;&#27426;&#36814;&#65292;&#22312;&#20182;&#30340;&#39046;&#23548;&#19979;&#65292;&#32463;&#27982;&#36890;&#36135;&#33192;&#32960;&#65292;&#36793;&#22659;&#20805;&#28385;&#21361;&#26426;&#12290;&#23545;&#20110;&#20849;&#21644;&#20826;&#26469;&#35828;&#65292;&#34920;&#29616;&#22914;&#27492;&#31967;&#31957;&#26159;&#27809;&#26377;&#20511;&#21475;&#30340;&#65292;&#29305;&#26391;&#26222;&#30340;&#24433;&#21709;&#25381;&#20043;&#19981;&#21435;&#26159;&#21807;&#19968;&#36143;&#31359;&#22987;&#32456;&#30340;&#35299;&#37322;&#12290;</div><br><div>&#31532;&#20108;&#20010;&#35201;&#32032;&#26159;&#65292;&#21491;&#32764;&#23186;&#20307;&#20013;&#35768;&#22810;&#24448;&#24120;&#19981;&#23624;&#19981;&#25376;&#22320;&#20026;&#29305;&#26391;&#26222;&#36777;&#25252;&#21644;&#25903;&#25345;&#30340;&#20154;&#25243;&#24323;&#20102;&#20182;&#65292;&#20182;&#20204;&#30340;&#24433;&#21709;&#20250;&#20256;&#23548;&#21040;&#36873;&#27665;&#37027;&#37324;&#12290;</div></div></div><div><div><br><div><span>&#36825;&#20123;&#20154;&#21253;&#25324;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;<a rel="noopener noreferrer" target="_blank" href="https://www.msn.com/en-us/video/news/laura-ingraham-seems-to-hit-trump-warns-2024-candidates-not-to-put-%E2%80%98your-own-ego-or-your-own-grudges%E2%80%99-above-the-country/vi-AA13W3OB?t=2&amp;category=foryou">&#21171;&#25289;&middot;&#33521;&#26684;&#25289;&#27721;&#22982;</a>&#65306;&ldquo;&#22914;&#26524;&#36873;&#27665;&#35748;&#23450;&#20320;&#23558;&#33258;&#24049;&#30340;&#33258;&#36127;&#25110;&#24616;&#24680;&#32622;&#20110;&#23545;&#22269;&#23478;&#26377;&#21033;&#30340;&#20107;&#24773;&#20043;&#19978;&#65292;&#20182;&#20204;&#23601;&#20250;&#36716;&#21521;&#21035;&#22788;&#12290;&rdquo;&#36824;&#26377;Townhall&#32593;&#30340;<a rel="noopener noreferrer" target="_blank" href="https://townhall.com/columnists/kurtschlichter/2022/11/14/lets-talk-about-trump-n2615884" title="Link: https://townhall.com/columnists/kurtschlichter/2022/11/14/lets-talk-about-trump-n2615884">&#24211;&#23572;&#29305;&middot;&#26045;&#21033;&#24076;&#29305;</a>&#65306;&ldquo;&#29305;&#26391;&#26222;&#24102;&#26469;&#20102;&#38382;&#39064;&#65292;&#25105;&#20204;&#38656;&#35201;&#38754;&#23545;&#36825;&#20123;&#38382;&#39064;&#65292;&rdquo;&#20182;&#25215;&#35748;&#36947;&#12290;&ldquo;&#25105;&#20204;&#19981;&#27424;&#29305;&#26391;&#26222;&#20219;&#20309;&#19996;&#35199;&#12290;&#20182;&#26159;&#20010;&#25919;</span>&#23458;<span>&#12290;&rdquo;&#36824;&#26377;<a rel="noopener noreferrer" target="_blank" href="https://amgreatness.com/2022/11/13/tragically-trump/">&#32500;&#20811;&#22810;&middot;&#25140;&#32500;&#26031;&middot;&#27721;&#26862;</a>&#65306;&ldquo;&#19968;&#20010;&#27627;&#26080;&#27465;&#24847;&#30340;&#29305;&#26391;&#26222;&#29616;&#22312;&#20250;&#19981;&#20250;&#21319;&#32423;&#20182;&#30340;&#35837;&#35876;&#65292;&#24466;&#21171;&#26080;&#21151;&#22320;&#22823;&#21564;&#22823;&#21483;&#65292;</span>&#20182;&#25226;&#33258;&#24049;&#22312;&#25198;&#28436;&#30340;&#36825;&#20010;&#24868;&#24594;&#30340;&#22467;&#38463;&#26031;&#24418;&#35937;&#25512;&#21521;&#20102;&#19968;&#20010;&#21487;&#24754;&#30340;&#32467;&#23616;&#65292;&#20110;&#26159;&#20182;&#33258;&#24049;&#26368;&#32456;&#25104;&#20026;&#19968;&#20010;&#24754;&#21095;&#33521;&#38596;&mdash;&mdash;&#22240;&#36807;&#21435;&#30340;&#26381;&#21153;&#24471;&#21040;&#36190;&#35465;&#65292;&#20294;&#20063;&#34987;&#35748;&#20026;&#19981;&#21033;&#20110;&#29616;&#22312;&#30340;&#20849;&#21644;&#20826;&#65311;&rdquo;</div><br><div>&#36825;&#20123;&#37117;&#19981;&#26159;&#24443;&#24213;&#30340;&#21542;&#23450;&#65292;&#34429;&#28982;&#20063;&#24046;&#19981;&#22810;&#12290;&#30001;&#27492;&#25105;&#20204;&#26469;&#21040;&#20102;&#29305;&#26391;&#26222;&#26368;&#32456;&#23436;&#34507;&#30340;&#31532;&#19977;&#20010;&#21407;&#22240;&#65306;&#20182;&#22312;&#36873;&#20030;&#21069;&#26080;&#31471;&#25256;&#20987;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&middot;&#24503;&#26705;&#33922;&#26031;&#65292;&#21518;&#32773;&#20197;19&#28857;&#30340;&#20248;&#21183;&#20987;&#36133;&#27665;&#20027;&#20826;&#20154;&#26597;&#29702;&middot;&#20811;&#37324;&#26031;&#29305;&#65292;&#36825;&#26159;&#20849;&#21644;&#20826;&#22312;&#36873;&#20030;&#20043;&#22812;&#20026;&#25968;&#19981;&#22810;&#30340;&#26126;&#30830;&#20142;&#28857;&#20043;&#19968;&#12290;</div><br><div><span>&#36825;&#37324;&#30340;&#32618;&#36807;&#24182;&#19981;&#26159;&#29305;&#26391;&#26222;&#36829;&#21453;&#20102;&#32599;&#32435;&#24503;&middot;&#37324;&#26681;&#33879;&#21517;&#30340;&ldquo;<a rel="noopener noreferrer" target="_blank" href="https://politicaldictionary.com/words/eleventh-commandment/">&#31532;&#21313;&#19968;&#26465;&#35819;&#21629;</a>&rdquo;&#65306;&ldquo;&#20320;&#19981;&#24471;&#35828;&#20219;&#20309;&#20849;&#21644;&#20826;&#21516;&#32990;&#30340;&#22351;&#35805;&#12290;&rdquo;&#29305;&#26391;&#26222;&#36829;&#21453;&#20102;&#36825;&#26465;&#35819;&#21629;&#65292;&#23601;&#20687;&#35768;&#22810;&#20182;&#36829;&#21453;&#36807;&#30340;&#35819;&#21629;&#19968;&#26679;&#12290;&#32780;&#26159;&#20182;&#26159;&#19968;&#20010;&#25209;&#35780;&#32988;&#21033;&#32773;&#30340;&#22833;&#36133;&#32773;&mdash;&mdash;&#32780;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#26368;&#24819;&#35201;&#30340;&#26159;&#19968;&#20010;&#32988;&#21033;&#32773;&#12290;</span></div><br><div>&#22914;&#26524;&#29305;&#26391;&#26222;&#32874;&#26126;&#19968;&#20123;&#30340;&#35805;&#65292;&#20182;&#20250;&#25226;&#24503;&#26705;&#33922;&#26031;&#30340;&#32988;&#21033;&#24403;&#20316;&#33258;&#24049;&#30340;&#32988;&#21033;&#65292;&#23558;&#24030;&#38271;&#35270;&#20026;&#20182;&#30340;&#26126;&#26143;&#23398;&#29983;&#21644;&#25351;&#23450;&#30340;&#32487;&#20219;&#32773;&#12290;&#20294;&#29305;&#26391;&#26222;&#24525;&#21463;&#19981;&#20102;&#65292;&#20182;&#23454;&#38469;&#19978;&#20063;&#27809;&#26377;&#24525;&#21463;&#12290;&#20849;&#21644;&#20826;&#31080;&#20179;&#22312;&#24503;&#26705;&#33922;&#26031;&#36523;&#19978;&#30475;&#21040;&#30340;&#26159;&#20182;&#20204;&#22312;&#29305;&#26391;&#26222;&#36523;&#19978;&#21916;&#27426;&#30340;&#19968;&#20999;&mdash;&mdash;&#22909;&#26007;&#12289;&#33258;&#20449;&#21644;&#23545;&#31934;&#33521;&#24847;&#35265;&#30340;&#34065;&#35270;&mdash;&mdash;&#20294;&#27809;&#26377;&#29305;&#26391;&#26222;&#30340;&#20010;&#20154;&#21253;&#34993;&#21644;&#33258;&#25105;&#30772;&#22351;&#30340;&#20064;&#24815;&#12290;&#22312;&#20105;&#22842;&#32654;&#22269;&#20445;&#23432;&#27966;&#38738;&#30544;&#30340;&#26007;&#20105;&#20013;&#65292;&#21069;&#24635;&#32479;&#36234;&#26469;&#36234;&#35753;&#20154;&#24863;&#35273;&#20687;&#22930;&#28779;&#20013;&#28903;&#12289;&#26377;&#32922;&#33129;&#30340;&#37197;&#20598;&#65292;&#32780;&#24030;&#38271;&#21017;&#36234;&#26469;&#36234;&#20687;&#37027;&#20010;&#36855;&#20154;&#32780;&#25104;&#21151;&#30340;&#37051;&#23621;&#12290;</div><br><div>&#28508;&#22312;&#21021;&#36873;&#31454;&#20105;&#32773;&#30340;&#36187;&#22330;&#21487;&#33021;&#20173;&#20250;&#20026;&#29305;&#26391;&#26222;&#35753;&#36335;&#65292;&#23601;&#20687;&#24076;&#25289;&#37324;&middot;&#20811;&#26519;&#39039;&#19978;&#27425;&#31454;&#36873;&#26102;&#20063;&#26159;&#22522;&#26412;&#19978;&#28165;&#38500;&#20102;&#25152;&#26377;&#23545;&#25163;&#12290;&#20294;&#38543;&#30528;&#20182;&#22312;&#20013;&#26399;&#36873;&#20030;&#20013;&#30340;&#24808;&#36133;&#65292;&#29305;&#26391;&#26222;&#20877;&#27425;&#35777;&#26126;&#20102;&#20182;&#26159;&#23475;&#20154;&#30340;&#65292;&#24182;&#19988;&#27704;&#36828;&#26080;&#27861;&#20877;&#27425;&#36194;&#24471;&#26222;&#36873;&#12290;&#27491;&#22914;&#24076;&#25289;&#37324;&middot;&#20811;&#26519;&#39039;&#22312;2008&#24180;&#34987;&#35777;&#26126;&#26080;&#27861;&#19982;&#36125;&#25289;&#20811;&middot;&#22885;&#24052;&#39532;&#30456;&#25552;&#24182;&#35770;&#19968;&#26679;&#65292;&#20182;&#23558;&#26080;&#27861;&#19982;&#26356;&#24180;&#36731;&#12289;&#26377;&#39749;&#21147;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#30456;&#25552;&#24182;&#35770;&#12290;</div><br><div>&#29616;&#22312;&#36187;&#22330;&#23545;&#30495;&#27491;&#30340;&#20849;&#21644;&#20826;&#31454;&#20105;&#32773;&#24320;&#25918;&#20102;&#12290;&#26159;&#26102;&#20505;&#26377;&#20154;&#31449;&#20986;&#26469;&#20102;&#12290;</div></div></div><footer><p>Bret Stephens&#33258;2017&#24180;4&#26376;&#36215;&#25285;&#20219;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35266;&#28857;&#19982;&#35780;&#35770;&#29256;&#38754;&#30340;&#19987;&#26639;&#20316;&#23478;&#12290;&#20182;&#20110;2013&#24180;&#22312;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#24037;&#20316;&#26102;&#33719;&#26222;&#21033;&#31574;&#35780;&#35770;&#22870;&#65292;&#27492;&#21069;&#36824;&#26366;&#25285;&#20219;&#12298;&#32822;&#36335;&#25746;&#20919;&#37038;&#25253;&#12299;&#20027;&#32534;&#12290;&#27426;&#36814;&#22312;<a rel="noopener noreferrer" target="_blank" href="https://www.facebook.com/Bret-Stephens-1897344563844527">Facebook</a>&#19978;&#20851;&#27880;&#20182;&#12290;</p><p>&#32763;&#35793;&#65306;&#32445;&#32422;&#26102;&#25253;&#20013;&#25991;&#32593;</p><p><a rel="noopener noreferrer" target="_blank" href="https://www.nytimes.com/2022/11/15/opinion/donald-trump-republicans-underperformance.html">&#28857;&#20987;&#26597;&#30475;&#26412;&#25991;&#33521;&#25991;&#29256;&#12290;</a></p></footer></body></html>