<!doctype html><html><head><meta charset="utf-8"><title>猪价跌超40% “卖一头亏近600元”！此前有企业年薪百万招“养猪倌” 恒大等千家房企曾争相入场</title></head><body><p> </p>
<!-- EM_StockImg_Start --><p><a target="_blank" href="http://quote.eastmoney.com/unify/r/114.lhm" rel="noopener noreferrer"><img src="https://webquoteklinepic.eastmoney.com/GetPic.aspx?nid=114.lhm&amp;imageType=k&amp;token=28dfeb41d35cc81d84b4664d7c23c49f&amp;at=1" border="0" alt="K&#22270; lhm_0" referrerpolicy="no-referrer" loading="lazy"></a></p>
<!-- EM_StockImg_End --><p> </p>
<!-- EM_StockImg_Start --><p><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0882" rel="noopener noreferrer"><img src="https://webquoteklinepic.eastmoney.com/GetPic.aspx?nid=90.BK0882&amp;imageType=k&amp;token=28dfeb41d35cc81d84b4664d7c23c49f&amp;at=1" border="0" alt="K&#22270; BK0882_0" referrerpolicy="no-referrer" loading="lazy"></a></p>
<!-- EM_StockImg_End --><p>&#12288;&#12288;&#21508;&#22320;&#20859;&#29482;&#39318;&#23500;&#37117;&#29359;&#38590;&#20102;&#65292;&#20182;&#20204;&#27491;&#20849;&#21516;&#32463;&#21382;&#30528;&#19968;&#20010;&ldquo;&#38383;&#20851;&#38590;&#24230;&rdquo;&#22570;&#31216;&#21382;&#21490;&#32597;&#35265;&#30340;&ldquo;&#28459;&#38271;&#30340;&#23395;&#33410;&rdquo;&#12290;<br></p>
<p>&#12288;&#12288;&#24066;&#27665;&#20204;&#29616;&#22312;&#38271;&#26102;&#38388;&#21507;&#19978;&#20415;&#23452;&#29482;&#32905;&#30340;&#32972;&#21518;&#65292;&#20247;&#22810;&#21463;&#35775;&#30340;&#20859;&#29482;&#20154;&#22763;&#21364;&#35828;&#65292;&#34892;&#19994;&#27491;&#22312;&#32463;&#21382;&#26377;&#32479;&#35745;&#20197;&#26469;&#26368;&#36186;&#38065;&#21448;&#26368;&#20111;&#38065;&#30340;&ldquo;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#65292;&#26377;&#20154;&#26292;&#23500;&#26377;&#20154;&#34880;&#20111;&#65292;&#25972;&#20307;&#20111;&#25439;&#30340;&#26102;&#38388;&#36328;&#24230;&#21644;&#20111;&#25439;&#28145;&#24230;&#21019;&#21382;&#21490;&#20043;&#26368;&#65292;&#36186;&#38065;&#19982;&#20111;&#38065;&#24133;&#24230;&#22343;&#20301;&#20110;&#21382;&#21490;&#26368;&#39640;&#20540;&#21306;&#38388;&#65292;&#22797;&#26434;&#24615;&#19982;&#33707;&#27979;&#24615;&#20063;&#21382;&#21490;&#32597;&#35265;&hellip;&hellip;</p>
<p>&#12288;&#12288;2010&#24180;&#20197;&#26469;&#65292;&#21313;&#24180;&#19977;&#27425;&#29482;&#21608;&#26399;&#65292;&#20174;&#26469;&#27809;&#26377;&#21738;&#27425;&#22914;&#29616;&#22312;&#36825;&#33324;&#20196;&#20859;&#29482;&#20154;&#38590;&#29100;&#21448;&#38590;&#21463;&#65292;&#21363;&#20415;&#26159;&#25484;&#25569;&#22823;&#37327;&#36164;&#26412;&#30340;&#21508;&#22320;&#20859;&#29482;&#39318;&#23500;&#65292;&#20063;&#27491;&#24863;&#21463;&#30528;&#20174;&#26410;&#26377;&#36807;&#30340;&#29482;&#21608;&#26399;&ldquo;&#38383;&#20851;&rdquo;&#38590;&#24230;&#12290;&#27888;&#22269;&#39318;&#23500;&#35874;&#27663;&#23478;&#26063;&#26071;&#19979;&#27491;&#22823;&#32929;&#20221;&#30452;&#25509;&#25764;&#22238;A&#32929;IPO&#30003;&#35831;&#65307;&#27743;&#35199;&#21069;&#39318;&#23500;&#26519;&#21360;&#23385;&#25511;&#21046;&#30340;&#27491;&#37030;&#31185;&#25216;&#65292;&#24050;&#32463;&#22240;&#20026;&#24040;&#20111;&#21464;&#25104;&ldquo;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.002157" rel="noopener noreferrer">*ST&#27491;&#37030;</a></span><span></span>&rdquo;&hellip;&hellip;</p>
<p>&#12288;&#12288;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#19968;&#20010;&#29482;&#21608;&#26399;&#30340;&#37325;&#35201;&#20449;&#21495;&#28783;&#28857;&#20142;&#20102;&#65306;&#28120;&#27760;&#27597;&#29482;&#30340;&#20215;&#26684;&#65292;&#22312;10&#26376;&#24213;&#29615;&#27604;&#22823;&#36300;20%&#65292;&#21516;&#27604;&#36300;&#36229;50%&#12290;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.002714" rel="noopener noreferrer">&#29287;&#21407;&#32929;&#20221;</a></span><span></span>&#26377;&#20851;&#20154;&#22763;&#21521;&#12298;&#27599;&#26085;&#32463;&#27982;&#26032;&#38395;&#12299;&#35760;&#32773;&#65288;&#31616;&#31216;&#27599;&#32463;&#35760;&#32773;&#65289;&#35299;&#37322;&#65292;&#28120;&#27760;&#27597;&#29482;&#20215;&#26684;&#36208;&#20302;&#35828;&#26126;&#21334;&#27597;&#29482;&#30340;&#22810;&#65292;&#27597;&#29482;&#24433;&#21709;&#30340;&#26159;10&#20010;&#26376;&#21518;&#30340;&#21608;&#26399;&#65292;&ldquo;&#29616;&#22312;&#20943;&#23569;&#27597;&#29482;&#65292;&#23545;&#24212;&#20943;&#23569;&#30340;&#20135;&#33021;&#26159;&#26126;&#24180;8&#26376;&#12289;9&#26376;&#12290;&rdquo;</p>
<p>&#12288;&#12288;&#20294;&#27491;&#32463;&#21382;&#30528;&#36825;&#19968;&#36718;&ldquo;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#30340;&#20859;&#29482;&#20154;&#65292;&#36824;&#25317;&#26377;&#20449;&#24515;&#21527;&#65311;</p>
<p>&#12288;&#12288;<strong>&#26368;&#28459;&#38271;&#30340;&#29482;&#21608;&#26399;</strong></p>
<p>&#12288;&#12288;<strong>&#39318;&#23500;&#26085;&#23376;&#20063;&#38590;&#29100;</strong></p>
<p>&#12288;&#12288;&#29482;&#20215;&#21516;&#27604;&#19979;&#36300;&#36229;&#22235;&#25104;&#65292;&#12298;&#22830;&#35270;&#36130;&#32463;&#12299;11&#26376;14&#26085;&#21457;&#24067;&#30340;&#25253;&#36947;&#30331;&#19978;&#28909;&#25628;&#12290;</p>
<p>&#12288;&#12288;&#24066;&#27665;&#33021;&#21507;&#19978;&#20415;&#23452;&#29482;&#32905;&#30340;&#32972;&#21518;&#65292;&#26159;&#25972;&#20010;&#34892;&#19994;&#27491;&#32463;&#21382;&#19968;&#20010;&#21069;&#25152;&#26410;&#26377;&#22320;&#38590;&#29100;&#30340;&ldquo;&#28459;&#38271;&#30340;&#23395;&#33410;&rdquo;&#12290;</p>
<p>&#12288;&#12288;&#25105;&#20204;&#26469;&#30475;&#30475;&#21382;&#21490;&#19978;&#30340;&#20027;&#35201;&#20960;&#36718;&#29482;&#21608;&#26399;&#20111;&#25439;&#34920;&#29616;&#65306;</p>
<p>&#12288;&#12288;<strong>1</strong></p>
<p>&#12288;&#12288;<strong>2013&#24180;3&#26376;~2015&#24180;5&#26376;</strong></p>
<p>&#12288;&#12288;&#26399;&#38388;&#32047;&#35745;&#20111;&#25439;15&#20010;&#26376;&#65288;&#34892;&#19994;&#24179;&#22343;&#65292;&#19979;&#21516;&#65289;&#65292;&#26368;&#22823;&#26376;&#20111;301&#20803;/&#22836;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25589517986942303411_w668h807.jpg" alt="2eic4iblTAWEU7SswkEmWibDOlDZcjDgiaibwI0JXEKZvibl4jjZ5BkX9nwdibAw214ibYprHd9anSsibATh3MGHTp4FtZg.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;<strong>2</strong></p>
<p>&#12288;&#12288;<strong>2018&#24180;3&#26376;~2019&#24180;2&#26376;</strong></p>
<p>&#12288;&#12288;&#26399;&#38388;&#32047;&#35745;&#20111;&#25439;7&#20010;&#26376;&#65292;&#26368;&#22823;&#26376;&#20111;318&#20803;/&#22836;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25401445115693227219_w646h791.jpg" alt="2eic4iblTAWEU7SswkEmWibDOlDZcjDgiaibwfD3NR3HGUs8wxGYMnPruXlpWBjroDV80HcKV8R967libGp9xEt7Z5NQ.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;<strong>3</strong></p>
<p>&#12288;&#12288;<strong>2021&#24180;6&#26376;~&#29616;&#22312;</strong></p>
<p>&#12288;&#12288;&#26412;&#36718;&#29482;&#21608;&#26399;&#65288;&#19968;&#36718;&#28072;&#36300;&#21608;&#26399;&#65289;&#33258;2019&#24180;2&#26376;&#24320;&#22987;&#65292;&#21382;&#32463;&#25968;&#26376;&#26292;&#28072;&#21518;&#65292;&#20110;2021&#24180;6&#26376;&#25289;&#24320;&#19979;&#34892;&#21608;&#26399;&#24207;&#24149;&#65292;&#34429;&#28982;&#22312;2022&#24180;&#26377;&#30701;&#26242;&#30340;&#21322;&#24180;&#21453;&#24377;&#65292;&#20294;&#25972;&#20307;&#20173;&#22312;&#19979;&#34892;&#36235;&#21183;&#20013;&#65292;&#26399;&#38388;&#24050;&#32047;&#35745;&#20111;&#25439;&#32422;21&#20010;&#26376;&#65288;&#25130;&#33267;2023&#24180;11&#26376;27&#26085;&#65289;&#65292;&#36828;&#36229;2013&#24180;3&#26376;~2015&#24180;5&#26376;&#36825;&#36718;&#21608;&#26399;&#30340;15&#20010;&#26376;&#20111;&#25439;&#65292;<strong>&#20026;&#26377;&#32479;&#35745;&#20197;&#26469;&#20111;&#25439;&#26102;&#38388;&#26368;&#38271;&#29482;&#21608;&#26399;&#65307;&#26368;&#22823;&#26376;&#20111;&#39640;&#36798;559&#20803;/&#22836;&#65292;&#20063;&#26159;&#26377;&#32479;&#35745;&#20197;&#26469;&#26376;&#24230;&#20111;&#25439;&#30340;&#26368;&#22823;&#20540;&#12290;</strong></p>
<center><img src="https://np-newspic.dfcfw.com/download/D25270410456995898701_w1080h399.jpg" alt="2eic4iblTAWEU7SswkEmWibDOlDZcjDgiaibwOAJbylYSGXd2tB4hJa3DlmmMwUon9vKTRmibZBXSBjrzicYacFYzryXw.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#25968;&#25454;&#26469;&#28304;&#65306;&#38050;&#32852;&#25968;&#25454;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D24789329140217225349_w741h804.jpg" alt="2eic4iblTAWEU7SswkEmWibDOlDZcjDgiaibw9Dc6NzGAyD5ibqob1uXQILibFFiaGgFCxIJT53shgibP16GRzBPZ3M46ng.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;&ldquo;&#21387;&#21147;&#23665;&#22823;&#65292;&#20174;&#26410;&#26377;&#36807;&#30340;&#22256;&#38590;&#12290;<strong>&#36817;&#19977;&#24180;&#37117;&#22312;&#20111;&#25439;&#65292;2020&#24180;&#30408;&#21033;&#65292;&#20043;&#21518;&#19977;&#24180;&#37117;&#22312;&#20111;&#25439;&#12290;&#29616;&#22312;&#20840;&#24180;&#32946;&#29482;&#19968;&#22836;&#65292;&#20111;&#25439;&#23601;&#26159;200&#20803;&#12290;</strong>&rdquo;&#25104;&#37117;&#26106;&#27743;&#20892;&#29287;&#31185;&#25216;&#26377;&#38480;&#20844;&#21496;&#33891;&#20107;&#38271;&#27743;&#33150;&#28059;&#26080;&#22856;&#22320;&#21521;&#27599;&#32463;&#35760;&#32773;&#35828;&#65292;<strong>&#21382;&#21490;&#19978;&#27809;&#26377;&#21738;&#27425;&#29482;&#21608;&#26399;&#30340;&#20111;&#25439;&#31243;&#24230;&#26377;&#36825;&#19968;&#27425;&#28145;&#65292;</strong>&#20182;&#29616;&#22312;&#30340;&#29482;&#22330;&#35268;&#27169;&#21482;&#32500;&#25345;&#39030;&#23792;&#26102;&#26399;&#30340;&#19977;&#20998;&#20043;&#19968;&#65292;&#32780;2019&#24180;&#30340;&#24180;&#20986;&#26639;&#26366;&#36229;&#36807;3&#19975;&#22836;&#12290;</p>
<p>&#12288;&#12288;&#32780;&#20859;&#29482;&#22330;&#20027;&#26472;&#21326;&#65288;&#21270;&#21517;&#65289;&#65292;&#20182;&#21364;&#20934;&#22791;&#26126;&#24180;&#21435;&#25171;&#24037;&#20102;&#12290;</p>
<p>&#12288;&#12288;11&#26376;1&#26085;&#19979;&#21320;&#65292;&#22312;&#23433;&#24509;&#20020;&#27849;&#21439;&#20065;&#19979;&#30340;&#19968;&#22788;&#20892;&#25143;&#20859;&#27542;&#22330;&#65292;&#26472;&#21326;&#23545;&#27599;&#32463;&#35760;&#32773;&#35828;&#65292;2019&#24180;&#20197;&#26469;&#30340;&#20960;&#24180;&#26102;&#38388;&#37324;&#65292;&#20182;&#30340;&#20859;&#27542;&#22330;&#29983;&#29482;&#23384;&#26639;&#37327;&#19968;&#30452;&#32500;&#25345;&#22312;120&#22836;&#24038;&#21491;&#12290;<strong>2022&#24180;&#24180;&#20013;&#65292;&#29482;&#32905;&#20215;&#26684;&#30701;&#26399;&#20986;&#29616;&#36739;&#22823;&#24133;&#24230;&#19978;&#28072;&#65292;&#20182;&#30475;&#22909;&#24180;&#24213;&#20215;&#26684;&#65292;&#22312;29&#20803;/&#20844;&#26020;&#24038;&#21491;&#26102;&ldquo;&#21387;&#26639;&#24796;&#21806;&rdquo;&#65292;&#24182;&#20108;&#27425;&#32946;&#32933;&#65292;&#23548;&#33268;&#24180;&#24213;&#38477;&#20215;&#26102;&#24040;&#20111;</strong>&#65292;&#36825;&#26102;&#20986;&#26639;&#37325;&#37327;&#24050;&#22312;200&#20844;&#26020;&#20197;&#19978;&#12290;</p>
<p>&#12288;&#12288;&ldquo;&#20170;&#24180;&#23454;&#22312;&#36172;&#19981;&#36215;&#20102;&#65292;&#25105;&#20174;10&#26376;&#20221;&#23601;&#24320;&#22987;&#21334;&#29482;&#65292;&#29616;&#22312;&#22823;&#29482;&#22522;&#26412;&#37117;&#21334;&#23436;&#20102;&#65292;&#20215;&#26684;&#32422;6&#20803;/&#26020;&#65292;&#20294;&#25104;&#26412;&#32422;7.8&#20803;/&#26020;&#65292;&#30456;&#24403;&#20110;&#21334;&#19968;&#22836;&#29482;&#20111;&#20102;&#36817;600&#20803;&#12290;&rdquo;&#26472;&#21326;&#20998;&#26512;&#31216;&#65292;&#20182;&#26368;&#25285;&#24515;&#30340;&#26159;&#38750;&#27954;&#29482;&#30239;&#65292;&#19975;&#19968;&#24180;&#24213;&#29190;&#21457;&#65292;&#21040;&#26102;&#23558;&#34880;&#26412;&#26080;&#24402;&#12290;</p>
<p>&#12288;&#12288;&#21516;&#26679;&#22312;&#20020;&#27849;&#20065;&#19979;&#30340;&#19968;&#23478;&#20859;&#29482;&#22330;&#65292;&#22330;&#20027;&#26446;&#24658;&#65288;&#21270;&#21517;&#65289;&#21364;&#22312;&#36172;&#24180;&#24213;&#28072;&#20215;&#65292;&ldquo;&#34429;&#28982;&#36817;&#27573;&#26102;&#38388;&#26377;&#38750;&#27954;&#29482;&#30239;&#65292;&#20294;&#36824;&#26159;&#24819;&#36172;&#19968;&#19979;&#24180;&#24213;&#28072;&#20215;&#65292;&#25152;&#20197;&#27491;&#22312;&#23545;&#29983;&#29482;&#32946;&#32933;&#65292;11&#26376;&#21021;&#23384;&#26639;&#29983;&#29482;&#37325;&#37327;&#27599;&#22836;&#26377;100&#22810;&#26020;&#65292;&#24180;&#24213;&#65288;&#20892;&#21382;&#33098;&#26376;&#24213;&#65289;&#33021;&#22686;&#37325;&#21040;270&#26020;-280&#26020;&#65292;&#39044;&#35745;&#21040;&#26102;&#19968;&#22836;&#29482;&#33021;&#36186;500&#20803;-600&#20803;&#65292;&#20294;&#22914;&#26524;&#29616;&#22312;&#21334;&#65292;&#20215;&#26684;&#21482;&#26377;6.4&#20803;/&#26020;-6.5&#20803;/&#26020;&#65292;&#32780;&#25104;&#26412;&#22312;7&#20803;/&#26020;&#24038;&#21491;&#12290;&rdquo;&#26446;&#24658;&#35828;&#36947;&#12290;</p>
<p>&#12288;&#12288;2019&#24180;4&#26376;&#21040;2020&#24180;10&#26376;<strong>&#26412;&#36718;&#29482;&#21608;&#26399;&#65288;&#19968;&#36718;&#28072;&#36300;&#21608;&#26399;&#65289;&#30340;</strong>&#39030;&#23792;&#38454;&#27573;&#65292;&#20859;&#32946;&#19968;&#22836;&#29482;&#35201;&#25379;3000&#20803;&#65292;&#36186;&#38065;&#33021;&#21147;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#24456;&#22810;&#20154;&#29983;&#20986;&#20102;&#20859;&#29482;&#26292;&#23500;&#30340;&ldquo;&#26790;&#24819;&rdquo;&#65292;&#20570;&#25151;&#22320;&#20135;&#30340;&#20063;&#24819;&#26469;&#20859;&#29482;&#65292;&#24444;&#26102;&#20247;&#22810;&#23186;&#20307;&#25253;&#36947;&#20102;&ldquo;&#36229;&#21315;&#23478;&#25151;&#20225;&#20859;&#29482;&rdquo;&#30340;&#30427;&#20917;&#65292;&#19975;&#31185;&#12289;&#24658;&#22823;&#12289;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/116.02007" rel="noopener noreferrer">&#30887;&#26690;&#22253;</a></span>&#22343;&#22312;&#20854;&#20013;&#65307;&#26377;&#40857;&#22836;&#20225;&#19994;&#25381;&#33310;&#30528;&#38046;&#31080;&#65292;&ldquo;&#19968;&#35328;&#19981;&#21512;&rdquo;&#24320;&#20986;&#24180;&#34218;&#30334;&#19975;&#25307;&ldquo;&#20859;&#29482;&#20492;&rdquo;&#65307;&#36824;&#26377;&#24819;&#25379;&#24555;&#38065;&#30340;&#23601;&#21435;&#25250;&#23567;&#29482;&#65292;1500&#20803;/&#22836;&#65292;2000&#20803;/&#22836;&#32479;&#32479;&#37117;&#35201;&#12290;</p>
<p>&#12288;&#12288;&#32780;&#30446;&#21069;&#36825;&#36718;&#29482;&#21608;&#26399;&#20013;&#65292;&#20225;&#19994;&#26085;&#23376;&#38590;&#29100;&#12290;&#27888;&#22269;&#39318;&#23500;&#35874;&#27663;&#23478;&#26063;&#26071;&#19979;&#27491;&#22823;&#32929;&#20221;&#30452;&#25509;&#25764;&#22238;A&#32929;IPO&#30003;&#35831;&#12290;&#27743;&#35199;&#21069;&#39318;&#23500;&#26519;&#21360;&#23385;&#25511;&#21046;&#30340;&#27491;&#37030;&#31185;&#25216;&#65292;&#24050;&#32463;&#22240;&#20026;&#24040;&#20111;&#21464;&#25104;&ldquo;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.002157">*ST&#27491;&#37030;</span>&rdquo;&hellip;&hellip;</p>
<p>&#12288;&#12288;<strong>&#27604;&#25340;&#36164;&#26412;&#19982;&#25104;&#26412;</strong></p>
<p>&#12288;&#12288;<strong>&#25955;&#25143;&#20204;&#24930;&#24930;&#31163;&#22330;</strong></p>
<p>&#12288;&#12288;&#26412;&#27425;&ldquo;&#28459;&#38271;&#30340;&#29482;&#21608;&#26399;&rdquo;&#65292;&#20063;&#26159;&#21382;&#21490;&#19978;&#32597;&#35265;&#30340;&#35753;&#24456;&#22810;&#20154;&#30475;&#19981;&#25026;&#12289;&#38590;&#21028;&#26029;&#30340;&#21608;&#26399;&#12290;</p>
<p>&#12288;&#12288;&#26368;&#36186;&#38065;&#21448;&#26368;&#20111;&#38065;&#30340;&ldquo;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#65292;&#23569;&#25968;&#20154;&#20004;&#22836;&#26497;&#31471;&#30340;&#26292;&#23500;&#21644;&#34880;&#20111;&#65292;&#20197;&#21450;&#34892;&#19994;&#25972;&#20307;&#24179;&#22343;&#20111;&#25439;&#65292;&#26500;&#25104;&#21382;&#21490;&#19978;&#38590;&#24471;&#19968;&#35265;&#30340;&#27204;&#27012;&#22411;&#12290;&#23427;&#30340;&ldquo;&#38383;&#20851;&#38590;&#24230;&rdquo;&#20063;&#26159;&#21382;&#21490;&#32597;&#35265;&#65292;&#36825;&#19968;&#27425;&#35753;&ldquo;&#20859;&#29482;&rdquo;&#24040;&#22836;&#20204;&#37117;&#29359;&#38590;&#20102;&#12290;</p>
<p>&#12288;&#12288;&#21363;&#20415;&#20859;&#29482;&#40857;&#22836;&#22914;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.300498" rel="noopener noreferrer">&#28201;&#27663;&#32929;&#20221;</a></span><span></span>&#65292;&#23427;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#31934;&#20934;&#21028;&#26029;&#29482;&#20215;&#12290;&#22312;&#19968;&#27425;&#36335;&#28436;&#27963;&#21160;&#20013;&#22238;&#31572;&#20851;&#20110;&#29482;&#21608;&#26399;&#30340;&#38382;&#39064;&#26102;&#65292;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.300498">&#28201;&#27663;&#32929;&#20221;</span>&#34920;&#31034;&#65292;2018&#24180;&#38750;&#27954;&#29482;&#30239;&#30123;&#24773;&#23545;&#25105;&#22269;&#20859;&#29482;&#19994;&#36896;&#25104;&#20102;&#36739;&#22823;&#30340;&#24433;&#21709;&#65292;&#34892;&#19994;&#21644;&#29482;&#21608;&#26399;&#22343;&#21457;&#29983;&#20102;&#36739;&#22823;&#30340;&#21464;&#21270;&#12290;&#30456;&#27604;&#38750;&#27954;&#29482;&#30239;&#21069;&#65292;&#29616;&#22312;&#29482;&#21608;&#26399;&#21028;&#26029;&#38590;&#24230;&#22686;&#22823;&#12290;</p>
<p>&#12288;&#12288;&#21508;&#20859;&#29482;&#22823;&#25143;&#23545;&#26410;&#26469;&#36208;&#21183;&#21028;&#26029;&#23384;&#22312;&#20998;&#27495;&#12290;</p>
<p>&#12288;&#12288;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.002714">&#29287;&#21407;&#32929;&#20221;</span>&#39318;&#24109;&#36130;&#21153;&#23448;&#39640;&#26312;&#20063;&#19981;&#32416;&#32467;&#20110;&#21608;&#26399;&#30340;&ldquo;&#21464;&#30424;&#28857;&rdquo;&#65292;&#20182;&#30340;&#35266;&#28857;&#26159;&#34892;&#19994;&#24456;&#38590;&#20877;&#24674;&#22797;2019&#24180;&#12289;2020&#24180;&#30340;&#30427;&#20917;&#65292;&#20859;&#29482;&#36827;&#20837;&#20302;&#21033;&#28070;&#24120;&#24577;&#12290;</p>
<p>&#12288;&#12288;11&#26376;1&#26085;&#65292;&#22312;&#23433;&#24509;&#20020;&#27849;&#25342;&#20998;&#21619;&#36947;&#24037;&#21378;&#39184;&#21381;&#22823;&#22530;&#65292;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.002124" rel="noopener noreferrer">&#22825;&#37030;&#39135;&#21697;</a></span><span></span>&#33891;&#20107;&#38271;&#24352;&#37030;&#36745;&#32034;&#24615;&#23545;&#12298;&#27599;&#26085;&#32463;&#27982;&#26032;&#38395;&#12299;&#35760;&#32773;&#35828;&#65292;&#24536;&#25481;&#25152;&#35859;&#29482;&#21608;&#26399;&#21543;&#65292;&ldquo;&#38750;&#27954;&#29482;&#30239;&rdquo;&#30340;&#38646;&#25955;&#29190;&#21457;&#24050;&#32463;&#23558;&#21608;&#26399;&#30862;&#29255;&#21270;&#12290;</p>
<p>&#12288;&#12288;&#24352;&#37030;&#36745;&#35828;&#65292;&#29616;&#22312;&#26412;&#26469;&#24050;&#32463;&#27809;&#26377;&#29482;&#21608;&#26399;&#20102;&#65292;&#20294;&#38750;&#27954;&#29482;&#30239;&#25200;&#21160;&#20102;&#35268;&#24459;&#65307;&#36164;&#26412;&#26041;&#38754;&#65292;&#38750;&#20859;&#29482;&#20154;&#30340;&#25237;&#26426;&#34892;&#20026;&#21152;&#21095;&#20102;&#29482;&#20215;&#30340;&#19981;&#31283;&#23450;&#65292;&#20063;&#20154;&#20026;&#21046;&#36896;&#20102;&#21608;&#26399;&#12290;</p>
<p>&#12288;&#12288;&ldquo;&#24403;&#21069;&#29482;&#32905;&#24050;&#32463;&#27814;&#20026;&#25237;&#26426;&#24037;&#20855;&#65292;&#30001;&#20110;&#39044;&#27979;&#29482;&#20215;&#35201;&#28072;&#65292;&#25152;&#20197;&#24066;&#22330;&#19978;&#20986;&#29616;&#20102;&#37325;&#26032;&#20080;&#22238;&#29983;&#29482;&#36827;&#34892;&#20108;&#27425;&#32946;&#32933;&#30340;&#29616;&#35937;&#12290;&rdquo;&#24352;&#37030;&#36745;&#32473;&#35760;&#32773;&#31639;&#20102;&#31508;&#36134;&#65306;&#19968;&#22836;&#20986;&#26639;&#32933;&#29482;110&#20844;&#26020;&#65292;&#34987;&#20154;&#20080;&#22238;&#21435;&#20859;&#21040;&#24180;&#24213;&#26377;135&#20844;&#26020;&#65292;&#32780;&#24403;&#21069;&#29482;&#20215;&#19981;&#21040;14&#20803;/&#20844;&#26020;&#65292;&#20551;&#35774;&#24180;&#24213;&#28072;&#21040;34&#20803;/&#20844;&#26020;&#65292;&#37027;&#20040;&#20182;&#20204;&#27599;&#22836;&#32933;&#29482;&#23601;&#33021;&#22810;&#21334;500&#20803;&#24038;&#21491;&#12290;</p>
<p>&#12288;&#12288;&#26412;&#36718;&ldquo;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#24050;&#32463;&#35753;&#20013;&#22269;&#30340;&#20859;&#29482;&#29983;&#24577;&#21457;&#29983;&#28145;&#21051;&#21464;&#21270;&#12290;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.300498">&#28201;&#27663;&#32929;&#20221;</span>&#30340;&#24635;&#32467;&#26159;&#65306;&ldquo;&#20859;&#29482;&#34892;&#19994;&#31454;&#20105;&#24050;&#28436;&#21464;&#20026;&#35268;&#27169;&#21270;&#20225;&#19994;&#38388;&#30340;&#31454;&#20105;&#65292;&#20027;&#35201;&#26159;&#36164;&#26412;&#21644;&#25104;&#26412;&#20004;&#20010;&lsquo;&#26412;&rsquo;&#30340;&#31454;&#20105;&#12290;&rdquo;</p>
<p>&#12288;&#12288;&#30742;&#22836;&#22418;&#20010;&#25151;&#23376;&#12289;&#22260;&#20010;&#26629;&#26639;&#12289;&#26408;&#22836;&#32452;&#20010;&#26009;&#27133;&#30340;&#21476;&#32769;&#20859;&#29482;&#26041;&#24335;&#24050;&#32463;&#36880;&#28176;&#36828;&#21435;&#65292;&#36814;&#26469;&#30340;&#26159;&#19968;&#24231;&#24231;&#36187;&#21338;&#26379;&#20811;&#24335;&#20859;&#29482;&#22330;&#65292;&#20219;&#20309;&#25163;&#27573;&#21644;&#20030;&#25514;&#37117;&#33021;&#37327;&#21270;&#20026;&#20004;&#20010;&ldquo;&#26412;&rdquo;&#30340;&#25968;&#23383;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25752437017079019848_w942h607.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7F4kHlbsPgHgedtIgNCweXr5AlUy91Y55ycxjX9Rc1zIK50SXIkRqbYw.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p><span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.002714">&#29287;&#21407;&#32929;&#20221;</span>&#32508;&#21512;&#20307;&#39033;&#30446;&#27599;&#32463;&#35760;&#32773;&#32997;&#24069;&#25668;</p>
<p>&#12288;&#12288;&#27827;&#21335;&#39318;&#23500;&#12289;&#29287;&#21407;&#32929;&#20221;&#30340;&#31206;&#33521;&#26519;&#65292;&#35201;&#21521;&#27599;&#22836;&#29482;&#35201;600&#20803;&#30340;&ldquo;&#21033;&#28070;&rdquo;&#12290;1994&#24180;&#20986;&#29983;&#65292;&#20859;&#29482;&#34892;&#19994;&#26368;&#24180;&#36731;&#30340;&#39318;&#24109;&#36130;&#21153;&#23448;&#39640;&#26312;&#65292;&#19982;&#27599;&#32463;&#35760;&#32773;&#20132;&#27969;&#20102;&#29287;&#21407;&#32929;&#20221;&#36825;600&#20803;&#21033;&#28070;&#30340;&#26020;&#26020;&#35745;&ldquo;&#35282;&rdquo;&mdash;&mdash;&#39282;&#26009;&#28010;&#36153;17&#20803;/&#22836;&#65292;&#39282;&#26009;&#20869;&#32791;20&#20803;/&#22836;&#65292;5&#20803;/&#22836;&#29615;&#20445;&#25237;&#20837;&#65292;3.1&#20803;/&#22836;&#30340;&#30142;&#30149;&#30417;&#27979;&hellip;&hellip;</p>
<p>&#12288;&#12288;&#22312;&#27827;&#21335;&#20869;&#20065;&#21439;&#30340;&#29287;&#21407;&#21313;&#19971;&#22330;&#65292;&#29287;&#21407;&#32929;&#20221;&#39318;&#24109;&#27861;&#21153;&#23448;&#34945;&#21512;&#23486;&#25351;&#20102;&#25351;&#29482;&#22330;&#25151;&#23627;&#39030;&#19978;&#30340;&#20809;&#20239;&#21457;&#30005;&#26495;&#65306;&ldquo;&#33258;&#24314;&#30340;&#20809;&#20239;&#31995;&#32479;&#33410;&#30465;&#20102;&#20859;&#29482;&#30340;&#29992;&#30005;&#25104;&#26412;&#12290;&#19968;&#22836;&#29482;&#35201;75&#24230;&#30005;&#65292;&#33258;&#24314;&#20809;&#20239;&#35753;&#19968;&#24230;&#30005;&#30340;&#25104;&#26412;&#38477;2&#27611;2,&#19968;&#22836;&#29482;&#30340;&#25104;&#26412;&#23601;&#19979;&#38477;&#21313;&#20960;&#20803;&#12290;&rdquo;</p>
<p>&#12288;&#12288;&#22312;&#29287;&#21407;&#32929;&#20221;6&#23618;&#27004;&#30340;&#29482;&#33293;&#37324;&#65292;&#26377;&#36712;&#36947;&#24033;&#26816;&#26426;&#22120;&#12289;&#22320;&#38754;&#24033;&#26816;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.300024" rel="noopener noreferrer">&#26426;&#22120;&#20154;</a></span><span></span>&#12289;3D&#26234;&#33021;&#20272;&#37325;&#20202;&#12289;&#26234;&#33021;&#22768;&#38899;&#37319;&#38598;&#22120;&#31561;&#39640;&#31185;&#25216;&#35774;&#22791;&#12290;&#29287;&#21407;&#32929;&#20221;&#26041;&#38754;&#21578;&#35785;&#27599;&#32463;&#35760;&#32773;&#65292;&#36890;&#36807;&#26234;&#33021;&#21270;&#35774;&#22791;&#20195;&#26367;&#20154;&#24037;&#65292;&#39282;&#20859;&#20154;&#21592;&#20943;&#23569;&#19977;&#20998;&#20043;&#19968;&#65307;&#30456;&#36739;&#20110;&#20256;&#32479;&#27169;&#24335;28km&#24179;&#22343;&#36816;&#36317;&#65292;&#29616;&#22312;&#36816;&#36755;&#25104;&#26412;&#20165;5&#20803;/&#21544;&#65292;&#38477;&#20302;&#20102;30&#20803;/&#21544;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D24821286864886870644_w857h720.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7F6lNfQJLdrvSiaHL4mX15EN0IA0Pb1IgnNA7sE8hBPic0AnLaqibqNJd4w.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#27599;&#32463;&#35760;&#32773;&#32997;&#24069;&#25668;</p>
<p>&#12288;&#12288;&#25454;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.002124">&#22825;&#37030;&#39135;&#21697;</span>&#19968;&#20301;&#24037;&#20316;&#20154;&#21592;&#20171;&#32461;&#65292;&#20844;&#21496;&#22312;&#24191;&#35199;&#30340;&#29482;&#22330;&#65292;&#37319;&#36141;&#20102;&#22823;&#37327;&#30340;&#30149;&#27602;&#38450;&#25252;&#35774;&#22791;&#65292;&#22914;&#31354;&#27668;&#20928;&#21270;&#26426;&#12289;&#39278;&#27700;&#20928;&#21270;&#26426;&#31561;&#12290;</p>
<p>&#12288;&#12288;&#22823;&#22411;&#29482;&#20225;&#35762;&#26234;&#33021;&#65292;&#23567;&#35268;&#27169;&#29482;&#20225;&#20063;&#25487;&#20986;&#30495;&#37329;&#30333;&#38134;&#25237;&#20837;&#12290;&#27599;&#32463;&#35760;&#32773;&#22312;&#20020;&#27849;&#19968;&#23478;&#23567;&#20859;&#29482;&#22330;&#38376;&#21475;&#30475;&#21040;&#65292;&#36825;&#37324;&#19981;&#20165;&#26377;&#28040;&#27602;&#26588;&#12289;&#38450;&#25252;&#38772;&#12289;&#27233;&#33014;&#25163;&#22871;&#31561;&#19968;&#31995;&#21015;&#38450;&#30149;&#27602;&#35013;&#22791;&#65292;&#20869;&#37096;&#38544;&#32422;&#21487;&#20197;&#30475;&#21040;&#36890;&#39118;&#25442;&#27668;&#21644;&#21943;&#28107;&#38477;&#28201;&#35774;&#22791;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25747623930775717620_w1080h890.jpg" alt="2eic4iblTAWEU7SswkEmWibDOlDZcjDgiaibw4uCtNe9NaGklXviau9yfMnUbqV8IpGbag9fqRXIicyx8h9rytaO288Cw.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#27599;&#32463;&#35760;&#32773;&#40644;&#37995;&#30922;&#25668;</p>
<p>&#12288;&#12288;&#20859;&#29482;&#30340;&#24680;&#19981;&#24471;&#25226;&ldquo;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0634" rel="noopener noreferrer">&#22823;&#25968;&#25454;</a></span><span></span>&#31639;&#27861;&rdquo;&ldquo;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0800" rel="noopener noreferrer">&#20154;&#24037;&#26234;&#33021;</a></span><span></span>&rdquo;&ldquo;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/90.BK0493" rel="noopener noreferrer">&#26032;&#33021;&#28304;</a></span><span></span>&rdquo;&#32479;&#32479;&#25490;&#19978;&#65292;&#24680;&#19981;&#24471;&#25484;&#25511;&#27599;&#19968;&#22836;&#29482;&#27599;&#19968;&#31186;&#30340;&#31070;&#24773;&#12289;&#22768;&#38899;&#12289;&#34892;&#20026;&hellip;&hellip;&#27599;&#19968;&#31186;&#30340;&#25484;&#25511;&#65292;&#37117;&#26159;&#23558;&#19981;&#30830;&#23450;&#24615;&#21464;&#20026;&#30830;&#23450;&#24615;&#65307;&#27599;&#19968;&#31186;&#30340;&#26102;&#38388;&#65292;&#31561;&#20110;&#20859;&#27542;&#25104;&#26412;&#65292;&#31561;&#20110;&#37329;&#38065;&#12290;</p>
<p>&#12288;&#12288;&#29992;&#20110;&#20859;&#29482;&#30340;&#36164;&#20135;&#36234;&#26469;&#36234;&#37325;&#65292;&#36827;&#20837;&#20859;&#29482;&#30340;&#38376;&#27099;&#23601;&#36234;&#26469;&#36234;&#39640;&#65292;&ldquo;&#28459;&#38271;&#30340;&#29482;&#21608;&#26399;&rdquo;&#35753;&#25955;&#25143;&#20204;&#24930;&#24930;&#22320;&#31163;&#24320;&#12290;</p>
<p>&#12288;&#12288;&#25454;WIND&#25968;&#25454;&#65292;&#22312;2007&#24180;&#65292;&#36864;&#20986;&#20859;&#27542;&#34892;&#19994;&#30340;&#35268;&#27169;&#20859;&#29482;&#20154;&#26377;97%&#26159;49&#22836;&#35268;&#27169;&#20197;&#20869;&#12290;&#21040;&#20102;2021&#24180;&#65292;&#36864;&#20986;&#20859;&#27542;&#34892;&#19994;&#30340;&#20859;&#29482;&#20154;&#24403;&#20013;&#65292;&#26377;&#32422;6%&#26469;&#33258;3000&#22836;&#35268;&#27169;&#20197;&#20869;&#12290;&#25454;&#29287;&#21407;&#32929;&#20221;2022&#24180;&#25253;&#65292;2022&#24180;&#25105;&#22269;&#29983;&#29482;&#20986;&#26639;&#37327;&#23621;&#21069;&#30340;&#21313;&#23478;&#20225;&#19994;&#21512;&#35745;&#20986;&#26639;1.42&#20159;&#22836;&#65292;&#21344;&#20840;&#22269;&#29983;&#29482;&#24635;&#20986;&#26639;&#37327;&#30340;&#20221;&#39069;&#20026;20.28%&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D24778489200070329422_w609h438.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7FaZdFMWOAQ1icU1RZQVP8xvWwfaDN4dxJsbmict17PpggcYhvGgEOH1VQ.png" referrerpolicy="no-referrer" loading="lazy"></center>
<center><img src="https://np-newspic.dfcfw.com/download/D25583977815101369845_w448h331.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7FVbukP4KHHic0gjV9d37iaJrm3N2PlwoDcH7tuW7wu5FAnfoTS7IibBZwA.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;<strong>&#29482;&#20225;&#36127;&#20538;&#29575;&#21319;&#39640;</strong></p>
<p>&#12288;&#12288;<strong>&#23384;&#26639;&#29983;&#29482;&#21435;&#21270;&#32531;&#24930;</strong></p>
<p>&#12288;&#12288;&#22312;&ldquo;&#26368;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#29100;&#25104;&#20309;&#31181;&#31243;&#24230;&#65311;&#36824;&#33021;&#29100;&#22810;&#20037;&#65311;</p>
<p>&#12288;&#12288;&#25105;&#20204;&#26469;&#30475;&#30475;&#22823;&#22411;&#35268;&#27169;&#21270;&#29482;&#20225;&#30340;<span><a target="_blank" href="http://data.eastmoney.com/bbsj/" rel="noopener noreferrer">&#36130;&#21153;&#25253;&#34920;</a></span>&#36879;&#38706;&#20102;&#20160;&#20040;&#26679;&#30340;&#20449;&#24687;&#12290;</p>
<p>&#12288;&#12288;&#12298;&#27599;&#26085;&#32463;&#27982;&#26032;&#38395;&#12299;&#35760;&#32773;&#25972;&#29702;&#20102;10&#23478;&#19978;&#24066;&#29482;&#20225;&#19977;&#23395;&#25253;&#25968;&#25454;&#65292;&#20174;&#36164;&#20135;&#36127;&#20538;&#29575;&#12289;&#20928;&#36127;&#20538;&#12289;&#29616;&#37329;&#27969;&#12289;&#29983;&#29289;&#24615;&#36164;&#20135;&#22810;&#20010;&#32500;&#24230;&#26469;&#35266;&#23519;&#20170;&#24180;&#20197;&#26469;&#30340;&#25968;&#23383;&#21464;&#21270;&#12290;&#24635;&#20307;&#26469;&#35762;&#26159;&ldquo;&#20004;&#22686;&#20004;&#20943;&rdquo;&#65306;&#19978;&#24066;&#29482;&#20225;&#36164;&#20135;&#36127;&#20538;&#29575;&#21319;&#39640;&#65292;&#20928;&#36127;&#20538;&#21319;&#39640;&#65292;&#29616;&#37329;&#27969;&#20943;&#23569;&#65292;&#29983;&#29289;&#24615;&#36164;&#20135;&#20943;&#23569;&#12290;</p>
<p>&#12288;&#12288;&#39318;&#20808;&#26159;&#36164;&#20135;&#36127;&#20538;&#29575;&#12290;&#25454;<span><a target="_blank" href="http://choice.eastmoney.com/?adid=2804" rel="noopener noreferrer">&#19996;&#26041;&#36130;&#23500;Choice</a></span>&#25968;&#25454;&#65292;*ST &#27491;&#37030;&#36164;&#20135;&#36127;&#20538;&#29575;&#19978;&#21319;&#26368;&#22810;&#65292;&#20174;&#21435;&#24180;&#24180;&#26411;&#30340;148.41%&#19978;&#21319;&#33267;162.61%&#65292;&#20854;&#27425;&#26159;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.001201" rel="noopener noreferrer">&#19996;&#29790;&#32929;&#20221;</a></span><span></span>&#65292;&#30001;34.14%&#19978;&#21319;&#33267;47.82%&#12290;&#20004;&#22823;&#40857;&#22836;&#29287;&#21407;&#32929;&#20221;&#21644;&#28201;&#27663;&#32929;&#20221;&#65292;&#36164;&#20135;&#36127;&#20538;&#29575;&#37117;&#19978;&#21319;&#33267;60%&#19978;&#19979;&#30340;&#20851;&#21475;&#12290;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.002124">&#22825;&#37030;&#39135;&#21697;</span>&#21644;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/1.600975" rel="noopener noreferrer">&#26032;&#20116;&#20016;</a></span><span></span>&#26159;&#20004;&#23478;&#36164;&#20135;&#36127;&#20538;&#29575;&#36229;&#36807;70%&#30340;&#29482;&#20225;&#65292;&#21069;&#32773;&#20174;&#21435;&#24180;&#24180;&#25253;&#30340;79.61%&#22686;&#38271;&#33267;&#19977;&#23395;&#25253;&#30340;87.03%&#65292;&#21518;&#32773;&#21453;&#32780;&#26159;&#22312;&#19979;&#38477;&#12290;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.000876" rel="noopener noreferrer">&#26032;&#24076;&#26395;</a></span><span></span>&#30340;&#36164;&#20135;&#36127;&#20538;&#29575;&#21017;&#22312;&#19977;&#23395;&#25253;&#31361;&#30772;72.8%&#12290;&#32508;&#21512;&#26469;&#30475;&#65292;&#22836;&#37096;&#29482;&#20225;&#21644;&#20108;&#19977;&#32447;&#29482;&#20225;&#30340;&#36164;&#20135;&#36127;&#20538;&#29575;&#65292;&#22788;&#20110;&#19968;&#20010;&#36739;&#20026;&#25935;&#24863;&#30340;&#20301;&#32622;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25528911825942274699_w351h411.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7FyIxsGFu1w0bVlHNYOTWYwVxVicWTkxo7ltMyUojzTGS1RgGUuwPgOJg.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;&#20877;&#30475;&#20928;&#20538;&#21153;&#65292;&#21313;&#23478;&#29482;&#20225;&#21435;&#24180;&#24213;&#30340;&#20928;&#36127;&#20538;&#21512;&#35745;1695.6&#20159;&#20803;&#65292;&#20170;&#24180;&#19977;&#23395;&#24230;&#21017;&#20026;1921.4&#20159;&#20803;&#65292;&#22686;&#24133;&#36798;&#21040;13.32%&#12290;&#36825;&#24403;&#20013;&#65292;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.001201">&#19996;&#29790;&#32929;&#20221;</span>&#12289;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/1.603477" rel="noopener noreferrer">&#24040;&#26143;&#20892;&#29287;</a></span><span></span>&#12289;&#29287;&#21407;&#32929;&#20221;&#30340;&#20928;&#20538;&#21153;&#22686;&#24133;&#25490;&#22312;&#21069;&#19977;&#65292;&#20998;&#21035;&#20026;130.19%&#12289;67.43%&#12289;49.80%&#12290;&#20854;&#20013;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#28201;&#27663;&#32929;&#20221;&#12289;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.002157">*ST&#27491;&#37030;</span>&#12289;&#22825;&#37030;&#39135;&#21697;&#12289;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.000876">&#26032;&#24076;&#26395;</span>&#30340;&#20928;&#20538;&#21153;&#20960;&#20046;&#27809;&#26377;&#22686;&#38271;&#65292;&#28201;&#27663;&#32929;&#20221;&#29978;&#33267;&#36824;&#21516;&#27604;&#20943;&#23569;&#20102;5.51%&#12290;&#33509;&#23558;&#20538;&#21153;&#35270;&#20316;&#36164;&#26412;&#37329;&#30340;&#34917;&#20805;&#65292;&#36825;&#33021;&#21453;&#26144;&#22836;&#37096;&#29482;&#20225;&#22312;&ldquo;&#26368;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#30340;&#20445;&#23432;&#24577;&#24230;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25299882388973945353_w343h374.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7Fll9Lpkh1u6t8z3GLjmlWtvNBH0p5vjQgW5bMaRfXBT5aexCk44VsJA.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;&#29616;&#37329;&#27969;&#37327;&#34920;&#24403;&#20013;&#30340;&#26399;&#26411;&#29616;&#37329;&#21450;&#29616;&#37329;&#31561;&#20215;&#29289;&#20313;&#39069;&#65292;&#21435;&#24180;&#24180;&#25253;&#24635;&#20307;&#25968;&#23383;&#20026;380.5&#20159;&#20803;&#65292;&#20170;&#24180;&#19977;&#23395;&#25253;&#21017;&#20943;&#23569;&#20026;341.7&#20159;&#20803;&#65292;&#27604;&#21435;&#24180;&#20840;&#24180;&#20943;&#23569;10.2%&#12290;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/1.603477">&#24040;&#26143;&#20892;&#29287;</span>&#12289;&#29287;&#21407;&#32929;&#20221;&#12289;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/1.605296" rel="noopener noreferrer">&#31070;&#20892;&#38598;&#22242;</a></span><span></span>&#19977;&#23478;&#20225;&#19994;&#30340;&#26399;&#26411;&#29616;&#37329;&#21450;&#29616;&#37329;&#31561;&#20215;&#29289;&#20313;&#39069;&#38477;&#24133;&#25490;&#22312;&#21069;&#19977;&#65292;&#20998;&#21035;&#20026;29.6%&#12289;25.87%&#12289;16.28%&#12290;&#20174;&#36825;&#19968;&#21464;&#21270;&#21487;&#20197;&#30475;&#20986;&#65292;&#29482;&#21608;&#26399;&#30340;&#29100;&#24213;&#36807;&#31243;&#65292;&#22836;&#37096;&#20225;&#19994;&#20063;&#38590;&#20197;&#36991;&#20813;&#20111;&#29616;&#37329;&#27969;&#30340;&#29366;&#20917;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25049383204303233328_w388h406.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7FSbmvicwqkljZa5KJjThcDw0iaqldISrKK1PeEL6WbCVForPlJM39mpjw.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;&#24635;&#20307;&#30340;&#23384;&#36135;&#25968;&#25454;&#21464;&#21270;&#19981;&#22823;&#65292;&#21435;&#24180;&#24180;&#25253;&#20026;891.6&#20159;&#20803;&#65292;&#19977;&#23395;&#25253;&#21017;&#20026;891.4&#20159;&#20803;&#12290;&#28040;&#32791;&#24615;&#29983;&#29289;&#36164;&#20135;&#21253;&#25324;&#20180;&#29482;&#12289;&#20445;&#32946;&#29482;&#12289;&#32946;&#32933;&#29482;&#21450;&#20854;&#20182;&#65292;&#28040;&#32791;&#24615;&#29983;&#29289;&#36164;&#20135;&#22312;&#23384;&#36135;&#20013;&#26680;&#31639;&#65292;&#36825;&#35828;&#26126;&#25972;&#20307;&#29983;&#29482;&#23384;&#26639;&#20135;&#33021;&#21435;&#21270;&#36827;&#23637;&#32531;&#24930;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25062143335604255832_w349h402.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7FTgFohhngBCJm6pgsDD9ibF6gJIaptFT2Kp01licLu0NEsLvyYZCkjX4w.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;&#26368;&#20540;&#24471;&#30041;&#24847;&#30340;&#26159;&#29983;&#20135;&#24615;&#29983;&#29289;&#36164;&#20135;&#25351;&#26631;&#65292;&#26681;&#25454;&#29287;&#21407;&#32929;&#20221;2022&#24180;&#24180;&#25253;&#30340;&#35299;&#37322;&#65292;&#29983;&#20135;&#24615;&#29983;&#29289;&#36164;&#20135;&#21253;&#25324;&#65306;&#26410;&#25104;&#29087;&#30340;&#31181;&#29482;&#12289;&#25104;&#29087;&#30340;&#31181;&#29482;&#65292;&#31181;&#29482;&#21253;&#25324;&#31181;&#20844;&#29482;&#21644;&#31181;&#27597;&#29482;&#12290;&#25454;&#21435;&#24180;&#24180;&#25253;&#65292;&#21313;&#23478;&#29482;&#20225;&#29983;&#20135;&#24615;&#29983;&#29289;&#36164;&#20135;&#21512;&#35745;246.42&#20159;&#20803;&#65292;&#20170;&#24180;&#19977;&#23395;&#25253;&#21017;&#20026;229.33&#20159;&#20803;&#65292;&#21516;&#27604;&#20943;&#23569;6.94%&#12290;&#36825;&#35828;&#26126;&#22312;&#29482;&#21608;&#26399;&#29100;&#24213;&#36807;&#31243;&#20013;&#65292;&#29983;&#20135;&#24615;&#29983;&#29289;&#36164;&#20135;&#22312;&#20943;&#23569;&#65292;&#21363;&#31181;&#29482;&#22312;&#20943;&#23569;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25085388137696345684_w365h374.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7F7W7wYYCkx1p6F1btFyicfKJ2dkXDZXm4RI6Mmjgtz3iazuiaYoly8rzhA.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;<strong>&#28120;&#27760;&#27597;&#29482;&#20215;&#26684;&#24322;&#21160; </strong></p>
<p>&#12288;&#12288;<strong>&#35302;&#20142;&#29482;&#21608;&#26399;&#20449;&#21495;&#28783;</strong></p>
<p>&#12288;&#12288;&#26368;&#36817;&#65292;&ldquo;&#26368;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#20986;&#29616;&#20102;&#19968;&#20010;&#20449;&#21495;&mdash;&mdash;&#28120;&#27760;&#27597;&#29482;&#20215;&#26684;&#20986;&#29616;&#22823;&#36300;&#12290;</p>
<p>&#12288;&#12288;&#25454;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.301299" rel="noopener noreferrer">&#21331;&#21019;&#36164;&#35759;</a></span><span></span>&#30417;&#27979;&#25968;&#25454;&#65292;&#28120;&#27760;&#27597;&#29482;&#22343;&#20215;&#20110;10&#26376;22&#26085;&#21457;&#29983;&#24322;&#21160;&#65292;&#20174;&#21069;&#19968;&#21608;&#30340;9.45&#20803;/&#20844;&#26020;&#36300;&#33267;&#24403;&#21608;&#30340;7.34&#20803;/&#20844;&#26020;&#65292;&#21608;&#29615;&#27604;&#19979;&#38477;&#24133;&#24230;&#39640;&#36798;22.31%&#12290;</p>
<p>&#12288;&#12288;<strong>&#20013;&#22269;&#24066;&#22330;&#28120;&#27760;&#27597;&#29482;&#21608;&#24230;&#20986;&#26639;&#20215;</strong></p>
<center><img src="https://np-newspic.dfcfw.com/download/D25213270472992099665_w274h366.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7Fl1JAQvgcibTYoHEzicVtoTI65xib5hjiadfCqIls3u63Zel1OOFNj5gpMg.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#25968;&#25454;&#26469;&#28304;&#65306;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.301299">&#21331;&#21019;&#36164;&#35759;</span></p>
<p>&#12288;&#12288;&#27604;&#23545;<span><a target="_blank" href="http://quote.eastmoney.com/unify/r/0.300226" rel="noopener noreferrer">&#19978;&#28023;&#38050;&#32852;</a></span><span></span>&#30340;&#25968;&#25454;&#65292;7.34&#20803;/&#20844;&#26020;&#36825;&#19968;&#20215;&#26684;&#65292;&#22312;2022&#24180;&#19977;&#23395;&#24230;&#20197;&#26469;&#28120;&#27760;&#27597;&#29482;&#30340;&#20215;&#26684;&#20302;&#20301;&#21306;&#38388;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25394054193450820640_w753h553.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7FBicavJiaS9qJhLsEicXYZ6AT9B2eqjEMo3ibkZP95euMxZRZETyUNnX97A.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;11&#26376;&#21021;&#28120;&#27760;&#27597;&#29482;&#20215;&#26684;&#21608;&#29615;&#27604;&#34429;&#30053;&#26377;&#21453;&#24377;&#65292;&#20294;&#21516;&#27604;&#21435;&#24180;11&#26376;&#27492;&#26102;&#20215;&#26684;&#65292;&#21516;&#27604;&#38477;&#24133;&#39640;&#36798;54.22%&#65292;&#19988;&#20170;&#24180;&#19979;&#21322;&#24180;&#20197;&#26469;&#24050;&#32463;&#21382;&#22810;&#36718;&#19979;&#36300;&#65292;&#24050;&#20174;8&#26376;&#30340;&#27599;&#26020;12&#20803;&#20043;&#19978;&#36300;&#33267;&#29616;&#22312;&#30340;9&#20803;&#24038;&#21491;&#12290;&#26080;&#35770;&#26159;&#22240;&#20026;&#30142;&#30149;&#65292;&#25110;&#26159;&#25955;&#25143;&#21435;&#21270;&#24433;&#21709;&#65292;&#36825;&#19968;&#20215;&#26684;&#30340;&#24322;&#21160;&#35302;&#30896;&#21040;&#24066;&#22330;&#20154;&#22763;&#30340;&#26576;&#31181;&#26412;&#33021;&#30452;&#35273;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25567771571491727253_w561h751.jpg" alt="2eic4iblTAWEU7SswkEmWibDOlDZcjDgiaibwwOP3kicd7fBiaiaXLOfz13iaGVlU6GHSdPSibBfteePlCHmx7EZAcbU56dA.jpg" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;&#33021;&#32321;&#27597;&#29482;&#21435;&#21270;&#36895;&#24230;&#19968;&#30452;&#26159;&#29482;&#21608;&#26399;&#25237;&#36164;&#30340;&#37325;&#35201;&#35266;&#23519;&#25351;&#26631;&#65292;&#20170;&#24180;&#20197;&#26469;&#65292;&#33021;&#32321;&#27597;&#29482;&#23384;&#26639;&#37327;&#23601;&#22788;&#20110;&#27599;&#26376;&#29615;&#27604;&#19979;&#28369;&#24577;&#21183;&#12290;&#29287;&#21407;&#32929;&#20221;&#26377;&#20851;&#20154;&#22763;&#21521;&#35760;&#32773;&#35299;&#37322;&#65292;&#28120;&#27760;&#27597;&#29482;&#20215;&#26684;&#36208;&#20302;&#35828;&#26126;&#21334;&#27597;&#29482;&#30340;&#22810;&#65292;&#27597;&#29482;&#24433;&#21709;&#30340;&#26159;10&#20010;&#26376;&#21518;&#30340;&#21608;&#26399;&#65292;&ldquo;&#29616;&#22312;&#20943;&#23569;&#27597;&#29482;&#65292;&#23545;&#24212;&#20943;&#23569;&#30340;&#20135;&#33021;&#26159;&#26126;&#24180;8&#26376;&#12289;9&#26376;&#12290;&rdquo;</p>
<p>&#12288;&#12288;10&#26376;23&#26085;&#65292;&#22269;&#26032;&#21150;&#23601;2023&#24180;&#21069;&#19977;&#23395;&#24230;&#20892;&#19994;&#20892;&#26449;&#32463;&#27982;&#36816;&#34892;&#24773;&#20917;&#20030;&#34892;&#21457;&#24067;&#20250;&#65292;&#20892;&#19994;&#20892;&#26449;&#37096;&#24635;&#20892;&#33402;&#24072;&#12289;&#21457;&#23637;&#35268;&#21010;&#21496;&#21496;&#38271;&#26366;&#34893;&#24503;&#20171;&#32461;&#65292;&#25130;&#33267;9&#26376;&#26411;&#65292;&#20840;&#22269;&#33021;&#32321;&#27597;&#29482;&#23384;&#26639;&#37327;&#36798;4240&#19975;&#22836;&#65292;&#32780;&#22312;&#27492;&#21069;2022&#24180;&#24213;&#65292;&#20840;&#22269;&#33021;&#32321;&#27542;&#27597;&#29482;&#23384;&#26639;&#37327;&#36798;4390&#19975;&#22836;&#12290;</p>
<p>&#12288;&#12288;&#21478;&#22806;&#65292;&#26681;&#25454;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.300226">&#19978;&#28023;&#38050;&#32852;</span>&#25968;&#25454;&#65292;&#33258;2022&#24180;12&#26376;&#20197;&#26469;&#65292;&#20013;&#23567;&#25955;&#20859;&#25143;&#33021;&#32321;&#27597;&#29482;&#23384;&#26639;&#21435;&#21270;&#36895;&#24230;&#26356;&#24555;&#65292;&#20445;&#25345;&#30528;&#27599;&#26376;&#29615;&#27604;&#19979;&#38477;3%&#30340;&#38477;&#36895;&#12290;</p>
<center><img src="https://np-newspic.dfcfw.com/download/D25504750648501444871_w721h535.jpg" alt="2eic4iblTAWEX91Q3kjUkTdzQBG5HUUS7FOzLAb06N12TqFEibuwxfbtfruvRaWOHegVYb76VOcCy4nUtythjW7sQ.png" referrerpolicy="no-referrer" loading="lazy"></center>
<p>&#12288;&#12288;&#28982;&#32780;&#65292;&#20449;&#21495;&#20135;&#29983;&#19981;&#31561;&#20110;&#29482;&#20215;&#19978;&#28072;&#65292;&ldquo;&#26368;&#28459;&#38271;&#29482;&#21608;&#26399;&rdquo;&#30340;&#22797;&#26434;&#24615;&#22312;&#20110;&#20215;&#28072;&#21518;&#20173;&#38590;&#20197;&#39044;&#21028;&#21518;&#24066;&#12290;</p>
<p>&#12288;&#12288;&ldquo;&#33021;&#32321;&#27597;&#29482;&#28120;&#27760;&#26159;&#24456;&#37325;&#35201;&#30340;&#29482;&#21608;&#26399;&#20449;&#21495;&#12290;&rdquo;&#29287;&#21407;&#32929;&#20221;&#33891;&#31192;&#31206;&#20891;&#21578;&#35785;&#27599;&#32463;&#35760;&#32773;&#65292;&#28120;&#27760;&#27597;&#29482;&#30340;&#20215;&#26684;&#20559;&#20302;&#19982;&#26368;&#36817;&#30340;&#30123;&#24773;&#26377;&#20851;&#65292;&#21382;&#21490;&#19978;&#26469;&#30475;&#65292;&#26159;&#24213;&#37096;&#20449;&#21495;&#20043;&#19968;&#65292;&ldquo;&#29482;&#21608;&#26399;&#30340;&#21382;&#21490;&#19978;&#65292;&#22823;&#23478;&#24635;&#32467;&#20102;&#19968;&#20123;&#35268;&#24459;&#65292;&#20294;&#35268;&#24459;&#26159;&#19981;&#26029;&#21464;&#21270;&#30340;&#65292;&#19981;&#33021;&#36890;&#36807;&#19968;&#20123;&#34920;&#38754;&#30340;&#20449;&#21495;&#21435;&#21028;&#23450;&#12290;&rdquo;</p>
<p>&#12288;&#12288;&#29482;&#21608;&#26399;&#25351;&#26631;&#26159;&#32508;&#21512;&#21028;&#26029;&#65292;&#21830;&#21697;&#29482;&#20215;&#26684;&#20302;&#65288;&#21435;&#29616;&#37329;&#27969;&#65289;&#12289;&#20180;&#29482;&#20215;&#26684;&#20302;&#65288;&#34917;&#26639;&#24847;&#24895;&#65289;&#20063;&#26159;&#20004;&#22823;&#25351;&#26631;&#12290;&#20855;&#20307;&#21040;&#29482;&#22330;&#65292;&#29983;&#29482;&#20135;&#37327;&#21462;&#20915;&#20110;PSY&#65288;&#27597;&#29482;&#24180;&#20135;&#32974;&#27425;&times;&#27597;&#29482;&#24179;&#22343;&#31389;&#20135;&#27963;&#20180;&#25968;&times;&#21754;&#20083;&#20180;&#29482;&#25104;&#27963;&#29575;&#65289;&#65292;&#24433;&#21709;PSY&#30340;&#20027;&#35201;&#26377;&#22522;&#22240;&#12289;&#37197;&#31181;&#12289;&#30123;&#33495;&#12289;&#33021;&#32321;&#27597;&#29482;&#20581;&#24247;&#31561;&#21407;&#22240;&#12290;</p>
<p>&#12288;&#12288;&#24352;&#37030;&#36745;&#34920;&#31034;&#65292;&#20854;&#23454;&#35201;&#20851;&#24515;&#30340;&#24182;&#19981;&#26159;&#33021;&#32321;&#27597;&#29482;&#23384;&#26639;&#37327;&#65292;&#32780;&#26159;&#20013;&#22269;&#20154;&#19968;&#24180;&#21507;&#22810;&#23569;&#32905;&#12290;&#24403;&#29482;&#32905;&#20215;&#26684;&#19978;&#21319;&#30340;&#26102;&#20505;&#65292;&#37117;&#24819;&#30528;&#25226;&#29482;&#20859;&#22823;&#19968;&#20123;&#20877;&#21334;&#65292;&#32780;&#19968;&#26086;&#32487;&#32493;&#32946;&#32933;&#65292;&#23601;&#20250;&#21457;&#29616;&#24066;&#22330;&#19978;&#23454;&#38469;&#19981;&#38656;&#35201;&#37027;&#20040;&#22810;&#29482;&#20102;&#65292;&#36825;&#20010;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#21364;&#22312;&#19968;&#20123;&#29482;&#20225;&#20013;&#24456;&#38590;&#25191;&#34892;&#12290;</p>
<p>&#12288;&#12288;&#20197;&#20108;&#27425;&#32946;&#32933;&#29482;&#20026;&#20363;&#65292;2022&#24180;&#65292;&#25105;&#22269;&#29482;&#32905;&#20135;&#37327;5541&#19975;&#21544;&#65292;&#21516;&#27604;&#22686;&#38271;4.6%&#65292;&#20301;&#23621;&#19990;&#30028;&#31532;&#19968;&#12290;[1]&#20551;&#35774;&#26432;&#30340;&#26159;110&#20844;&#26020;&#30340;&#29482;&#65292;&#25353;&#29031;90%&#24038;&#21491;&#30340;&#20986;&#32905;&#29575;&#65292;&#29983;&#29482;&#23648;&#23472;&#37327;&#23558;&#36798;&#21040;5.6&#20159;&#22836;&#65292;&#20551;&#35774;&#26432;&#30340;&#26159;135&#20844;&#26020;&#30340;&#29482;&#65292;&#21017;&#29983;&#29482;&#23648;&#23472;&#37327;&#23558;&#38477;&#33267;4.5&#20159;&#22836;&#65292;&#36275;&#36275;&#20943;&#23569;&#20102;1.1&#20159;&#22836;&#29482;&#12290;</p>
<p>&#12288;&#12288;&ldquo;&#33021;&#32321;&#27597;&#29482;&#24179;&#22343;&#20135;&#20180;15&#22836;/&#24180;&#65292;&#25353;&#29031;&#19978;&#38754;&#30340;4.5&#20159;&#22836;&#29983;&#29482;&#23648;&#23472;&#37327;&#65292;&#21482;&#38656;&#35201;3000&#19975;&#22836;&#33021;&#32321;&#27597;&#29482;&#12290;&rdquo;&#24352;&#37030;&#36745;&#35828;&#36947;&#12290;</p>
<p>&#12288;&#12288;&#37027;&#20040;&#65292;&#35841;&#26469;&#36127;&#36131;&#20943;&#20135;&#33021;&#65311;</p>
<p>&#12288;&#12288;<strong>&#35760;&#32773;&#25163;&#35760; | &#35841;&#21448;&#24895;&#24847;&#20943;&#20135;&#35753;&#20986;&#20221;&#39069;&#21602;&#65311;</strong></p>
<p>&#12288;&#12288;&#26368;&#36817;&#65292;&#29482;&#32905;&#20215;&#26684;&#31361;&#28982;&#19979;&#38477;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#29482;&#20215;&#36208;&#21183;&#21644;&#29482;&#21608;&#26399;&#30340;&#35752;&#35770;&#12290;</p>
<p>&#12288;&#12288;&#22823;&#37096;&#20998;&#29482;&#20225;&#37117;&#27809;&#26377;&#24819;&#21040;&#65292;&#36825;&#19968;&#36718;&#29482;&#21608;&#26399;&#20250;&#37027;&#20040;&#38271;&#65292;&#20111;&#25439;&#20250;&#31361;&#22914;&#20854;&#26469;&#65292;&#36186;&#38065;&#22914;&#25277;&#19997;&#21093;&#33575;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#37117;&#22312;2022&#24180;&#24180;&#20013;&#26102;&#35748;&#20026;&#21608;&#26399;&#24050;&#32463;&#36817;&#20046;&#32467;&#26463;&#25110;&#32773;&#36235;&#20110;&#24179;&#28369;&#65292;&#32780;&#30452;&#21040;&#24403;&#19979;&#65292;&#29482;&#32905;&#20215;&#26684;&#20173;&#20986;&#29616;&#20102;&#22823;&#24133;&#27874;&#21160;&#12290;</p>
<p>&#12288;&#12288;&#22312;&#35760;&#32773;&#37319;&#35775;&#36807;&#31243;&#20013;&#65292;&#20859;&#29482;&#20154;&#23588;&#20854;&#26159;&#25955;&#20859;&#25143;&#65292;&#23545;&#26410;&#26469;&#20960;&#20010;&#26376;&#30340;&#29983;&#29482;&#24066;&#22330;&#26159;&#38750;&#24120;&#32416;&#32467;&#30340;&#65292;&#19968;&#26041;&#38754;&#35273;&#24471;&#20020;&#36817;&#24180;&#20851;&#65292;&#29482;&#32905;&#38656;&#27714;&#21644;&#29482;&#20215;&#20250;&#19978;&#28072;&#65292;&#24819;&#25615;&#19968;&#25615;&#65292;&#22240;&#20026;&#21069;&#20960;&#24180;&#37117;&#26377;&#20111;&#25439;&#65292;&#20170;&#24180;&#21069;&#20960;&#20010;&#26376;&#21448;&#25237;&#20837;&#20102;&#19981;&#23569;&#12290;</p>
<p>&#12288;&#12288;&#21478;&#19968;&#26041;&#38754;&#65292;&#22825;&#27668;&#21464;&#20919;&#65292;&#30123;&#30149;&#21152;&#21095;&#65292;&#24179;&#21407;&#22320;&#21306;&#30340;&#25955;&#20859;&#25143;&#26377;&#30528;&#23545;&#38750;&#27954;&#29482;&#30239;&#29190;&#21457;&#30340;&#19981;&#22909;&#22238;&#24518;&#65292;&#25152;&#20197;&#24819;&#30528;&#36214;&#32039;&ldquo;&#28165;&#20179;&rdquo;&#65292;&#22240;&#20026;&#19968;&#26086;&#24863;&#26579;&#65292;&#23601;&#24847;&#21619;&#30528;&#34880;&#26412;&#26080;&#24402;&#65292;&#19981;&#36807;&#65292;&#23601;&#31639;&#29616;&#22312;&#21334;&#65292;&#20182;&#20204;&#20381;&#26087;&#35201;&#20111;&#20960;&#30334;&#20803;&#19968;&#22836;&#12290;</p>
<p>&#12288;&#12288;&#32780;&#23545;&#20110;&#22823;&#21378;&#65292;&#20182;&#20204;&#32416;&#32467;&#30340;&#26159;&#35201;&#19981;&#35201;&#32487;&#32493;&#25193;&#20135;&#12290;&#29287;&#21407;&#32929;&#20221;&#34892;&#21160;&#24456;&#22362;&#20915;&#65292;&#29992;&#27004;&#25151;&#26469;&#20859;&#29482;&#65292;<span web="1" target="_blank" href="http://quote.eastmoney.com/unify/r/0.000876">&#26032;&#24076;&#26395;</span>&#21017;&#24314;&#35758;&#23545;&#20859;&#29482;&#22823;&#25143;&#23454;&#26045;&#20934;&#20837;&hellip;&hellip;&#20294;&#22825;&#37030;&#39135;&#21697;&#33891;&#20107;&#38271;&#24352;&#37030;&#36745;&#35748;&#20026;&#65292;&#20108;&#27425;&#32946;&#32933;&#24050;&#32463;&#25240;&#25269;&#20102;&#26032;&#22686;&#38656;&#27714;&#65292;&#29978;&#33267;&#33021;&#32321;&#27597;&#29482;&#20063;&#21482;&#38656;&#35201;3000&#19975;&#22836;&#65292;&#29616;&#22312;&#21364;&#26377;4240&#19975;&#22836;&#12290;</p>
<p>&#12288;&#12288;&#22312;&#36825;&#20010;&#29983;&#29482;&#35268;&#27169;&#21270;&#20859;&#27542;&#27604;&#20363;&#19981;&#26029;&#25193;&#22823;&#30340;&#24403;&#19979;&#65292;&#35841;&#21448;&#24895;&#24847;&#20943;&#20135;&#65292;&#25329;&#25163;&#35753;&#20986;&#20221;&#39069;&#21602;&#65311;</p>
<p>&#65288;&#25991;&#31456;&#26469;&#28304;&#65306;&#27599;&#26085;&#32463;&#27982;&#26032;&#38395;&#65289;</p></body></html>