<!doctype html><html><head><meta charset="utf-8"><title>碳酸锂崩了：空头大狂欢</title></head><body><p>&#26032;&#33021;&#28304;&#35265;&#24213;&#20102;&#21527;?
    </p><p><img src="https://img3.gelonghui.com/e5db3-b74e488c-3579-423c-b9b9-0615c675ed45.jpg" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#30899;&#37240;&#38146;&#36300;&#25077;&#20102;&#12290;</span></p><p><span>&#32463;&#21382;&#21608;&#26085;&#22823;&#36300;4.55%&#12289;&#21608;&#20108;&#32597;&#35265;&#36300;&#20572;&#21518;&#65292;&#30899;&#37240;&#38146;&#26399;&#36135;&#20215;&#26684;&#20381;&#26087;&#36300;&#36300;&#19981;&#20241;&#12290;&#20170;&#26085;&#30899;&#37240;&#38146;&#20027;&#21147;&#21512;&#32422;2401&#20877;&#24230;&#19979;&#36300;2.19%&#65292;&#25253;&#20215;124800&#20803;/&#21544;&#65292;&#36739;7&#26376;&#19978;&#24066;&#39318;&#26085;&#25346;&#29260;&#20215;&#30340;24.6&#19975;&#20803;/&#21544;&#22238;&#25764;&#36229;&#36807;50%&#12290;</span></p><p><span>&#26377;&#20154;&#22240;&#20570;&#31354;&#30899;&#37240;&#38146;&#36186;&#24471;&#30406;&#28385;&#38069;&#28385;&#65292;&#20063;&#26377;&#20154;&#21448;&#22240;&#36300;&#22810;&#20102;&#25220;&#24213;&#25630;&#24471;&#29436;&#29384;&#19981;&#22570;&#12290;&#25353;&#29031;&#20132;&#26131;&#25152;9%&#30340;&#20445;&#35777;&#37329;&#27604;&#20363;&#65292;&#22823;&#33268;&#23601;&#26159;11&#20493;&#26464;&#26438;&#65292;&#37027;&#20040;50%&#30340;&#19979;&#36300;&#65292;&#30475;&#23545;&#26041;&#21521;&#19968;&#36335;&#20570;&#19979;&#26469;&#23601;&#26159;5.5&#20493;&#30340;&#30408;&#21033;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#21387;&#38169;&#20102;&#65292;&#24456;&#21487;&#33021;&#23601;&#26159;&#19975;&#21163;&#19981;&#22797;&#12290;</span></p><p><img src="https://img3.gelonghui.com/f1fae-91d0a56a-7814-4cfd-a661-a7c7dd3abe98.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#30899;&#37240;&#38146;&#30340;&#26292;&#21147;&#19979;&#25387;&#65292;&#21516;&#26679;&#20914;&#20987;&#32929;&#31080;&#24066;&#22330;&#30456;&#20851;&#26495;&#22359;&#12290;&#20855;&#20307;&#21040;&#27010;&#24565;&#30456;&#20851;&#20010;&#32929;&#23618;&#38754;&#65292;&#22238;&#25764;60%-80%&#30340;&#26680;&#24515;&#40857;&#22836;&#27604;&#27604;&#30342;&#26159;&#12290;&#27604;&#22914;&#65292;&#36195;&#38155;&#38146;&#19994;&#36300;80%&#65292;&#24681;&#25463;&#32929;&#20221;&#36300;80%&#65292;&#20159;&#32428;&#38146;&#33021;&#36300;70%&#12290;</span></p><p><span>&#38382;&#39064;&#26159;&#65292;&#22312;&#32463;&#21382;&#22914;&#27492;&#22823;&#22238;&#25764;&#20043;&#21518;&#65292;&#36825;&#20010;&#26366;&#32463;&#36745;&#29004;&#26080;&#27604;&#30340;&#36187;&#36947;&#65292;&#21040;&#33267;&#20170;&#26159;&#36300;&#22815;&#20102;&#21527;&#65311;&#35265;&#24213;&#20102;&#21527;&#65311;</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><strong><font color="#3daad6">01</font></strong></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#20170;&#24180;&#19977;&#23395;&#24230;&#65292;&#30899;&#37240;&#38146;&#38146;&#20135;&#19994;&#30340;&#19994;&#32489;&#26222;&#36941;&#25169;&#34903;&#12290;&#20854;&#20013;&#65292;</span><span>&#33021;&#28304;&#37329;&#23646;</span><span>&#65288;&#21547;&#38146;&#30719;&#20225;&#19994;&#65289;&#34920;&#29616;&#26368;&#24046;&#65292;&#31532;&#19977;&#23395;&#24230;&#20928;&#21033;&#29615;&#27604;&#22686;&#38271;&#20013;&#20301;&#25968;&#20026;-23%&#12290;&#20854;&#20013;&#65292;&#22825;&#40784;&#38146;&#19994;&#31532;&#19977;&#23395;&#24230;&#33829;&#25910;&#21644;&#21033;&#28070;&#20998;&#21035;&#19979;&#28369;17%&#12289;70.9%&#65292;&#36195;&#38155;&#38146;&#19994;&#26356;&#29978;&#65292;&#20998;&#21035;&#19979;&#28369;42.8%&#12289;97.9%&#12290;</span></p><p><img src="https://img3.gelonghui.com/f9daf-69e9a71e-280b-4a09-9944-31f4ee00b3d9.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#35813;&#34892;&#19994;&#22522;&#26412;&#38754;&#35201;&#25972;&#20307;&#20986;&#29616;&#26126;&#26174;&#25296;&#28857;&#65292;&#20027;&#35201;&#23601;&#26159;&#30475;&#30899;&#37240;&#38146;&#20215;&#26684;&#20160;&#20040;&#26102;&#20505;&#20250;&#21453;&#36716;&#12290;</span></p><p><span>&#20170;&#26085;&#65292;&#25454;SMM&#65292;&#30899;&#37240;&#38146;&#29616;&#36135;&#24179;&#22343;&#20215;&#26684;&#20026;13.95&#19975;&#20803;&#65292;&#36739;&#21435;&#24180;&#26368;&#39640;&#23792;&#30340;60&#19975;&#20803;&#24050;&#32463;&#22823;&#24133;&#26292;&#36300;&#36926;75%&#12290;&#26412;&#26376;&#20197;&#26469;&#65292;&#29616;&#36135;&#20215;&#26684;&#22312;&#22522;&#25968;&#27604;&#36739;&#20302;&#30340;&#32972;&#26223;&#19979;&#65292;&#20173;&#28982;&#22823;&#24133;&#19979;&#36300;&#20102;2.55&#19975;&#20803;&#12290;</span></p><p><span>&#25509;&#19979;&#26469;&#65292;&#38146;&#20215;&#20250;&#24590;&#26679;&#28436;&#32462;&#65311;&#36825;&#38656;&#35201;&#22238;&#24402;&#33267;&#20379;&#38656;&#23618;&#38754;&#26469;&#36827;&#34892;&#20998;&#26512;&#12290;</span></p><p><span>&#39318;&#20808;&#30475;&#20379;&#32473;&#31471;&#12290;&#25454;&#30334;&#24029;&#30408;&#23386;&#32479;&#35745;&#65292;&#25130;&#27490;11&#26376;17&#26085;&#65292;&#30899;&#37240;&#38048;&#21608;&#24230;&#20135;&#37327;&#20026;9260&#21544;&#65292;&#29615;&#27604;&#19979;&#28369;4.47%&#12290;&#19981;&#36807;&#65292;&#36825;&#19968;&#20135;&#37327;&#32477;&#23545;&#20540;&#24050;&#32463;&#22238;&#21040;&#29983;&#20135;&#26106;&#23395;&#27700;&#24179;&#65292;&#19988;&#22312;&#19978;&#21608;&#20043;&#21069;&#65292;&#20135;&#37327;&#24050;&#32463;&#36830;&#32493;&#22235;&#21608;&#29615;&#27604;&#22686;&#21152;&#12290;</span></p><p><img src="https://img3.gelonghui.com/3d6ed-46eb85a9-9fa0-41ec-b50e-f7e21e8cb918.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#20854;&#20013;&#65292;&#27743;&#35199;&#22320;&#21306;&#20195;&#21152;&#24037;&#30427;&#34892;&#65292;&#22797;&#24037;&#22797;&#20135;&#33410;&#22863;&#24456;&#24555;&#65288;10&#26376;&#26377;&#36807;&#19968;&#27874;&#20943;&#20135;&#25402;&#20215;&#65289;&#65292;&#38738;&#28023;&#22320;&#21306;&#21017;&#22240;&#20026;&#20908;&#23395;&#22825;&#27668;&#21407;&#22240;&#23567;&#24133;&#19979;&#28369;&#65292;&#20294;&#20173;&#28982;&#39640;&#20110;&#23395;&#33410;&#24615;&#27700;&#24179;&#12290;&#27492;&#22806;&#65292;&#22235;&#24029;&#21644;&#23665;&#19996;&#22320;&#21306;&#22343;&#26377;&#19981;&#21516;&#31243;&#24230;&#22686;&#21152;&#20135;&#37327;&#12290;</span></p><p><span>&#29616;&#36135;&#20215;&#26684;&#25345;&#32493;&#22823;&#24133;&#19979;&#36300;&#65292;&#20379;&#32473;&#31471;&#24182;&#27809;&#26377;&#20986;&#29616;&#22823;&#35268;&#27169;&#20943;&#20135;&#24773;&#20917;&#65292;&#21453;&#32780;&#24320;&#36275;&#39532;&#21147;&#65292;&#20379;&#24212;&#21576;&#29616;&#25345;&#32493;&#25918;&#37327;&#29366;&#24577;&#12290;</span></p><p><span>&#20877;&#30475;&#38656;&#27714;&#31471;&#12290;&#30899;&#37240;&#38146;&#26368;&#30452;&#25509;&#30340;&#19979;&#28216;&#23601;&#26159;&#27491;&#36127;&#26497;&#30005;&#33455;&#21378;&#12290;&#20854;&#20013;&#65292;&#27491;&#26497;&#26448;&#26009;&#20027;&#35201;&#21253;&#25324;&#30899;&#37240;&#38081;&#38146;&#21644;&#19977;&#20803;&#26448;&#26009;&#12290;</span></p><p><img src="https://img3.gelonghui.com/c946a-e98d5747-8848-44dd-af37-32196165815a.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#19978;&#21608;&#65292;&#30899;&#37240;&#38081;&#38146;&#20135;&#37327;&#20026;40876&#21544;&#65292;&#21608;&#29615;&#27604;&#19979;&#28369;0.26%&#12290;&#24037;&#21378;&#24211;&#23384;&#20026;23770&#21544;&#65292;&#21608;&#29615;&#27604;&#19979;&#28369;0.71%&#12290;&#19977;&#20803;&#26448;&#26009;&#20135;&#37327;&#20026;13858&#21544;&#65292;&#21608;&#29615;&#27604;&#19978;&#21319;5.8%&#65292;&#24211;&#23384;&#20026;8050&#21544;&#65292;&#21608;&#29615;&#27604;&#19979;&#28369;4.87%&#12290;</span></p><p><span>&#25972;&#20307;&#30475;&#65292;&#38081;&#38146;&#21378;&#21644;&#19977;&#20803;&#21378;&#22312;&#36817;&#26376;&#20197;&#26469;&#25345;&#32493;&#20445;&#25345;&#32553;&#20943;&#20135;&#37327;&#21435;&#24211;&#29366;&#24577;&#12290;&#22240;&#20026;&#19979;&#28216;&#21160;&#21147;&#30005;&#27744;&#21378;&#25345;&#32493;&#21435;&#24211;&#23384;&#65292;&#23548;&#33268;&#27491;&#26497;&#21378;&#38656;&#27714;&#24808;&#28129;&#65292;&#32780;&#21069;&#26399;&#27491;&#26497;&#21378;&#24211;&#23384;&#36739;&#39640;&#65292;&#38754;&#20020;&#22823;&#39069;&#20943;&#20540;&#39118;&#38505;&#12290;</span></p><p><span>&#20877;&#30475;&#30899;&#37240;&#38146;&#24211;&#23384;&#12290;&#19978;&#28216;&#20135;&#33021;&#25918;&#37327;&#65292;&#19979;&#28216;&#25972;&#20307;&#21435;&#24211;&#65292;&#30899;&#37240;&#38146;&#24211;&#23384;&#20986;&#29616;&#32047;&#24211;&#12290;&#25130;&#27490;11&#26376;17&#26085;&#65292;SMM&#25968;&#25454;&#26174;&#31034;&#65292;&#26679;&#26412;&#21608;&#24230;&#24211;&#23384;&#20026;63296&#21544;&#65292;&#21608;&#24230;&#29615;&#27604;&#19978;&#21319;1.55%&#12290;&#36825;&#24050;&#32463;&#26159;&#36830;&#32493;&#31532;3&#21608;&#32047;&#24211;&#20102;&#12290;</span></p><p><span>&#20877;&#30475;&#25104;&#26412;&#31471;&#12290;&#38146;&#30416;&#21378;&#19978;&#28216;&#38146;&#30719;&#21378;&#21830;&#20063;&#22312;&#30127;&#29378;&#20986;&#36135;&#38477;&#20302;&#24211;&#23384;&#39118;&#38505;&#12290;&#25454;Mysteel&#65292;10&#26376;&#28595;&#27954;&#40657;&#24503;&#20848;&#28207;&#20986;&#21475;&#38146;&#31934;&#30719;13.62&#19975;&#21544;&#65292;&#29615;&#27604;&#22823;&#24133;&#22686;&#21152;60%&#65292;&#21516;&#27604;&#22686;&#21152;57.7%&#12290;</span></p><p><span>&#25130;&#27490;&#26368;&#26032;&#65292;&#38146;&#36745;&#30707;&#31934;&#30719;&#65288;6%CIF&#20013;&#22269;&#65289;&#22343;&#20215;&#24050;&#32463;&#19979;&#36300;&#33267;1945&#32654;&#20803;&#12290;&#26368;&#20302;&#21040;&#28207;&#20215;&#24050;&#32463;&#26469;&#21040;&#20102;1500&#32654;&#20803;&#65292;&#25240;&#21512;LCE&#21547;&#31246;&#20215;12&#19975;&#20803;/&#21544;&#12290;&#27492;&#22806;&#65292;&#28595;&#30719;&#21830;&#19982;&#22269;&#20869;&#19968;&#20123;&#38146;&#30719;&#24040;&#22836;&#30340;&#32467;&#31639;&#27169;&#24335;&#20063;&#20174;&#36807;&#21435;&#30340;Q-1&#36716;&#21464;&#20026;M+1&#27169;&#24335;&#65288;&#19979;&#19968;&#20010;&#26376;&#38146;&#30416;&#20215;&#20316;&#20026;&#32467;&#31639;&#22522;&#20934;&#65289;&#12290;&#36825;&#23548;&#33268;&#21069;&#26399;&#25104;&#26412;&#25903;&#25345;&#38146;&#20215;&#30340;&#36923;&#36753;&#22823;&#24133;&#24369;&#21270;&#12290;</span></p><p><img src="https://img3.gelonghui.com/ce1ee-f6cce782-cb72-457e-88e0-9929bb508d4f.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#29616;&#36135;&#20215;&#26684;&#25345;&#32493;&#19979;&#36300;&#65292;&#19978;&#28216;&#20173;&#22312;&#32047;&#24211;&#65292;&#32780;&#19979;&#28216;&#20197;&#21450;&#30719;&#21830;&#21435;&#24211;&#25165;&#21018;&#21018;&#24320;&#22987;&#65292;&#38146;&#20215;&#21487;&#33021;&#24182;&#27809;&#26377;&#20805;&#20998;&#21453;&#24212;&#20379;&#38656;&#22833;&#34913;&#65292;&#22312;&#24180;&#24213;&#20043;&#21069;&#24212;&#35813;&#36824;&#20250;&#26377;&#19968;&#27874;&#27604;&#36739;&#22823;&#30340;&#36339;&#27700;&#12290;</span></p><p><span>&#33509;&#25289;&#38271;&#26102;&#38388;&#30475;&#65292;&#30899;&#37240;&#38146;&#22312;2024&#24180;&#30340;&#36807;&#21097;&#31243;&#24230;&#36824;&#20250;&#21152;&#21095;&#12290;</span></p><p><span>&#26377;&#19996;&#20122;&#26399;&#36135;&#39044;&#27979;&#65292;&#26126;&#24180;&#30899;&#37240;&#38146;&#38656;&#27714;&#20026;114.4&#19975;&#21544;&#65292;&#32780;&#20379;&#32473;&#20026;137&#19975;&#21544;&#12290;&#20379;&#32473;&#22823;&#24133;&#36807;&#21097;&#65292;&#21152;&#20043;&#24403;&#21069;&#20135;&#19994;&#38142;&#19978;&#20013;&#19979;&#28216;&#24211;&#23384;&#39640;&#20225;&#65292;&#38146;&#30719;&#20215;&#26684;&#36300;&#30772;10W&#36793;&#38469;&#20215;&#26684;&#30340;&#21487;&#33021;&#24615;&#37117;&#26159;&#19981;&#20302;&#30340;&#12290;</span></p><p><img src="https://img3.gelonghui.com/8ba9b-27affbd8-1585-4c59-98b1-f7d30d042935.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#26377;&#20154;&#20250;&#35828;&#65292;&#24403;&#30899;&#37240;&#38146;&#20215;&#26684;&#36234;&#36300;&#65292;&#36300;&#30772;&#37096;&#20998;&#20135;&#33021;&#25104;&#26412;&#32447;&#65292;&#20250;&#23548;&#33268;&#36739;&#22823;&#38754;&#31215;&#20572;&#24037;&#20572;&#20135;&#65292;&#21453;&#32780;&#26469;&#25903;&#25745;&#20215;&#26684;&#12290;</span></p><p><span>&#19981;&#36807;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#38146;&#20215;&#20915;&#23450;&#22240;&#32032;&#26159;&#38656;&#27714;&#32780;&#19981;&#26159;&#20379;&#32473;&#12290;&#23601;&#20687;2021-2022&#24180;&#20379;&#38656;&#32570;&#21475;&#24182;&#19981;&#24456;&#22823;&#65292;&#20294;&#21487;&#20197;&#25226;&#38146;&#20215;&#20174;3W&#19968;&#36335;&#39030;&#21040;60W&#12290;&#22240;&#20026;&#24403;&#26102;&#27491;&#26497;&#21378;&#12289;&#30005;&#27744;&#21378;&#20197;&#21450;&#25972;&#36710;&#21378;&#37117;&#22312;&#22823;&#35268;&#27169;&#25250;&#21344;&#24066;&#22330;&#65292;&#22823;&#24133;&#22686;&#21152;&#24211;&#23384;&#12290;</span></p><p><span>&#29616;&#22312;&#65292;&#21453;&#36807;&#26469;&#20102;&#65292;&#32456;&#31471;&#26032;&#33021;&#28304;&#36710;&#28183;&#36879;&#29575;&#22823;&#24133;&#19978;&#21319;&#65292;&#26126;&#24180;&#22686;&#36895;&#20250;&#25345;&#32493;&#25918;&#32531;&#65292;&#38146;&#30719;&#20013;&#19979;&#28216;&#37117;&#22312;&#21435;&#24211;&#20043;&#20013;&#12290;&#38656;&#27714;&#19981;&#36275;&#65292;&#32780;&#26032;&#22686;&#20379;&#32473;&#65288;&#33258;&#26377;&#30719;&#23665;&#12289;&#30416;&#28246;&#24040;&#22810;&#65292;&#36793;&#38469;&#25104;&#26412;&#20302;&#20110;10W&#65289;&#21448;&#22312;&#25345;&#32493;&#28044;&#20837;&#65292;&#21333;&#32431;&#23567;&#33539;&#22260;&#30340;&#20572;&#20135;&#65292;&#24182;&#19981;&#36275;&#20197;&#25913;&#21464;&#38146;&#20215;&#19979;&#34892;&#36235;&#21183;&#12290;</span></p><p><span>&#24635;&#20043;&#65292;&#19981;&#31649;&#26159;&#30701;&#26399;&#26469;&#30475;&#65292;&#36824;&#26159;&#20013;&#26399;&#32500;&#24230;&#30475;&#65292;&#38146;&#20215;&#20173;&#26410;&#35302;&#24213;&#65292;&#38663;&#33633;&#19979;&#36300;&#29366;&#24577;&#36824;&#23558;&#32487;&#32493;&#28436;&#32462;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><strong><font color="#3daad6">02</font></strong></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#20170;&#24180;3&#26376;&#65292;&#36195;&#38155;&#38146;&#19994;&#25484;&#38376;&#20154;&#26446;&#33391;&#25996;&#23601;&#26366;&#26029;&#35328;&#36807;&#65292;&#38146;&#30416;&ldquo;&#26377;60&#19975;&#20803;&#19968;&#21544;&#30340;&#26152;&#22825;&#65292;&#23601;&#21487;&#33021;&#26377;10&#19975;&#20803;&#19968;&#21544;&#30340;&#26126;&#22825;&#12290;&rdquo;&#30701;&#30701;&#20960;&#20010;&#26376;&#36807;&#21435;&#20102;&#65292;&#38146;&#20215;&#20063;&#27491;&#26397;&#30528;&#36825;&#19968;&#30446;&#26631;&#21069;&#36827;&#12290;</span></p><p><span>&#32437;&#35266;&#21382;&#21490;&#65292;&#38146;&#30719;&#26412;&#36523;&#23601;&#26159;&#21608;&#26399;&#27874;&#21160;&#24322;&#24120;&#26126;&#26174;&#30340;&#22823;&#23447;&#21830;&#21697;&#12290;</span></p><p><span>2014&mdash;2018&#24180;&#65292;&#21463;&#30410;&#20110;&#22269;&#23478;&#20813;&#24449;&#26032;&#33021;&#28304;&#36710;&#36141;&#32622;&#31246;&#31561;&#24433;&#21709;&#65292;&#26032;&#33021;&#28304;&#36710;&#38144;&#37327;&#38470;&#32493;&#24320;&#22987;&#26377;&#36215;&#33394;&#65292;&#24180;&#22797;&#21512;&#22686;&#36895;&#39640;&#36798;99%&#65292;&#25104;&#20026;&#25289;&#21160;&#38146;&#30719;&#38656;&#27714;&#30340;&#37325;&#35201;&#24341;&#25806;&#12290;</span></p><p><span>&#38146;&#30719;&#20215;&#26684;&#20063;&#20174;2014&#24180;&#30340;4&#19975;&#20803;&#19968;&#36335;&#39129;&#21319;&#33267;2016&#24180;&#20013;&#30340;15&#19975;&#20803;&#12290;&#20174;2016&#24180;&#24213;&#24320;&#22987;&#38146;&#30416;&#26032;&#22686;&#20135;&#33021;&#38470;&#32493;&#37322;&#25918;&#65292;&#38146;&#20215;&#22312;2017&#24180;&#22343;&#20445;&#25345;&#22312;12W&#20197;&#19978;&#12290;</span></p><p><span>&#21040;&#20102;2018&#24180;&#19978;&#21322;&#24180;&#65292;&#38146;&#30416;&#20379;&#24212;&#36716;&#20026;&#23485;&#26494;&#65292;&#32780;&#38656;&#27714;&#21017;&#36827;&#20837;&#19968;&#20010;&#29942;&#39048;&#26399;&#12290;&#24403;&#26102;&#65292;&#26032;&#33021;&#28304;&#36710;&#30340;&#23433;&#20840;&#24615;&#38382;&#39064;&#21463;&#21040;&#36234;&#26469;&#36234;&#22810;&#24066;&#22330;&#30340;&#36136;&#30097;&#65292;&#19988;&#39575;&#34917;&#29616;&#35937;&#24840;&#28436;&#24840;&#28872;&#12290;&#27492;&#22806;&#65292;&#26032;&#33021;&#28304;&#36710;&#30340;&#34917;&#36148;&#25919;&#31574;&#20063;&#24320;&#22987;&#36864;&#22369;&#12290;</span></p><p><span>2019&#24180;&#65292;&#26032;&#33021;&#28304;&#36710;&#38144;&#37327;&#21516;&#27604;&#19979;&#28369;4%&#65292;&#32780;2014&mdash;2018&#24180;&#65292;&#38144;&#37327;&#21516;&#27604;&#22686;&#36895;&#20998;&#21035;&#20026;323.8%&#12289;342.9%&#12289;53.1%&#12289;61.7%&#12290;&#21040;&#20102;2020&#24180;&#19978;&#21322;&#24180;&#65292;&#21448;&#36973;&#36935;&#26032;&#20896;&#30123;&#24773;&#20914;&#20987;&#12290;</span></p><p><span>&#38146;&#30416;&#20379;&#32473;&#23485;&#26494;&#65292;&#38656;&#27714;&#33806;&#38753;&#19981;&#25391;&#65292;&#38146;&#30416;&#20215;&#26684;&#20174;2018&#24180;&#30340;10W&#20197;&#19978;&#19968;&#36335;&#29378;&#27899;&#33267;2020&#24180;&#24180;&#20013;&#30340;3W&#12290;&#24403;&#26102;&#65292;&#22269;&#20869;&#38146;&#30416;&#21378;&#20498;&#38381;&#19968;&#22823;&#29255;&#65292;&#32780;&#28023;&#22806;&#19968;&#20123;&#38146;&#30719;&#24040;&#22836;&#21516;&#26679;&#26080;&#27861;&#24184;&#20813;&#12290;&#24403;&#24180;&#65292;Altura&#20844;&#21496;&#20316;&#20026;&#28595;&#27954;&#22312;&#20135;&#30340;&#20116;&#22823;&#38146;&#30719;&#20043;&#19968;&#65292;&#36827;&#20837;&#30772;&#20135;&#31243;&#24207;&#12290;</span></p><p><img src="https://img3.gelonghui.com/6687d-6a03335f-1dfc-450d-b941-2c47e4dd6604.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#21518;&#26469;&#65292;&#26032;&#33021;&#28304;&#36710;&#24615;&#33021;&#25913;&#21892;&#21472;&#21152;&#20813;&#24449;&#36141;&#32622;&#31246;&#12289;&#24310;&#38271;&#34917;&#36148;&#31561;&#25919;&#31574;&#65292;&#21050;&#28608;&#26032;&#33021;&#28304;&#36710;&#38144;&#37327;&#24320;&#22987;&#29190;&#21457;&#12290;&#32780;&#19978;&#28216;&#30001;&#20110;&#20135;&#33021;&#20986;&#28165;&#65292;&#21472;&#21152;&#19979;&#28216;&#38656;&#27714;&#29190;&#21457;&#65292;&#38146;&#30416;&#20215;&#26684;&#20063;&#20174;2020&#24180;Q4&#24320;&#21551;&#29378;&#39129;&#27169;&#24335;&#12290;</span></p><p><span>&#19979;&#28216;&#38656;&#27714;&#29190;&#21457;&#65292;&#20379;&#38656;&#38169;&#37197;&#29616;&#35937;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#23588;&#20854;&#26159;2021&#24180;&#12290;&#36825;&#20027;&#35201;&#26159;&#19978;&#20013;&#19979;&#28216;&#25193;&#24352;&#21608;&#26399;&#26377;&#26126;&#26174;&#24046;&#24322;&mdash;&mdash;&#38146;&#30005;&#27744;&#26448;&#26009;&#24179;&#22343;&#25193;&#20135;&#21608;&#26399;&#20026;1-2&#24180;&#65292;&#38146;&#30005;&#27744;&#25193;&#20135;&#20165;&#20165;&#21482;&#38656;0.5-1&#24180;&#65292;&#32780;&#38146;&#30719;&#25193;&#24352;&#21608;&#26399;&#36229;&#36807;2&#24180;&#65292;&#30416;&#28246;&#21017;&#24179;&#22343;&#38656;&#35201;4&#24180;&#20197;&#19978;&#12290;</span></p><p><span>&#27492;&#22806;&#65292;2022&#24180;&#38146;&#31934;&#30719;&#25293;&#21334;&#20215;&#26684;&#19981;&#26029;&#36208;&#39640;&#12290;&#25130;&#27490;&#24403;&#24180;11&#26376;&#65292;&#28595;&#27954;&#38146;&#30719;&#20379;&#24212;&#21830;Pilbara Minerals&#65288;PLS&#65289;9&#27425;&#25293;&#21334;&#20215;&#26684;&#20998;&#21035;&#20026;6249&#32654;&#20803;&#12289;6581&#32654;&#20803;&#12289;7012&#32654;&#20803;&#12289;6836&#32654;&#20803;&#12289;7012&#32654;&#20803;&#12289;7708&#32654;&#20803;&#12289;7830&#32654;&#20803;&#12289;8000&#32654;&#20803;&#12289;8575&#32654;&#20803;&#12290;&#32780;&#22312;&#26412;&#36718;&#19978;&#28072;&#20043;&#21069;&#65292;&#38146;&#31934;&#30719;&#20215;&#26684;&#22312;1000&#32654;&#20803;&#20197;&#19979;&#12290;</span></p><p><span>&#38754;&#31881;&#36149;&#20102;&#65292;&#38754;&#21253;&#20063;&#36319;&#30528;&#39134;&#28072;&#12290;PLS&#25293;&#21334;&#25345;&#32493;&#25552;&#25391;&#24066;&#22330;&#65292;&#38146;&#30416;&#20215;&#26684;&#22312;11&#26376;&#21019;&#19979;60&#19975;&#20803;&#22823;&#20851;&#12290;&#35265;&#39030;&#20043;&#21518;&#65292;&#19968;&#36335;&#26292;&#36300;&#33267;&#20170;&#24180;4&#26376;&#20221;&#30340;18&#19975;&#20803;&#12290;&#32780;&#20116;&#19968;&#20551;&#26399;&#36807;&#21518;&#65292;&#38146;&#20215;&#22312;&#30701;&#30701;1&#20010;&#26376;&#20043;&#20869;&#22823;&#24133;&#21453;&#24377;&#33267;30&#19975;&#20803;&#12290;&#32780;&#36825;&#19968;&#27425;&#22823;&#24133;&#21453;&#24377;&#65292;&#28304;&#20110;&#19978;&#28216;&#38146;&#36164;&#28304;&#20379;&#24212;&#21830;&#31215;&#26497;&#20943;&#20135;&#12289;&#20572;&#20135;&#12290;</span></p><p><span>&#21518;&#26469;&#65292;&#38146;&#30416;&#20215;&#26684;&#19968;&#36335;&#29378;&#27899;&#33267;&#22914;&#20170;&#30340;13.9&#19975;&#20803;&#65292;&#20877;&#20063;&#27809;&#26377;&#20160;&#20040;&#25269;&#25239;&#20102;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><strong><br></strong></p><h3><strong><font color="#3daad6">03</font></strong></h3><p><strong><br></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#24403;&#21069;&#65292;&#30416;&#28246;&#38146;&#21033;&#28070;&#26377;200-300%&#65292;&#38146;&#36745;&#30707;&#30719;&#19968;&#20307;&#21270;&#26377;100%-150%&#65292;&#20113;&#27597;&#30719;&#19968;&#20307;&#21270;50%-80%&#65292;&#30456;&#36739;&#20110;&#20013;&#19979;&#28216;&#36828;&#36828;&#36229;&#20986;&#12290;&#29616;&#22312;&#65292;&#20013;&#19979;&#28216;&#36234;&#26469;&#36234;&#21367;&#65292;&#26080;&#26126;&#26174;&#22721;&#22418;&#24773;&#20917;&#19979;&#65292;&#24066;&#22330;&#20063;&#23558;&#21160;&#24577;&#35843;&#25972;&#25972;&#20010;&#20135;&#19994;&#38142;&#21033;&#28070;&#20998;&#37197;&#65292;&#20351;&#20854;&#22238;&#24402;&#33267;&#21512;&#29702;&#22343;&#20540;&#29366;&#24577;&#12290;</span></p><p><img src="https://img3.gelonghui.com/d71d5-3d3442c1-9d32-4db7-9ce3-d0c2002a4162.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#22240;&#27492;&#65292;&#26032;&#33021;&#28304;&#36710;&#20135;&#19994;&#38142;&#22312;&#25509;&#19979;&#26469;&#30340;&#22522;&#26412;&#38754;&#34920;&#29616;&#20013;&#24212;&#35813;&#20250;&#26377;&#19968;&#20123;&#20998;&#21270;&#65292;&#22823;&#20307;&#36235;&#21183;&#26159;&#19978;&#28216;&#35201;&#35753;&#28193;&#21033;&#28070;&#32473;&#21040;&#20013;&#19979;&#28216;&#12290;&#24403;&#28982;&#65292;&#22312;&#38146;&#20215;&#36824;&#20250;&#25345;&#32493;&#19979;&#36300;&#30340;&#22823;&#32972;&#26223;&#19979;&#65292;&#25972;&#20010;&#34892;&#19994;&#21033;&#28070;&#34920;&#29616;&#37117;&#19981;&#20250;&#22826;&#22909;&#12290;</span></p><p><span>&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#32929;&#20215;&#35265;&#24213;&#19982;&#38146;&#20215;&#35265;&#24213;&#19981;&#20250;&#20445;&#25345;&#21516;&#27493;&#12290;&#23601;&#22914;&#21516;&#38146;&#20215;&#22312;2022&#24180;11&#26376;&#35265;&#39030;&#65292;&#32780;&#34892;&#19994;&#32929;&#20215;&#35265;&#39030;&#25972;&#25972;&#25552;&#21069;&#20102;1&#24180;&#26102;&#38388;&#12290;&#19979;&#36300;&#21608;&#26399;&#20063;&#19968;&#26679;&#65292;&#38146;&#20215;&#22823;&#33268;&#21487;&#33021;&#20250;&#22312;&#26126;&#24180;&#24180;&#20013;&#25110;&#19979;&#21322;&#24180;&#35265;&#24213;&#65288;&#25171;&#21040;&#22823;&#37096;&#20998;&#20135;&#33021;&#29616;&#37329;&#25104;&#26412;&#65289;&#65292;&#32780;&#32929;&#20215;&#21487;&#33021;&#26089;&#23601;&#20225;&#31283;&#19981;&#36300;&#20102;&#12290;</span></p><p><span>&#19981;&#36807;&#65292;&#19981;&#36300;&#19981;&#20195;&#34920;&#30528;&#23601;&#20250;&#25345;&#32493;&#22823;&#28072;&#12290;&#25972;&#20010;&#26495;&#22359;&#35201;&#37325;&#22238;&#36807;&#21435;&#30340;&#36745;&#29004;&#65292;&#38656;&#35201;&#26377;&#26032;&#30340;&#19994;&#32489;&#25925;&#20107;&#25165;&#34892;&#12290;&#27604;&#22914;&#21035;&#30340;&#20160;&#20040;&#39046;&#22495;&#21487;&#20197;&#21462;&#20195;&#26032;&#33021;&#28304;&#36710;&#25110;&#20648;&#33021;&#25289;&#21160;&#38146;&#36164;&#28304;&#29190;&#21457;&#12290;</span></p><p><span>&#30446;&#21069;&#30475;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#24456;&#23567;&#65292;&#24819;&#35201;&#37325;&#22238;&#24005;&#23792;&#24050;&#20960;&#26080;&#21487;&#33021;&#12290;&#26410;&#26469;&#25972;&#20010;&#26495;&#22359;&#20986;&#29616;&#22823;&#20998;&#21270;&#20960;&#20046;&#26159;&#24517;&#28982;&#65292;&#23567;&#37096;&#20998;&#40857;&#22836;&#20540;&#24471;&#26399;&#24453;&#65292;&#20294;&#22823;&#37096;&#20998;&#20844;&#21496;&#24212;&#35813;&#20250;&#24402;&#20110;&#24179;&#24248;&#12290;</span></p><p><span>&#24403;&#28982;&#65292;&#32929;&#20215;&#36208;&#21183;&#38500;&#20102;&#36319;&#22522;&#26412;&#38754;&#23494;&#20999;&#30456;&#20851;&#22806;&#65292;&#20013;&#30701;&#26399;&#36824;&#36319;&#22823;&#30424;&beta;&#34892;&#24773;&#12289;&#20844;&#21496;&#20272;&#20540;&#12289;&#24066;&#22330;&#24773;&#32490;&#31561;&#30456;&#20851;&#12290;&#22312;&#24180;&#24213;&#20043;&#21069;&#65292;A&#32929;&#26469;&#19968;&#27874;&#27969;&#30021;&#24615;&#19978;&#28072;&#26159;&#21487;&#26399;&#30340;&#65288;&#20869;&#22806;&#22240;&#32032;&#20849;&#25391;&#65292;&#35814;&#24773;&#35831;&#35265;<a href="http://mp.weixin.qq.com/s?__biz=MzAwNjExNDkyOA==&amp;mid=2649833072&amp;idx=3&amp;sn=dbd8cec2b6facc27132e87c6d0cb669a&amp;chksm=8317c56fb4604c79c2afefe0f475bbbea073ee1e35e0f02a8cbf5324ef61b3f9decd46c812b2&amp;scene=21#wechat_redirect" rel="noopener noreferrer" target="_blank"><strong>&#12298;&#20013;&#22269;&#32929;&#24066;&#65292;&#35201;&#36215;&#39134;&#20102;&#12299;</strong></a>&#65289;&#65292;&#37027;&#20040;&#26032;&#33021;&#28304;&#36710;&#26495;&#22359;&#21516;&#26679;&#20250;&#21463;&#30410;&#65292;&#20272;&#20540;&#20462;&#22797;&#19968;&#23567;&#27874;&#20063;&#26159;&#24212;&#26377;&#20043;&#20041;&#12290;</span></p></body></html>