<!doctype html><html><head><meta charset="utf-8"><title>细分行业依然有着10倍成长空间，寻找大药的富国基金赵伟：沿着医药投资的时代变迁选牛股</title></head><body><p>&#20013;&#22269;&#21644;&#32654;&#22269;&#20174;&#30740;&#21457;&#30340;&#21019;&#26032;&#19978;&#26126;&#26174;&#22312;&#36208;&#19968;&#26465;&#19981;&#21516;&#30340;&#36335;&#12290;
    </p><p><strong>&#22914;&#26524;&#35201;&#35770;&#36215;&#36807;&#21435;&#20004;&#24180;&#26368;&#38590;&#20570;&#30340;&#34892;&#19994;&#65292;&#21307;&#33647;&#19968;&#23450;&#27036;&#19978;&#26377;&#21517;&#12290;</strong><br></p><p><span>&#20174;2021&#24180;&#20013;&#20197;&#26469;&#65292;&#21307;&#33647;&#32463;&#21382;&#20102;&#38271;&#36798;16&#20010;&#26376;&#30340;&#38663;&#33633;&#19979;&#34892;&#21518;&#65292;&#22312;&#21435;&#24180;&#26411;&#32456;&#20110;&#35265;&#21040;&#20102;&#20123;&#35768;&#35265;&#24213;&#30340;&#26329;&#20809;&#12290;</span></p><p><span>&#31649;&#29702;&#30528;&#23500;&#22269;&#31934;&#20934;&#21307;&#30103;&#30340;&#22522;&#37329;&#32463;&#29702;&mdash;&mdash;&#36213;&#20255;&#65292;&#22312;2021&#24180;&#21152;&#20837;&#23500;&#22269;&#21518;&#65292;&#23601;&#24688;&#36898;&#21307;&#33647;&#34892;&#19994;&#19968;&#36335;&#19979;&#34892;&#12289;&#19975;&#39532;&#40784;&#21905;&#30340;&#40657;&#26263;&#26102;&#21051;&#65307;</span></p><p><span>&#20294;&#22312;&#36825;&#27573;&#29006;&#29100;&#30340;&#26085;&#23376;&#37324;&#65292;&#36213;&#20255;&#36824;&#26159;&#36890;&#36807;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#25366;&#21040;&#20102;&#25110;&#23558;&#20174;&#29616;&#22312;&#24320;&#22987;&#39640;&#36895;&#25104;&#38271;&#30340;&#32454;&#20998;&#34892;&#19994;&#12290;</span></p><p><span>&#22312;&#36827;&#20837;&#35777;&#21048;&#34892;&#19994;&#21069;&#65292;&#36213;&#20255;&#26159;&#21307;&#33647;&#20135;&#19994;&#30028;&#20986;&#36523;&#65292;&#26366;&#23601;&#32844;&#20110;&#33883;&#20848;&#32032;&#21490;&#20811;(&#19978;&#28023;)&#21307;&#33647;&#30740;&#21457;&#20844;&#21496;3&#24180;&#65292;&#20043;&#21518;&#21152;&#20837;&#24191;&#21457;&#33258;&#33829;&#65292;&#36824;&#26366;&#20219;&#32844;&#20110;&#25307;&#21830;&#22522;&#37329;&#21644;&#20892;&#38134;&#27719;&#29702;&#22522;&#37329;&#12290;</span></p><p><span>&#22312;&#23454;&#19994;&#30028;&#30340;&#36825;&#20960;&#24180;&#65292;&#35753;&#36213;&#20255;&#25171;&#19979;&#21402;&#23454;&#22522;&#30784;&#65292;&#23545;&#20135;&#19994;&#36235;&#21183;&#26377;&#30528;&#20182;&#30340;&#25935;&#38160;&#21644;&#28145;&#21051;&#35748;&#30693;&#65307;</span></p><p><span>&#21738;&#20123;&#20844;&#21496;&#30495;&#27491;&#21487;&#33021;&#36208;&#20986;&#26469;&#65292;&#20160;&#20040;&#33647;&#25165;&#20250;&#26159;&#22823;&#33647;&#65292;&#21019;&#22987;&#20154;&#25110;&#39640;&#31649;&#26159;&#19981;&#26159;&#26377;&#20225;&#19994;&#23478;&#31934;&#31070;&#65292;&#23545;&#20110;&#36825;&#20123;&#25237;&#36164;&#30340;&#26412;&#36136;&#65292;&#36880;&#28176;&#24418;&#25104;&#20102;&#20182;&#30340;&#36776;&#35782;&#21644;&#27934;&#35265;&#12290;</span></p><p><span>&#19982;&#27492;&#30456;&#20276;&#30340;&#65292;&#26159;&#36213;&#20255;&#20859;&#25104;&#30340;&#19968;&#20010;&#25237;&#36164;&#20064;&#24815;&#65292;&#32463;&#24120;&#35201;&#21435;&#32763;&#32763;&#30707;&#22836;&#65292;&#22810;&#36305;&#20844;&#21496;&#12289;&#22810;&#35843;&#30740;&#65292;&#22312;&#22810;&#21464;&#30340;&#36187;&#36947;&#20013;&#19981;&#26029;&#26657;&#20934;&#33258;&#24049;&#23545;&#20135;&#19994;&#36235;&#21183;&#30340;&#35748;&#30693;&#12290;</span></p><p><strong><span>&#26149;&#26085;&#37324;&#30340;&#19968;&#20010;&#19979;&#21320;&#65292;&#25237;&#36164;&#25253;&#19982;&#36213;&#20255;&#36827;&#34892;&#20102;&#19968;&#22330;&#20851;&#20110;&#21307;&#33647;&#25237;&#36164;&#30340;&#28145;&#20837;&#20132;&#27969;&#12290;</span></strong></p><p><strong><span>&#36213;&#20255;&#25226;&#20182;&#30340;&#25237;&#36164;&#26041;&#27861;&#35770;&#12289;&#36825;&#20123;&#24180;&#30340;&#24515;&#24471;&#21644;&#36827;&#21270;&#12289;&#21307;&#33647;&#34892;&#19994;&#20986;&#29275;&#32929;&#30340;&#35268;&#24459;&#65292;&#29616;&#22312;&#32454;&#20998;&#39046;&#22495;&#20013;&#30340;&#25237;&#36164;&#26426;&#20250;&#31561;&#31561;&#65292;&#37117;&#22312;&#20132;&#27969;&#20013;&#21644;&#30424;&#25176;&#20986;&#12290;</span></strong></p><p><span><strong><span>&#20808;&#26469;&#30475;&#25237;&#36164;&#25253;&#25552;&#28860;&#30340;&#20132;&#27969;&#35201;&#28857;&#19982;&#37329;&#21477;&#65306;</span></strong></span></p><p><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span>1.</span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong><strong><span>&#26368;&#36817;&#30340;&#19968;&#20010;&#36235;&#21183;&#23601;&#26159;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#20174;&#30740;&#21457;&#30340;&#21019;&#26032;&#19978;&#26126;&#26174;&#22312;&#36208;&#19968;&#26465;&#19981;&#21516;&#30340;&#36335;&#12290;</span></strong></p><p><strong><span>&#32654;&#22269;&#26126;&#26174;&#22312;&#36208;mRNA&#65288;&#20449;&#20351;&#26680;&#31958;&#26680;&#37240;&#65289;&#36825;&#26465;&#36335;&#65292;&#26126;&#26174;&#22312;&#36208;&#32454;&#32990;&#22522;&#22240;&#27835;&#30103;&#36825;&#26465;&#36335;&#12290;</span></strong></p><p><strong><span>&#25105;&#20204;&#36873;&#25321;&#20102;ADC&#65288;&#25239;&#20307;&#20598;&#32852;&#33647;&#29289;&#65289;&#65292;&#27178;&#31354;&#20986;&#19990;&#30340;ADC&#33647;&#29289;DS-8201&#65288;&#24503;&#21916;&#26354;&#22949;&#29664;&#21333;&#25239;&#65292;&#31532;&#19977;&#20195;ADC&#33647;&#29289;&#65289;&#65292;&#25226;&#25105;&#20204;&#22269;&#23478;&#30340;ADC&#28608;&#27963;&#20102;&#12290;</span></strong></p><p><strong><span>&#22240;&#20026;&#32654;&#22269;&#27809;&#26377;&#65292;&#25152;&#20197;&#20182;&#20204;license&#65288;&#25480;&#26435;&#65289;&#20013;&#22269;&#36825;&#26679;&#30340;&#21697;&#31181;&#65292;&#34917;&#20805;&#21040;&#23427;&#30340;&#29983;&#29289;&#27835;&#30103;&#39046;&#22495;&#65292;&#36825;&#26159;&#24456;&#26126;&#26174;&#30340;&#36235;&#21183;&#12290;</span></strong></p><p><strong><span>&#23545;&#20110;&#25237;&#36164;&#26469;&#35762;&#65292;&#24847;&#20041;&#22312;&#20110;&#21738;&#65311;</span></strong></p><p><strong><span>&#23427;&#21487;&#20197;&#25171;&#30772;&#20272;&#20540;&#29942;&#39048;&#12290;</span></strong></p><p><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span>2.</span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong><strong><span>&#20013;&#22269;&#24456;&#38590;&#26377;&#20986;&#21475;&#30340;&#33647;&#65292;&#25152;&#20197;&#20320;&#22312;&#20013;&#22269;&#20250;&#21457;&#29616;&#24456;&#38590;&#26377;&#19968;&#20010;&#36229;&#36807;20&#20159;&#24038;&#21491;&#30340;&#22823;&#33647;&#12290;</span></strong></p><p><strong><span>&#25152;&#20197;&#65292;&#22312;&#20013;&#22269;&#35201;&#26377;&#36229;&#36807;100&#20159;&#24066;&#20540;&#30340;&#21019;&#26032;&#33647;&#20225;&#65292;&#20854;&#23454;&#26159;&#24456;&#38590;&#30340;&#12290;</span></strong></p><p><strong><span>&#36825;&#24847;&#21619;&#30528;&#20320;&#35201;&#23792;&#20540;&#38144;&#21806;&#36229;&#36807;20&#20159;&#20154;&#27665;&#24065;&#65292;&#32473;5&#20493;&#30340;PS&#65292;&#25972;&#20010;&#21019;&#26032;&#33647;&#20225;&#30340;&#20272;&#20540;&#25165;&#21487;&#20197;&#32473;&#21040;100&#20159;&#20154;&#27665;&#24065;&#12290;</span></strong></p><p><strong><span>&#20294;&#26159;&#65292;&#22914;&#26524;&#33647;&#21697;&#26159;&#20840;&#29699;&#38144;&#21806;&#65292;&#20013;&#22269;&#21334;20&#20159;&#20154;&#27665;&#24065;&#65292;&#19968;&#33324;&#22312;&#20840;&#29699;&#33021;&#21334;20&#20159;&#32654;&#37329;&#12290;</span></strong></p><p><strong><span>20&#20159;&#32654;&#37329;&#20877;&#21152;&#19978;&#22269;&#20869;&#30340;&#24066;&#22330;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#21487;&#20197;&#36798;&#21040;200&#20159;&#24038;&#21491;&#30340;&#25910;&#20837;&#12290;</span></strong></p><p><strong><span>&#22914;&#26524;&#32473;5&#20493;&#30340;PS&#35805;&#65292;&#37027;&#23601;&#21487;&#20197;&#21040;1000&#20159;&#30340;&#24066;&#20540;&#12290;&#20174;100&#20159;&#21040;1000&#20159;&#65292;&#23601;&#26159;10&#20493;&#30340;&#31354;&#38388;&#12290;</span></strong></p><p><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span><strong><span>3.</span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong></span></strong><strong><span>&#29616;&#22312;&#30340;&#19968;&#20123;&#34892;&#19994;&#37324;&#38754;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#30005;&#29983;&#29702;&#23601;&#29305;&#21035;&#20687;&#25105;&#20204;&#22312;&#21069;&#20960;&#24180;&#30475;&#30340;&#21270;&#23398;&#21457;&#20809;&#12290;</span></strong></p><p><strong><span>&#34892;&#19994;&#24456;&#23567;&#65292;&#21487;&#33021;&#19968;&#24180;&#20108;&#21313;&#20960;&#19975;&#21488;&#30340;&#25163;&#26415;&#65292;&#20294;&#26159;&#34892;&#19994;&#36125;&#22612;&#20445;&#25345;&#22312;20%-30%&#65292;&#22806;&#20225;&#30340;&#21344;&#27604;&#36229;&#36807;90%&#65292;&#24066;&#22330;&#32467;&#26500;&#20013;&#22806;&#20225;&#30340;&#20221;&#39069;&#65292;&#21487;&#33021;&#36830;&#19968;&#20061;&#24320;&#37117;&#19981;&#21040;&#12290;</span></strong></p><p><strong><span>&#20294;&#26159;&#23427;&#22909;&#30340;&#19968;&#28857;&#26159;&#65292;&#31454;&#20105;&#26684;&#23616;&#24456;&#22909;&#65292;&#38598;&#37319;&#20043;&#21518;&#65292;&#22269;&#20869;&#30041;&#19979;&#26469;&#30340;&#20225;&#19994;&#20250;&#36234;&#26469;&#36234;&#23569;&#12290;</span></strong></p><p><strong><span>&#36825;&#20010;&#32454;&#20998;&#39046;&#22495;&#26159;&#35774;&#22791;&#24102;&#21160;&#32791;&#26448;&#12290;</span></strong></p><p><strong><span>&#20294;&#26159;&#35774;&#22791;&#30340;&#30740;&#21457;&#26159;&#24456;&#28459;&#38271;&#30340;&#65292;&#22312;&#20020;&#24202;&#19978;&#26377;&#30005;&#29983;&#29702;&#35774;&#22791;&#30340;&#65292;&#23588;&#20854;&#26159;&#19977;&#32500;&#30005;&#29983;&#29702;&#35774;&#22791;&#19978;&#20020;&#24202;&#30340;&#24456;&#23569;&#65292;&#25152;&#20197;&#36825;&#20010;&#31454;&#20105;&#26684;&#23616;&#20250;&#20445;&#25345;&#24456;&#20037;&#65292;&#22686;&#38271;&#31354;&#38388;&#20250;&#24456;&#22823;&#12290;</span></strong></p><p><strong><span>&#32780;&#19988;&#65292;&#22312;&#36825;&#20123;&#21487;&#25321;&#26399;&#30340;&#25163;&#26415;&#37324;&#38754;&#65292;&#23427;&#30340;&#21333;&#21488;&#20215;&#20540;&#37327;&#24456;&#39640;&#65292;&#21487;&#20197;&#20570;&#21040;5&#19975;/&#21488;&#12290;</span></strong></p><p><img src="https://img3.gelonghui.com/b2a82-0b69a67d-f70a-4dfc-b587-59017ee52655.jpg" referrerpolicy="no-referrer" loading="lazy"></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#21019;&#26032;&#33647;&#30340;&#26102;&#20195;&#29305;&#24449;</font></span></strong></span></h3><h3><strong><font color="#3daad6">&#20174;&#21270;&#33647;&#21040;&#20813;&#30123;&#26102;&#20195;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p><strong><span>&#38382;&#65306;</span></strong><span>&#36825;&#20123;&#24180;&#21307;&#33647;&#34892;&#19994;&#21464;&#21270;&#24456;&#22823;&#65292;&#36825;&#20040;&#22810;&#24180;&#25237;&#36164;&#19979;&#26469;&#65292;&#20320;&#35273;&#24471;&#21738;&#20123;&#26159;&#27604;&#36739;&#37325;&#35201;&#30340;&#21464;&#21270;&#65311;</span></p><p><strong><span>&#36213;&#20255;&#65306;&#25105;&#33258;&#24049;&#35273;&#24471;&#26368;&#22823;&#30340;&#21464;&#21270;&#26159;&#26469;&#28304;&#20110;&#25919;&#31574;&#12290;</span></strong></p><p><span>&#31532;&#19968;&#20010;&#23601;&#26159;&#21307;&#20445;&#12290;</span></p><p><span>&#21307;&#20445;&#36825;&#20960;&#24180;&#30340;&#25910;&#20837;&#22686;&#36895;&#21464;&#25104;&#20010;&#20301;&#25968;&#20102;&#65292;&#20010;&#20301;&#25968;&#20197;&#21518;&#65292;&#22823;&#23478;&#21457;&#29616;&#23545;&#20110;&#23384;&#37327;&#30340;&#21387;&#21147;&#20250;&#27604;&#36739;&#22823;&#12290;</span></p><p><span>&#22240;&#20026;&#21307;&#20445;&#26159;&#19968;&#20010;2&#19975;&#20159;&#24038;&#21491;&#30340;&#30424;&#23376;&#65292;&#36825;&#37324;&#38754;&#32943;&#23450;&#26159;&#23384;&#22312;&#32467;&#26500;&#24615;&#30340;&#26426;&#20250;&#30340;&#12290;</span></p><p><span>&#21407;&#26469;&#26159;&#24456;&#26126;&#26174;&#30340;&#26159;&#20174;&#20223;&#21046;&#33647;&#21040;&#21019;&#26032;&#33647;&#30340;&#19968;&#20010;&#26426;&#20250;&#65292;&#22686;&#38271;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#21019;&#26032;&#33647;&#12290;</span></p><p><strong><span>&#21019;&#26032;&#33647;&#26368;&#22823;&#30340;&#19968;&#20010;&#29305;&#28857;&#65292;&#23427;&#26159;&#26377;&#26102;&#20195;&#24615;&#29305;&#24449;&#30340;&#65292;&#30001;&#21270;&#33647;&#26102;&#20195;&#36827;&#20837;&#20102;&#20813;&#30123;&#30340;&#26102;&#20195;&#65292;&#23588;&#20854;&#26159;&#20197;PD-1&#65288;&#20813;&#30123;&#26816;&#26597;&#28857;&#25233;&#21046;&#21058;&#65292;&#21487;&#29992;&#20110;&#24694;&#24615;&#32959;&#30244;&#30340;&#36741;&#21161;&#27835;&#30103;&#65289;&#36825;&#31181;&#20135;&#21697;&#20026;&#20027;&#12290;</span></strong></p><p><span>&#20294;&#26368;&#22909;&#30340;&#37027;&#20960;&#24180;&#65292;&#20854;&#23454;&#26159;&#27809;&#26377;&#36827;&#20837;&#21307;&#20445;&#30340;&#37027;&#20960;&#24180;&#65292;&#26159;&#23436;&#20840;&#36890;&#36807;&#33258;&#36153;&#36141;&#20080;&#36825;&#31181;&#21018;&#38656;&#30340;&#29992;&#33647;&#65292;&#23427;&#30340;&#25918;&#37327;&#24456;&#24555;&#12290;</span></p><p><span>&#33647;&#23457;&#20063;&#21464;&#24555;&#65292;&#33647;&#21697;&#38144;&#21806;&#30340;&#25918;&#37327;&#36895;&#24230;&#20063;&#21464;&#24555;&#65292;&#36825;&#37324;&#38754;&#23601;&#23384;&#22312;&#24456;&#22810;&#30340;&#25237;&#36164;&#26426;&#20250;&#12290;</span></p><p><span>&#20294;&#21040;&#20102;&#38598;&#37319;&#20197;&#21518;&#20320;&#20250;&#21457;&#29616;&#65292;&#22240;&#20026;&#25105;&#20204;&#36824;&#27809;&#26377;&#23436;&#20840;&#30495;&#27491;&#30340;&#21019;&#26032;&#65292;&#26159;&#19968;&#20010;&#20223;&#21019;&#12290;</span></p><p><strong><span>&#22312;&#36825;&#20010;&#20223;&#21019;&#36807;&#31243;&#20013;&#23601;&#20250;&#23384;&#22312;&#31454;&#20105;&#65292;&#24403;&#20320;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#31454;&#20105;&#26684;&#23616;&#36824;&#19981;&#26159;&#36825;&#20040;&#28608;&#28872;&#12290;</span></strong></p><p><strong><span>&#20294;&#22312;&#21152;&#20837;&#32773;&#36234;&#26469;&#36234;&#22810;&#20043;&#21518;&#65292;&#20320;&#21457;&#29616;&#20320;&#30340;PD-1&#19981;&#26159;&#20320;&#29420;&#23478;&#30340;&#65292;&#26159;&#26377;&#24456;&#22810;&#24456;&#22810;&#23478;&#12290;</span></strong></p><p><strong><span>&#21367;&#30340;&#36895;&#24230;&#20250;&#36229;&#36807;&#20320;&#30340;&#39044;&#26399;&#65292;&#25152;&#20197;&#65292;&#22823;&#23478;&#25165;&#20250;&#20174;&#25226;&#34892;&#19994;&#31354;&#38388;&#30340;&#22825;&#33457;&#26495;&#21387;&#20302;&#65307;</span></strong></p><p><span>&#21407;&#26469;&#35748;&#20026;PD-1&#25972;&#20010;&#24066;&#22330;&#20250;&#26377;300-500&#20159;&#65292;&#29978;&#33267;&#39044;&#26399;1000&#20159;&#36825;&#26679;&#26356;&#39640;&#30340;&#19968;&#20010;&#24066;&#22330;&#65307;</span></p><p><span>&#21040;&#21518;&#26469;&#24930;&#24930;&#25226;&#23427;&#21387;&#32553;&#19979;&#26469;&#65292;&#29978;&#33267;100&#20159;&#20197;&#19979;&#65292;&#24930;&#24930;&#21464;&#25104;&#20102;&#19968;&#20010;&#22825;&#33457;&#26495;&#34987;&#21387;&#32553;&#30340;&#36807;&#31243;&#12290;</span></p><p><span>&#21478;&#22806;&#19968;&#20010;&#38382;&#39064;&#65292;&#26159;&#23545;&#28023;&#22806;&#20840;&#29699;&#27969;&#21160;&#24615;&#30340;&#25285;&#24551;&#12290;</span></p><p><span>&#38271;&#26399;&#26469;&#30475;&#34892;&#19994;&#36824;&#26159;&#22312;&#21457;&#23637;&#30340;&#65292;&#20294;&#26159;&#30701;&#26399;&#65292;&#22823;&#23478;&#20250;&#35273;&#24471;&#27873;&#27819;&#21518;&#20250;&#27785;&#23490;&#20960;&#24180;&#65292;&#23588;&#20854;&#26159;&#21487;&#33021;&#34892;&#19994;&#22686;&#36895;&#22312;&#24448;&#19979;&#36208;&#12290;</span></p><p><span>&#21019;&#26032;&#21448;&#27809;&#26377;&#33021;&#32039;&#25509;&#24471;&#19978;&#65292;&#23601;&#20250;&#25285;&#24515;&#36825;&#20010;&#34892;&#19994;&#20986;&#29616;&#36127;&#22686;&#38271;&#12290;</span></p><p><span>&#25152;&#20197;&#36825;&#20960;&#24180;&#34892;&#19994;&#26368;&#22823;&#30340;&#19968;&#20010;&#21464;&#21270;&#65292;&#20854;&#23454;&#36824;&#26159;&#25919;&#31574;&#24341;&#21457;&#30340;&#36793;&#38469;&#21464;&#21270;&#12290;</span></p><p><span>&#21253;&#25324;&#28023;&#22806;&#30340;&#36793;&#38469;&#21464;&#21270;&#65292;&#21253;&#25324;&#20013;&#32654;&#20043;&#38388;&#30340;&#20851;&#31995;&#21464;&#21270;&#12290;</span></p><p><span>&#27604;&#22914;&#20687;&#21322;&#23548;&#20307;&#65292;&#21363;&#20415;&#26377;&#21046;&#35009;&#65292;&#20294;&#26159;&#26377;&#22269;&#20135;&#26367;&#20195;&#36825;&#26679;&#30340;&#36923;&#36753;&#22312;&#65307;</span></p><p><span>&#20294;&#20687;&#20013;&#22269;&#30340;&#21046;&#33647;&#26381;&#21153;&#19994;&#65292;&#23427;&#22312;&#20840;&#29699;&#30340;&#24066;&#21344;&#29575;&#65292;&#21407;&#26412;&#23601;&#26159;&#22312;&#24930;&#24930;&#24448;&#19978;&#29228;&#21319;&#30340;&#12290;</span></p><p><span>&#32780;&#21463;&#36825;&#31181;&#20851;&#31995;&#30340;&#21464;&#21270;&#65292;&#22823;&#23478;&#23601;&#20250;&#25285;&#24515;&#24066;&#22330;&#31354;&#38388;&#30340;&#38382;&#39064;&#65292;&#25285;&#24515;&#24066;&#22330;&#31354;&#38388;&#20197;&#21518;&#23601;&#20250;&#26432;&#20272;&#20540;&#12290;</span></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#25226;&#25569;&#36793;&#38469;&#21464;&#21270;</font></span></strong></span></h3><h3><strong><font color="#3daad6">&#34892;&#19994;&#36125;&#22612;+&#20010;&#32929;&#38463;&#23572;&#27861;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p><strong><span>&#38382;&#65306;&#22312;&#36825;&#20123;&#21464;&#21270;&#24403;&#20013;&#65292;&#20320;&#33258;&#24049;&#22914;&#20309;&#21435;&#25720;&#32034;&#21644;&#36845;&#20195;&#25237;&#36164;&#26041;&#27861;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#25105;&#35273;&#24471;&#20197;&#21069;&#20570;&#27604;&#36739;&#22909;&#30340;&#65292;&#26159;&#23545;&#20110;&#36793;&#38469;&#21464;&#21270;&#30340;&#19968;&#20010;&#25226;&#25569;&#12290;</span></strong></p><p><span>&#36825;&#20960;&#24180;&#19979;&#26469;&#65292;&#25105;&#35273;&#24471;&#26368;&#22823;&#30340;&#19968;&#20010;&#21464;&#21270;&#23601;&#26159;&#65292;&#25105;&#36824;&#26159;&#35201;&#22238;&#24402;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#26368;&#22823;&#30340;&#36923;&#36753;&#23601;&#26159;&#36793;&#38469;&#21464;&#21270;&#12290;</span></p><p><span>&#25105;&#33258;&#24049;&#35273;&#24471;&#22312;&#34892;&#19994;&#37324;&#38754;&#36824;&#26159;&#35201;&#27880;&#37325;&#36793;&#38469;&#21464;&#21270;&#65292;&#23427;&#23545;&#20110;&#25805;&#20316;&#30340;&#24433;&#21709;&#26159;&#27604;&#36739;&#22823;&#30340;&#12290;</span></p><p><strong><span>&#25105;&#33258;&#24049;&#32452;&#21512;&#24314;&#31435;&#30340;&#22522;&#30784;&#65292;&#26159;&#20197;&#34892;&#19994;&#36125;&#22612;+&#38463;&#23572;&#27861;&#30340;&#36923;&#36753;&#12290;</span></strong></p><p><span>&#22914;&#26524;&#20840;&#26159;&#38463;&#23572;&#27861;&#30340;&#65292;&#20320;&#22312;&#23547;&#25214;&#36825;&#20123;&#20010;&#32929;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#20063;&#24456;&#38590;&#25214;&#21040;&#26126;&#30830;&#30340;&#26041;&#21521;&#12290;&#26368;&#22909;&#30340;&#32452;&#21512;&#26500;&#24314;&#26041;&#27861;&#65292;&#36824;&#26159;&#22312;&#36125;&#22612;&#30340;&#22522;&#30784;&#19978;&#26377;&#38463;&#23572;&#27861;&#12290;</span></p><p><strong><span>&#38382;&#65306;&#36825;&#20010;&#36125;&#22612;&#20320;&#26159;&#24590;&#20040;&#21435;&#23450;&#20041;&#23427;&#30340;&#65311;&#22312;&#39044;&#21028;&#38463;&#23572;&#27861;&#26102;&#65292;&#26356;&#22810;&#20250;&#20174;&#38656;&#27714;&#36824;&#26159;&#20379;&#32473;&#31471;&#21435;&#20998;&#26512;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#32454;&#20998;&#34892;&#19994;&#30340;&#36125;&#22612;&#35201;&#22312;20-30%&#20197;&#19978;&#12290;</span></strong></p><p><span>&#21307;&#33647;&#20174;&#26469;&#19981;&#30475;&#38656;&#27714;&#65292;&#22240;&#20026;&#38656;&#27714;&#24456;&#30830;&#23450;&#65292;&#21307;&#33647;&#21487;&#33021;&#26159;&#21807;&#19968;&#19968;&#20010;&#19981;&#29992;&#30740;&#31350;&#38656;&#27714;&#65292;&#21482;&#35201;&#30740;&#31350;&#20379;&#32473;&#30340;&#34892;&#19994;&#12290;</span></p><p><span>&#20294;&#26377;&#19968;&#28857;&#23601;&#26159;&#65292;&#20320;&#23545;&#20110;&#22823;&#21697;&#31181;&#33647;&#29289;&#30340;&#21028;&#26029;&#65292;&#36825;&#26159;&#24456;&#20851;&#38190;&#30340;&#12290;</span></p><p><strong><span>&#20320;&#35748;&#20026;&#21738;&#20010;&#33647;&#20250;&#26159;&#22823;&#21697;&#31181;&#65311;</span></strong></p><p><strong><span>&#20854;&#23454;&#65292;&#23601;&#26159;&#23545;&#23427;&#24066;&#22330;&#31354;&#38388;&#30340;&#39044;&#21028;&#12290;</span></strong></p><p><span>&#27604;&#22914;&#20043;&#21069;&#25105;&#26368;&#26089;&#21435;&#36873;&#25321;IVD&#65288;&#20307;&#22806;&#35786;&#26029;&#20135;&#21697;&#65289;&#12289;&#36873;&#25321;&#21270;&#23398;&#21457;&#20809;&#20063;&#26159;&#36825;&#26679;&#30340;&#19968;&#20010;&#36923;&#36753;&#12290;</span></p><p><span>&#19968;&#20061;&#21040;&#20108;&#20843;&#24320;&#30340;&#24066;&#22330;&#65292;&#28023;&#22806;&#20225;&#19994;&#20221;&#39069;&#21344;90%&#12290;</span></p><p><span>&#40857;&#22836;&#30340;&#26631;&#26438;&#20225;&#19994;&#65292;&#29305;&#21035;&#26159;&#22806;&#20225;&#30340;&#22686;&#36895;&#22312;20%-30%&#65292;&#37027;&#23601;&#26159;&#34892;&#19994;&#30340;&#36125;&#22612;&#22312;20%-30%&#65292;&#36825;&#26679;&#25105;&#20204;&#26377;&#24456;&#22823;&#30340;&#26367;&#20195;&#31354;&#38388;&#12290;</span></p><p><span>&#36125;&#22612;&#20063;&#26377;&#65292;&#20225;&#19994;&#21448;&#26377;&#38463;&#23572;&#27861;&#30340;&#24773;&#20917;&#19979;&#65292;&#20854;&#23454;&#20037;&#26399;&#23601;&#20250;&#24456;&#38271;&#12290;</span></p><p><strong><span>&#32780;&#22312;&#29616;&#22312;&#30340;&#19968;&#20123;&#34892;&#19994;&#37324;&#38754;&#65292;&#25105;&#20204;&#21457;&#29616;&#65292;&#20687;&#30005;&#29983;&#29702;&#23601;&#29305;&#21035;&#20687;&#25105;&#20204;&#22312;&#21069;&#20960;&#24180;&#30475;&#30340;&#21270;&#23398;&#21457;&#20809;&#12290;</span></strong></p><p><span>&#34892;&#19994;&#24456;&#23567;&#65292;&#21487;&#33021;&#19968;&#24180;&#20108;&#21313;&#20960;&#19975;&#21488;&#30340;&#25163;&#26415;&#65292;&#20294;&#26159;&#34892;&#19994;&#36125;&#22612;&#20445;&#25345;&#22312;20%-30%&#65292;&#22806;&#20225;&#30340;&#21344;&#27604;&#36229;&#36807;90%&#65292;&#24066;&#22330;&#32467;&#26500;&#20013;&#22806;&#20225;&#30340;&#20221;&#39069;&#65292;&#21487;&#33021;&#36830;&#19968;&#20061;&#24320;&#37117;&#19981;&#21040;&#12290;</span></p><p><span>&#20294;&#26159;&#23427;&#22909;&#30340;&#19968;&#28857;&#26159;&#65292;&#31454;&#20105;&#26684;&#23616;&#24456;&#22909;&#65292;&#38598;&#37319;&#20043;&#21518;&#65292;&#22269;&#20869;&#30041;&#19979;&#26469;&#30340;&#20225;&#19994;&#20250;&#36234;&#26469;&#36234;&#23569;&#12290;</span></p><p><span>&#36825;&#20010;&#32454;&#20998;&#39046;&#22495;&#26159;&#35774;&#22791;&#24102;&#21160;&#32791;&#26448;&#12290;</span></p><p><span>&#20294;&#26159;&#35774;&#22791;&#30340;&#30740;&#21457;&#26159;&#24456;&#28459;&#38271;&#30340;&#65292;&#22312;&#20020;&#24202;&#19978;&#26377;&#30005;&#29983;&#29702;&#35774;&#22791;&#30340;&#65292;&#23588;&#20854;&#26159;&#19977;&#32500;&#30005;&#29983;&#29702;&#35774;&#22791;&#19978;&#20020;&#24202;&#30340;&#24456;&#23569;&#65292;&#25152;&#20197;&#36825;&#20010;&#31454;&#20105;&#26684;&#23616;&#20250;&#20445;&#25345;&#24456;&#20037;&#12290;</span></p><p><span>&#19968;&#20010;30%&#22686;&#38271;&#30340;&#34892;&#19994;&#37324;&#38754;&#65292;&#20027;&#35201;&#29609;&#23478;&#23601;&#26159;4-5&#23478;&#65292;3&#23478;&#22806;&#20225;&#12289;2&#23478;&#22269;&#20869;&#20225;&#19994;&#65292;&#25152;&#20197;&#22686;&#38271;&#31354;&#38388;&#20250;&#24456;&#22823;&#12290;</span></p><p><span>&#32780;&#19988;&#65292;&#22312;&#36825;&#20123;&#21487;&#25321;&#26399;&#30340;&#25163;&#26415;&#37324;&#38754;&#65292;&#23427;&#30340;&#21333;&#21488;&#20215;&#20540;&#37327;&#24456;&#39640;&#12290;</span></p><p><span>&#23427;&#29616;&#22312;&#22312;&#36825;&#31181;&#25151;&#39076;&#25163;&#26415;&#19978;&#20171;&#20837;&#26159;&#38646;&#65292;&#19968;&#28857;&#37117;&#27809;&#26377;&#65307;</span></p><p><span>&#22914;&#26524;&#26410;&#26469;&#33021;&#20171;&#20837;&#21040;&#25163;&#26415;&#37324;&#38754;&#65292;20&#20960;&#19975;&#20363;&#30340;&#25151;&#39076;&#25163;&#26415;&#65292;&#27599;&#21488;&#22914;&#26524;5&#19975;&#22359;&#38065;&#65292;&#23601;&#26159;100&#20159;&#24038;&#21491;&#30340;&#24066;&#22330;&#65307;</span></p><p><strong><span>&#22914;&#26524;&#26410;&#26469;&#20004;&#19977;&#24180;&#36824;&#33021;&#32763;&#19968;&#20493;&#65292;&#37027;&#23601;&#26159;200&#20159;&#30340;&#24066;&#22330;&#12290;</span></strong></p><p><strong><span>&#20174;&#31454;&#20105;&#26684;&#23616;&#26469;&#30475;&#65292;&#36825;&#23478;&#30005;&#29983;&#29702;&#40857;&#22836;&#21344;20%&#20221;&#39069;&#26159;&#26377;&#26395;&#36798;&#21040;&#30340;&#12290;&#36825;&#26679;&#23601;&#26159;40&#20159;&#30340;&#25910;&#20837;&#65292;12&#20159;&#30340;&#21033;&#28070;&#65292;&#32473;&#20010;&#20108;&#19977;&#21313;&#20493;PE&#26159;&#21512;&#29702;&#30340;&#65307;</span></strong></p><p><strong><span>&#37027;&#33267;&#23569;&#33021;&#26377;200-300&#20159;&#24038;&#21491;&#30340;&#24066;&#20540;&#31354;&#38388;&#65292;&#20877;&#21152;&#19978;&#23427;&#21407;&#26377;&#19994;&#21153;&#30340;&#24066;&#20540;&#25104;&#38271;&#31354;&#38388;&#65292;&#23545;&#24212;&#30340;&#28508;&#22312;&#25910;&#30410;&#29575;&#26159;&#19981;&#20302;&#30340;&#12290;</span></strong></p><p><span>&#21487;&#20197;&#31867;&#27604;&#30340;&#65292;&#23601;&#26159;&#20896;&#33033;&#25903;&#26550;&#12290;&#20896;&#33033;&#25903;&#26550;&#20043;&#21069;&#20063;&#26159;&#24456;&#39640;&#30340;&#20215;&#20540;&#65292;&#19968;&#21488;&#25163;&#26415;&#22823;&#27010;&#20004;&#19977;&#20010;&#25903;&#26550;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#21488;&#25163;&#26415;&#21487;&#33021;&#23601;&#20570;&#21040;5-8&#19975;&#12290;</span></p><p><span>&#21487;&#20197;&#30475;&#21040;&#24403;&#26102;&#20896;&#33033;&#25163;&#26415;&#30340;&#22686;&#38271;&#24456;&#24555;&#65292;&#30005;&#29983;&#29702;&#23427;&#20063;&#21487;&#33021;&#37325;&#22797;&#36825;&#26679;&#30340;&#22686;&#38271;&#12290;</span></p><p><span>&#20174;&#31579;&#36873;&#30149;&#20154;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#22522;&#23618;&#26377;&#25151;&#39076;&#20013;&#24515;&#65292;&#23427;&#21487;&#20197;&#26377;&#26089;&#31579;&#30340;&#30149;&#20154;&#65292;&#23427;&#26377;&#20837;&#21475;&#12289;&#26377;&#27835;&#30103;&#26041;&#26696;&#12289;&#26377;&#20986;&#21475;&#12290;</span></p><p><span>&#24418;&#25104;&#38381;&#29615;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#21457;&#29616;&#36825;&#20010;&#34892;&#19994;&#26126;&#26174;&#22312;&#22797;&#21046;&#20043;&#21069;&#30340;&#36825;&#31181;&#39640;&#36895;&#22686;&#38271;&#65292;&#36125;&#22612;+&#38463;&#23572;&#27861;&#30340;&#36923;&#36753;&#12290;</span></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#25919;&#31574;&#30340;&#36793;&#38469;&#21464;&#21270;</font></span></strong></span></h3><h3><strong><font color="#3daad6">&#21019;&#26032;&#21019;&#36896;&#38656;&#27714;&#12289;&#28040;&#36153;&#21319;&#32423;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p><strong><span>&#38382;&#65306;&#33021;&#19981;&#33021;&#23637;&#24320;&#35762;&#35762;&#65292;&#20320;&#24590;&#20040;&#21435;&#25214;&#21040;&#36825;&#31181;&#20013;&#38271;&#26399;&#30340;&#36125;&#22612;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#34892;&#19994;&#22686;&#36895;&#35201;&#24555;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#26032;&#20852;&#30340;&#19996;&#35199;&#12290;</span></strong></p><p><span>&#22312;&#26087;&#30340;&#34892;&#19994;&#37324;&#38754;&#65292;&#22914;&#26524;&#35201;&#31361;&#30772;&#21407;&#26377;&#22686;&#36895;&#65292;&#38656;&#35201;&#24456;&#22823;&#30340;&#25512;&#21147;&#12290;&#23588;&#20854;&#22312;&#20013;&#22269;&#36825;&#20040;&#22823;&#30340;&#20307;&#31995;&#20869;&#65292;&#23427;&#23601;&#26126;&#26174;&#38656;&#35201;&#25919;&#31574;&#30340;&#25512;&#21147;&#12290;</span></p><p><span>&#25152;&#20197;&#31532;&#19968;&#20010;&#65292;&#34892;&#19994;&#20013;&#38271;&#26399;&#30340;&#36125;&#22612;&#65292;&#20320;&#35201;&#25214;&#25919;&#31574;&#30340;&#36793;&#38469;&#21464;&#21270;&#12290;</span></p><p><strong><span>&#31532;&#20108;&#20010;&#65292;&#23601;&#26159;&#26032;&#20852;&#30340;&#23376;&#34892;&#19994;&#65292;&#36825;&#37324;&#23601;&#26159;&#21019;&#26032;&#20250;&#24102;&#26469;&#30340;&#26032;&#22686;&#38656;&#27714;&#65292;&#20250;&#38750;&#24120;&#26126;&#26174;&#12290;</span></strong></p><p><span>&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#21019;&#26032;&#33647;&#65292;&#21253;&#25324;&#19968;&#20123;&#21019;&#26032;&#30340;&#22120;&#26800;&#12290;</span></p><p><strong><span>&#31532;&#19977;&#20010;&#65292;&#26159;&#28040;&#36153;&#21319;&#32423;&#12290;</span></strong></p><p><span>&#22312;&#28040;&#36153;&#21319;&#32423;&#37324;&#38754;&#65292;&#25105;&#20204;&#35273;&#24471;&#27604;&#22914;&#20687;&#30524;&#31185;&#65292;&#27604;&#36739;&#21018;&#24615;&#12290;</span></p><p><span>&#25105;&#33258;&#24049;&#30475;&#36825;&#20040;&#22810;&#24180;&#65292;&#20799;&#31185;&#21644;&#21307;&#32654;&#27604;&#36739;&#21018;&#24615;&#65307;&#36824;&#27604;&#22914;&#21307;&#32654;&#65292;&#34892;&#19994;&#36125;&#22612;&#38750;&#24120;&#24555;&#12290;</span></p><p><span>&#21516;&#26102;&#21448;&#29305;&#21035;&#20687;&#37027;&#20960;&#24180;&#30340;&#20223;&#21046;&#33647;&#19968;&#26679;&#65292;&#34892;&#19994;&#30340;&#35268;&#33539;&#24615;&#36824;&#19981;&#22815;&#65292;&#22269;&#23478;&#22312;&#25972;&#27835;&#65292;&#20294;&#26159;&#22823;&#23478;&#30340;&#38656;&#27714;&#21448;&#24456;&#21018;&#24615;&#12290;</span></p><p><span>&#25152;&#20197;&#65292;&#25105;&#19981;&#25285;&#24515;&#36825;&#20010;&#34892;&#19994;&#36125;&#22612;&#30340;&#25345;&#32493;&#22686;&#38271;&#12290;</span></p><p><span>&#36825;&#37324;&#38754;&#36890;&#36807;&#21512;&#35268;&#24615;&#27927;&#29260;&#65292;&#20854;&#23454;&#23601;&#26159;&#20307;&#29616;&#20986;&#38463;&#23572;&#27861;&#65292;&#35841;&#33021;&#27491;&#35268;&#22320;&#20174;&#19994;&#65292;&#35841;&#33021;&#25343;&#35777;&#65292;&#23427;&#23601;&#26159;&#22312;&#34892;&#19994;&#36125;&#22612;&#30340;&#22522;&#30784;&#19978;&#23601;&#21448;&#33021;&#26377;&#38463;&#23572;&#27861;&#12290;</span></p><h3><font color="#3daad6"><br></font></h3><h3><font color="#3daad6">&#20013;&#32654;&#23545;&#26631;&#65292;&#21028;&#26029;&#30495;&#27491;&#30340;&#22823;&#33647;</font></h3><h3><font color="#3daad6"><span>&#25214;&#21040;&#33021;&#22815;&#31361;&#30772;&#20272;&#20540;&#29942;&#39048;&#30340;&#21697;&#31181;</span></font></h3><div><font color="#3daad6"><span><br></span></font></div><p><strong><span>&#38382;&#65306;&#24590;&#20040;&#25226;&#20010;&#32929;&#32473;&#36873;&#20986;&#26469;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#25105;&#20204;&#27839;&#30528;&#20135;&#19994;&#36235;&#21183;&#36873;&#32929;&#65292;&#21644;&#28818;&#20027;&#39064;&#26159;&#19981;&#22826;&#19968;&#26679;&#30340;&#12290;</span></strong></p><p><span>&#20135;&#19994;&#36235;&#21183;&#20854;&#23454;&#32972;&#21518;&#38544;&#21547;&#30528;&#23427;&#33021;&#20817;&#29616;&#19994;&#32489;&#65292;&#21363;&#20351;&#26159;&#25105;&#20204;&#20080;PD-1&#30340;&#26102;&#20505;&#65292;&#20063;&#26159;&#26377;&#33021;&#20817;&#29616;&#19994;&#32489;&#30340;&#33021;&#21147;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#27010;&#24565;&#32780;&#24050;&#12290;</span></p><p><span>&#20174;&#25105;&#30340;&#26694;&#26550;&#26469;&#30475;&#65292;&#25105;&#35748;&#20026;&#20013;&#32654;&#23545;&#26631;&#36824;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;</span></p><p><strong><span>&#20160;&#20040;&#26159;&#22823;&#33647;&#65292;&#20160;&#20040;&#26159;&#37325;&#35201;&#30340;&#21697;&#31181;&#65292;&#38656;&#35201;&#28165;&#26224;&#22320;&#21028;&#26029;&#20986;&#26469;&#12290;</span></strong></p><p><strong><span>&#32654;&#22269;&#20160;&#20040;&#26679;&#30340;&#20225;&#19994;&#26159;&#22823;&#33647;&#20225;&#65292;&#20160;&#20040;&#26679;&#30340;&#20225;&#19994;&#26159;&#23567;&#20225;&#19994;&#65292;&#36825;&#20010;&#26159;&#21487;&#20197;&#21435;&#23545;&#26631;&#21442;&#32771;&#30340;&#12290;&#25105;&#20204;&#24076;&#26395;&#22312;&#36825;&#20010;&#36335;&#24452;&#19979;&#21435;&#23547;&#25214;&#21487;&#20197;&#20570;&#22823;&#30340;&#20225;&#19994;&#12290;</span></strong></p><p><span>&#22312;&#19968;&#20010;&#38271;&#26399;&#22686;&#38271;&#30340;&#26041;&#21521;&#19979;&#65292;&#19968;&#23478;&#26377;&#20225;&#19994;&#23478;&#31934;&#31070;&#30340;&#20844;&#21496;&#65292;&#21448;&#27839;&#30528;&#20135;&#19994;&#36923;&#36753;&#21435;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;</span></p><p><strong><span>&#38382;&#65306;&#20013;&#32654;&#23545;&#26631;&#65292;&#22312;&#20320;&#30340;&#26041;&#27861;&#37324;&#38754;&#26159;&#24456;&#37325;&#35201;&#30340;&#19968;&#26465;&#65292;&#20320;&#35273;&#24471;&#20160;&#20040;&#26679;&#30340;&#21697;&#31181;&#25165;&#26159;&#22823;&#33647;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;</span></strong><span>&#27604;&#22914;&#20687;&#24403;&#26102;&#30340;K&#33647;&#65288;&#24085;&#26222;&#21033;&#29664;&#21333;&#25239;&#28082;&#20307;&#65292;&#19968;&#31181;PD-1&#33647;&#29289;&#65289;&#21644;O&#33647;&#65288;&#19968;&#31181;&#20813;&#30123;&#25233;&#21046;&#25239;&#32959;&#30244;&#33647;&#29289;&#65289;&#65292;&#20320;&#23601;&#21487;&#20197;&#21028;&#26029;&#20986;&#26469;&#23427;&#26159;&#19968;&#20010;&#27604;&#36739;&#22823;&#30340;&#33647;&#12290;</span></p><p><span>&#22312;&#23427;&#30340;&#20225;&#19994;&#20272;&#20540;&#19978;&#65292;&#20063;&#20250;&#26126;&#26174;&#22320;&#21453;&#26144;&#20986;&#26469;&#12290;</span></p><p><strong><span>&#20854;&#23454;&#26368;&#36817;&#30340;&#19968;&#20010;&#36235;&#21183;&#23601;&#26159;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#20174;&#30740;&#21457;&#30340;&#21019;&#26032;&#19978;&#26126;&#26174;&#22312;&#36208;&#19968;&#26465;&#19981;&#21516;&#30340;&#36335;&#12290;</span></strong></p><p><span>&#20043;&#25152;&#20197;&#20250;&#36825;&#26679;&#65292;&#26159;&#21644;&#25972;&#20010;&#21307;&#20445;&#30340;&#32467;&#26500;&#26159;&#26377;&#20851;&#31995;&#30340;&#12290;</span></p><p><span>&#32654;&#22269;&#26126;&#26174;&#22312;&#36208;mRNA&#36825;&#26465;&#36335;&#65292;&#26126;&#26174;&#22312;&#36208;&#32454;&#32990;&#22522;&#22240;&#27835;&#30103;&#36825;&#26465;&#36335;&#12290;</span></p><p><span>&#20854;&#23454;&#36825;&#32972;&#21518;&#65292;&#24182;&#19981;&#26159;&#25105;&#20204;&#23545;&#20110;mRNA&#30340;&#29702;&#35299;&#19981;&#22815;&#65292;&#32780;&#26159;&#25105;&#20204;&#22312;&#21046;&#21058;&#30340;&#33021;&#21147;&#19978;&#26377;&#24456;&#22823;&#30340;&#24046;&#36317;&#12290;</span></p><p><span>&#20294;&#26159;&#65292;&#26377;&#19968;&#28857;&#25105;&#20204;&#27604;&#36739;&#30456;&#20687;&#65292;&#26159;&#22312;ADC&#30340;&#36873;&#25321;&#19978;&#65288;&#27880;&#65306;&#22312;&#19994;&#20869;&#30475;&#26469;&#65292;ADC &#33647;&#29289;&#24341;&#39046;&#20102;&#22269;&#20869;&#31532;&#20108;&#27874;&#21019;&#26032;&#33647;&#28010;&#28526;&#65292;&#26159;&#21019;&#26032;&#33647;&#39046;&#22495;&#26368;&#20026;&#28779;&#28909;&#30340;&#36187;&#36947;&#65289;&#12290;</span></p><p><strong><span>&#20013;&#22269;&#30340;&#24378;&#39033;&#22312;&#20160;&#20040;&#65311;</span></strong></p><p><span>&#20013;&#22269;&#30340;&#24378;&#39033;&#22312;CXO&#65292;&#22312;&#36825;&#20123;&#20154;&#25165;&#19978;&#38754;&#12290;&#25105;&#20204;&#26159;&#22312;&#21270;&#33647;&#21644;&#25239;&#20307;&#19978;&#20855;&#26377;&#24456;&#22823;&#30340;&#20840;&#29699;&#20248;&#21183;&#12290;</span></p><p><span>&#20320;&#21487;&#20197;&#21457;&#29616;&#25105;&#20204;&#26377;&#20840;&#29699;&#26368;&#22909;&#30340;CRO&#20225;&#19994;&#65292;&#26377;&#20840;&#29699;&#26368;&#22909;&#30340;&#20570;&#25239;&#20307;&#33647;&#30340;&#20225;&#19994;&#12290;</span></p><p><span>&#25152;&#20197;ADC&#32477;&#23545;&#26159;&#21270;&#33647;&#21644;&#25239;&#20307;&#33647;&#32467;&#21512;&#30340;&#19968;&#20010;&#20135;&#21697;&#12290;</span></p><p><span>&#22312;&#28023;&#22806;&#65292;&#20854;&#23454;&#23427;ADC&#30340;&#20135;&#19994;&#38142;&#24182;&#19981;&#24456;&#23436;&#20840;&#65292;&#25152;&#20197;&#65292;&#32654;&#22269;&#20182;&#20204;&#36873;&#25321;&#20102;&#32454;&#32990;&#22522;&#22240;&#27835;&#30103;.</span></p><p><span>&#25105;&#20204;&#36873;&#25321;&#20102;ADC&#65292;&#27178;&#31354;&#20986;&#19990;&#30340;ADC&#33647;&#29289;DS-8201&#65292;&#25226;&#25105;&#20204;&#22269;&#23478;&#30340;ADC&#28608;&#27963;&#20102;&#12290;</span></p><p><span>&#22240;&#20026;&#32654;&#22269;&#27809;&#26377;&#65292;&#25152;&#20197;&#20182;&#20204;license&#20013;&#22269;&#36825;&#26679;&#30340;&#21697;&#31181;&#65292;&#34917;&#20805;&#21040;&#23427;&#30340;&#25972;&#20010;&#29983;&#29289;&#27835;&#30103;&#39046;&#22495;&#65292;&#36825;&#26159;&#24456;&#26126;&#26174;&#30340;&#36235;&#21183;&#12290;</span></p><p><span>&#20043;&#21069;&#24050;&#32463;&#21457;&#29616;8201&#26159;&#20010;&#22823;&#33647;&#20102;&#65292;&#25105;&#20204;&#24456;&#22810;&#30340;&#30740;&#21457;&#23601;&#21435;&#36319;&#36827;&#20102;&#12290;</span></p><p><span>&#36825;&#20004;&#24180;&#38543;&#30528;&#20020;&#24202;&#36880;&#27493;&#21435;&#25512;&#65292;&#25105;&#20204;&#20250;&#21457;&#29616;&#24456;&#22810;&#30340;ADC&#24930;&#24930;&#27493;&#20837;&#21040;&#20020;&#24202;&#12290;</span></p><p><span>&#20174;&#21435;&#24180;&#21040;&#20170;&#24180;&#24320;&#22987;&#65292;&#24456;&#22810;&#30340;&#20225;&#19994;&#21435;license&#20013;&#22269;&#30340;ADC&#65292;&#23601;&#20250;&#21152;&#36895;&#12290;</span></p><p><strong><span>&#23545;&#20110;&#25237;&#36164;&#26469;&#35762;&#65292;&#24847;&#20041;&#22312;&#20110;&#21738;&#65311;</span></strong></p><p><strong><span>&#23427;&#21487;&#20197;&#25171;&#30772;&#20272;&#20540;&#29942;&#39048;&#12290;</span></strong></p><p><span>&#30446;&#21069;&#26469;&#30475;&#65292;&#20013;&#22269;&#24456;&#38590;&#26377;&#20986;&#21475;&#30340;&#33647;&#65292;&#25152;&#20197;&#20320;&#22312;&#20013;&#22269;&#20250;&#21457;&#29616;&#65292;&#24456;&#38590;&#26377;&#19968;&#20010;&#36229;&#36807;20&#20159;&#38144;&#21806;&#39069;&#30340;&#22823;&#33647;&#12290;</span></p><p><span>&#20294;&#22914;&#26524;&#25353;&#28023;&#22806;&#30340;&#20272;&#20540;&#20307;&#31995;&#65292;&#22914;&#26524;&#20320;&#33021;&#21334;&#21040;20&#20159;&#65292;&#21487;&#20197;&#32473;&#21040;5&#20493;&#30340;PS&#65292;&#23601;&#26159;100&#20159;&#24066;&#12290;</span></p><p><strong><span>&#20320;&#20250;&#21457;&#29616;&#20013;&#22269;&#35201;&#26377;&#36229;&#36807;100&#20159;&#30340;&#21019;&#26032;&#33647;&#20225;&#65292;&#20854;&#23454;&#26159;&#24456;&#38590;&#30340;&#12290;</span></strong></p><p><strong><span>&#20294;&#26159;&#65292;&#22914;&#26524;&#33647;&#21697;&#26159;&#20840;&#29699;&#38144;&#21806;&#65292;&#20013;&#22269;&#21334;20&#20159;&#20154;&#27665;&#24065;&#65292;&#19968;&#33324;&#22312;&#20840;&#29699;&#26159;&#21334;20&#20159;&#32654;&#37329;&#12290;</span></strong></p><p><strong><span>20&#20159;&#32654;&#37329;&#20877;&#21152;&#19978;&#22269;&#20869;&#30340;&#24066;&#22330;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#21487;&#20197;&#36798;&#21040;200&#20159;&#24038;&#21491;&#30340;&#25910;&#20837;&#12290;</span></strong></p><p><strong><span>&#22914;&#26524;&#32473;5&#20493;&#30340;PS&#35805;&#65292;&#37027;&#33021;&#32473;&#20986;1000&#20159;&#30340;&#24066;&#20540;&#12290;</span></strong></p><p><span>&#22914;&#26524;&#25105;&#20204;&#30495;&#30340;&#26377;&#36825;&#26679;&#30340;&#21697;&#31181;&#65292;&#20174;100&#20159;&#21040;1000&#20159;&#65292;&#23601;&#24847;&#21619;&#30528;&#23427;&#26377;10&#20493;&#30340;&#31354;&#38388;&#12290;</span></p><p><span>&#27604;&#22914;&#20687;&#22269;&#20869;&#19968;&#23478;&#40857;&#22836;&#33647;&#20225;&#65292;&#24403;&#26102;&#22823;&#23478;&#20272;&#31639;1000&#20159;&#30340;&#24066;&#22330;&#20013;&#65292;&#23427;&#33021;&#21344;1/3&#65292;&#32473;5&#20493;PS&#65292;&#36825;&#26679;&#23427;&#19968;&#20010;&#20135;&#21697;&#23601;&#33021;&#20272;&#20540;&#21040;1500&#20159;&#24038;&#21491;&#12290;</span></p><p><span>&#29616;&#22312;&#30340;&#21019;&#26032;&#33647;&#20063;&#19981;&#26159;&#27809;&#26377;&#34892;&#19994;&#36125;&#22612;&#65292;&#21482;&#26159;&#20320;&#22312;&#36825;&#37324;&#38754;&#21435;&#36873;&#25321;&#65292;&#33021;&#19981;&#33021;&#25552;&#21069;&#21457;&#29616;&#26377;&#19968;&#20123;&#21697;&#31181;&#26159;&#26377;&#26395;&#20986;&#21475;&#30340;&#65292;&#21487;&#20197;&#31361;&#30772;&#24066;&#20540;&#29942;&#39048;&#30340;&#12290;</span></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#40723;&#21169;&#36229;&#21069;&#30740;&#21457;</font></span></strong></span></h3><h3><strong><font color="#3daad6">&#20135;&#21697;&#24066;&#21344;&#29575;&#23558;&#20250;&#25552;&#21319;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p><strong><span>&#38382;&#65306;&#29616;&#22312;&#26377;&#27809;&#26377;&#30475;&#21040;&#26377;&#24076;&#26395;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#26377;&#65292;&#25105;&#35273;&#24471;ADC&#23601;&#38750;&#24120;&#26126;&#26174;&#12290;</span></strong></p><p><span>&#27604;&#22914;&#40664;&#27801;&#19996;&#23601;license-in&#25105;&#20204;&#22269;&#20869;&#19968;&#23478;&#33647;&#20225;&#30340;ADC&#12290;</span></p><p><span>&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#23478;&#33647;&#20225;TROP-2&#65288;&#20154;&#28363;&#20859;&#32454;&#32990;&#34920;&#38754;&#25239;&#21407;2&#65289;&#30340;ADC&#65292;&#23427;&#22312;&#20840;&#29699;&#37324;&#38754;&#20063;&#26159;&#27604;&#36739;&#21367;&#30340;&#12290;</span></p><p><span>&#20294;&#26159;K&#33647;&#20250;&#32852;&#21512;PD-1&#65292;K&#33647;&#21482;&#26377;&#19968;&#23478;&#65292;&#22914;&#26524;&#36825;&#20010;&#23454;&#39564;TROP-2&#21152;&#19978;K&#33647;&#26368;&#21518;&#25104;&#21151;&#20102;&#65292;&#23427;&#23601;&#21487;&#20197;&#25645;&#30528;K&#33647;300&#20159;&#32654;&#37329;&#30340;&#24066;&#22330;&#20056;&#39118;&#30772;&#28010;&#12290;</span></p><p><span>&#25152;&#20197;&#35841;&#21435;&#25645;&#30528;K&#33647;&#65292;&#25105;&#35273;&#24471;&#24456;&#37325;&#35201;&#12290;</span></p><p><span>&#22240;&#20026;K&#33647;&#23427;&#26159;&#27969;&#37327;&#30340;&#20837;&#21475;&#65292;&#23427;&#26159;&#20813;&#30123;&#30340;&#19968;&#20010;&#22522;&#30784;&#29992;&#33647;&#12290;</span></p><p><span>&#34429;&#28982;TROP-2&#20063;&#26159;&#21516;&#36136;&#30340;&#19968;&#20010;ADC&#30740;&#21457;&#65292;&#20294;&#26159;&#23427;&#22914;&#26524;&#25645;&#19978;K&#33647;&#65292;&#23427;&#23601;&#21464;&#25104;&#20102;&#21807;&#19968;&#30340;&#12290;</span></p><p><strong><span>&#20854;&#20182;&#30340;&#23601;&#26159;&#26377;&#21306;&#20998;&#24230;&#30340;ADC&#65292;&#27604;&#22914;&#20687;&#19968;&#23478;&#31185;&#21019;&#26495;&#33647;&#20225;&#30340;EGFR&times;HER3&#65288;&#20004;&#20010;&#32959;&#30244;&#27835;&#30103;&#30456;&#20851;&#38774;&#28857;&#65289;&#30340;ADC&#12290;</span></strong></p><p><strong><span>&#25105;&#20204;&#35273;&#24471;&#26377;&#21487;&#33021;&#65292;&#36825;&#23601;&#26159;&#20174;100&#20159;&#21040;1000&#20159;&#30340;&#19968;&#20010;&#24066;&#22330;&#65292;&#22240;&#20026;&#23427;&#30830;&#23454;&#26159;&#20840;&#29699;&#31532;&#19968;&#23478;&#65292;&#27809;&#26377;&#20154;&#21435;&#20570;&#12290;</span></strong></p><p><span>&#22914;&#26524;&#23454;&#39564;&#30495;&#30340;&#25104;&#21151;&#65292;EGFR&#65288;&#34920;&#30382;&#29983;&#38271;&#22240;&#23376;&#21463;&#20307;&#65289;&#26159;&#19968;&#20010;&#38750;&#24120;&#22823;&#30340;&#24066;&#22330;&#12290;</span></p><p><span>&#22269;&#20869;60&#19975;&#30340;&#32954;&#30284;&#65292;&#21253;&#25324;&#19968;&#20123;&#20854;&#20182;&#30340;&#20083;&#33146;&#30284;&#12289;&#40763;&#21693;&#30284;&#65292;&#22240;&#20026;&#23427;&#28041;&#21450;&#30340;&#26159;&#27867;&#30244;&#31181;&#30340;&#12290;</span></p><p><span>&#22914;&#26524;&#27867;&#30244;&#31181;&#30340;&#20108;&#32447;&#30340;&#29992;&#33647;&#37117;&#29992;EGFR&times;HER3&#30340;ADC&#65292;&#36825;&#20010;&#35206;&#30422;&#30340;&#20154;&#32676;&#26159;&#38750;&#24120;&#22823;&#30340;&#12290;</span></p><p><span>&#22914;&#26524;&#33021;&#20570;&#21040;8&#21040;9&#20010;&#26376;&#30340;PFS&#65288;&#26080;&#36827;&#23637;&#29983;&#23384;&#26102;&#38388;&#65292;&#25351;&#30001;&#38543;&#26426;&#33267;&#31532;&#19968;&#27425;&#21457;&#29983;&#30142;&#30149;&#36827;&#23637;&#25110;&#20219;&#20309;&#21407;&#22240;&#27515;&#20129;&#30340;&#26102;&#38388;&#65289;&#65292;&#25105;&#35273;&#24471;&#36825;&#36824;&#26159;&#24456;&#22823;&#30340;&#24066;&#22330;&#31354;&#38388;&#12290;</span></p><p><strong><span>&#22914;&#26524;&#22269;&#20869;&#26159;50&#20159;&#20154;&#27665;&#24065;&#30340;&#24066;&#22330;&#65292;&#23427;&#22312;&#20840;&#29699;&#21487;&#33021;&#33021;&#21040;50&#20159;&#32654;&#37329;&#12290;</span></strong></p><p><strong><span>&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#33021;&#23601;&#26159;2000&#20159;-3000&#20159;&#24038;&#21491;&#30340;&#24066;&#20540;&#31354;&#38388;&#12290;</span></strong></p><p><span>&#22914;&#26524;&#20320;&#20174;10&#24180;&#32500;&#24230;&#21435;&#30475;&#20013;&#22269;&#30340;&#21019;&#26032;&#33647;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#29616;&#22312;&#30340;&#33647;&#23457;&#22914;&#26524;&#26159;&#20687;&#32654;&#22269;&#19968;&#26679;&#65292;&#20197;OS&#20026;&#20020;&#24202;&#32456;&#28857;&#65307;</span></p><p><span>&#22836;&#23545;&#22836;&#23545;&#29031;&#35797;&#39564;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&#21518;&#33647;&#21697;&#19968;&#26086;&#19978;&#24066;&#65292;&#23427;&#30340;&#20037;&#26399;&#20250;&#24456;&#38271;&#65292;&#36825;&#20250;&#40723;&#21169;&#20320;&#30340;&#36229;&#21069;&#30740;&#21457;&#12290;</span></p><p><span>&#22823;&#23478;&#21035;&#20570;&#21516;&#36136;&#24615;&#30340;&#19996;&#35199;&#12290;</span></p><p><span>&#22914;&#26524;&#25105;&#27604;&#20320;&#36229;&#21069;&#19968;&#24180;&#25110;&#32773;&#20004;&#24180;&#30340;&#26102;&#38388;&#65292;&#25105;&#22312;&#19978;&#20020;&#24202;&#20102;&#20197;&#21518;&#65292;&#20004;&#24180;&#26102;&#38388;&#24050;&#32463;&#20570;&#21040;&#23457;&#25209;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#21018;&#19978;&#20020;&#24202;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#26368;&#21518;&#30340;&#20020;&#24202;&#35774;&#35745;&#35201;&#36319;&#25105;&#22836;&#23545;&#22836;&#65292;&#20320;&#23601;&#35201;&#32771;&#34385;&#65292;&#20320;&#26377;&#27809;&#26377;&#23454;&#21147;&#33021;&#32988;&#36807;&#25105;&#65292;&#22914;&#26524;&#27809;&#33021;&#32988;&#36807;&#25105;&#65292;&#33647;&#30417;&#23616;&#26159;&#19981;&#20250;&#25209;&#30340;&#12290;</span></p><p><strong><span>&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#65292;&#20135;&#21697;&#24066;&#21344;&#29575;&#30340;&#24773;&#20917;&#26159;&#20250;&#25552;&#21319;&#30340;&#65292;&#19981;&#20250;&#20687;PD-1&#37027;&#26679;&#24066;&#21344;&#29575;&#20250;&#24456;&#22343;&#20998;&#65307;&#36827;&#32780;&#20063;&#20250;&#23548;&#33268;DCF&#20272;&#20540;&#30340;&#27169;&#22411;&#35201;&#25552;&#21319;&#12290;</span></strong></p><p><strong><span>&#36825;&#26679;&#65292;&#23427;&#22312;&#26410;&#26469;&#30340;&#31454;&#20105;&#26684;&#23616;&#20063;&#26159;&#24456;&#22909;&#30340;&#12290;</span></strong></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#25104;&#38271;&#25345;&#32493;&#24615;&#36739;&#24378;</font></span></strong></span></h3><h3><strong><font color="#3daad6">&#20272;&#20540;&#30340;&#32422;&#26463;&#21487;&#20197;&#30053;&#25918;&#26494;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p><strong><span>&#38382;&#65306;</span></strong><span>&#21018;&#25165;&#35762;&#21040;&#20960;&#20010;&#25104;&#38271;&#32929;&#65292;&#20320;&#25552;&#21040;&#21487;&#20197;&#20801;&#35768;&#23427;&#25345;&#32493;&#30340;&#39640;&#20272;&#20540;&#65292;&#36825;&#37324;&#25105;&#20204;&#23601;&#28041;&#21450;&#21040;&#19968;&#20010;&#20272;&#20540;&#21644;&#25104;&#38271;&#36895;&#24230;&#30340;&#21305;&#37197;&#38382;&#39064;&#12290;&#36825;&#20010;&#20272;&#20540;&#26631;&#20934;&#24590;&#20040;&#23450;&#20215;&#65311;</span></p><p><strong><span>&#36213;&#20255;&#65306;&#23545;&#20110;&#20570;&#25237;&#36164;&#30340;&#20154;&#65292;&#23450;&#20215;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21040;&#24213;&#24590;&#20040;&#21435;&#23450;&#20215;&#26159;&#25402;&#20851;&#38190;&#30340;&#12290;</span></strong></p><p><strong><span>&#23545;&#20110;&#25105;&#20204;&#26469;&#35762;&#65292;&#25105;&#20204;&#26356;&#24895;&#24847;&#20998;&#26512;&#23427;&#30340;&#25104;&#38271;&#38454;&#27573;&#21644;&#25104;&#38271;&#30340;&#25345;&#32493;&#24615;&#12290;</span></strong></p><p><span>&#22914;&#26524;&#21482;&#25104;&#38271;&#19968;&#24180;&#65292;&#23601;&#24456;&#38590;&#21435;&#35753;&#25105;&#20204;&#25237;&#36164;&#12290;</span></p><p><span>&#22810;&#20302;&#30340;PE&#37117;&#24456;&#38590;&#25509;&#21463;&#12290;</span></p><p><span>&#20294;&#22914;&#26524;&#25104;&#38271;&#25345;&#32493;&#24615;&#27604;&#36739;&#24378;&#65292;&#31354;&#38388;&#27604;&#36739;&#22823;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#20250;&#36866;&#24403;&#25918;&#26494;&#23427;&#30340;&#20272;&#20540;&#12290;</span></p><p><span>&#36149;&#12289;&#20415;&#23452;&#65292;&#21644;&#20320;&#33258;&#24049;&#30340;&#21028;&#26029;&#26631;&#20934;&#26159;&#26377;&#20851;&#31995;&#30340;&#12290;&#24182;&#19988;&#65292;&#20063;&#21487;&#20197;&#20570;&#20123;&#27604;&#36739;&#12290;</span></p><p><span>&#27604;&#22914;&#31616;&#21333;&#26469;&#35828;&#65292;&#34892;&#19994;&#37324;&#38754;&#36825;&#20010;&#19996;&#35199;&#37117;&#26159;10&#20493;PE&#65292;&#23427;12&#20493;&#23601;&#26159;&#36149;&#30340;&#12290;</span></p><p><span>&#20294;&#22914;&#26524;&#34892;&#19994;&#37324;&#38754;&#37117;&#26159;50&#20493;PE&#65292;&#23427;40&#20493;&#23601;&#26159;&#20415;&#23452;&#30340;&#12290;</span></p><p><span>&#26159;&#20197;&#19968;&#20010;&#26631;&#20934;&#26469;&#34913;&#37327;&#36825;&#20010;&#19996;&#35199;&#21040;&#24213;&#26159;&#36149;&#21644;&#20415;&#23452;&#65292;&#19981;&#26159;&#20197;&#32477;&#23545;&#30340;&#25968;&#23383;&#26469;&#34913;&#37327;&#23427;&#30340;&#36149;&#36824;&#26159;&#20415;&#23452;&#12290;</span></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#21487;&#25321;&#26399;&#25163;&#26415;</font></span></strong></span><strong><font color="#3daad6">&#25110;&#20250;&#36870;&#21183;&#22686;&#38271;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p><strong><span>&#38382;&#65306;&#20171;&#32461;&#19979;&#20320;&#26410;&#26469;&#30475;&#22909;&#30340;&#19968;&#20123;&#25237;&#36164;&#26426;&#20250;&#12290;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#20170;&#24180;&#25105;&#27604;&#36739;&#30475;&#22909;&#22797;&#33487;&#30340;&#36923;&#36753;&#12290;</span></strong></p><p><span>&#29616;&#22312;&#36824;&#27809;&#26377;&#21457;&#24067;&#19968;&#23395;&#25253;&#65292;&#19968;&#23395;&#25253;&#20986;&#26469;&#20197;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#21307;&#33647;&#19968;&#23395;&#25253;&#21487;&#33021;&#36824;&#26159;&#30456;&#23545;&#27604;&#36739;&#22909;&#30340;&#12290;</span></p><p><span>&#32780;&#19988;&#20174;&#20013;&#25253;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#25105;&#20204;&#35748;&#20026;&#21487;&#33021;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</span></p><p><span>&#21035;&#30340;&#34892;&#19994;&#30340;&#22797;&#33487;&#21487;&#33021;&#27809;&#26377;&#36825;&#20040;&#21018;&#24615;&#65292;&#20174;&#25345;&#32493;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#21307;&#33647;&#21487;&#33021;&#20250;&#27604;&#36739;&#25345;&#32493;&#12290;</span></p><p><span>&#21482;&#26159;&#21021;&#26399;&#22823;&#23478;&#27809;&#26377;&#20449;&#24515;&#65292;&#25105;&#20204;&#21435;&#25214;&#22797;&#33487;&#21147;&#24230;&#26356;&#24378;&#12289;&#25345;&#32493;&#24615;&#26356;&#22909;&#30340;&#19968;&#20123;&#26041;&#21521;&#65292;&#24930;&#24930;&#24066;&#22330;&#20063;&#20250;&#26377;&#20449;&#24515;&#65292;&#20272;&#20540;&#23601;&#20250;&#25552;&#21319;&#12290;</span></p><p><span>&#27604;&#22914;&#21487;&#25321;&#26399;&#25163;&#26415;&#12290;</span></p><p><strong><span>&#24066;&#22330;&#23545;&#21487;&#25321;&#26399;&#25163;&#26415;&#30340;&#39044;&#21028;&#65292;&#20250;&#26377;&#19968;&#28857;&#20559;&#39047;&#12290;</span></strong></p><p><strong><span>&#24066;&#22330;&#26377;&#21487;&#33021;&#20250;&#35273;&#24471;&#34892;&#19994;&#36125;&#22612;&#26159;&#36127;&#30340;&#65292;&#22240;&#20026;&#20174;&#28023;&#22806;&#26469;&#30475;&#65292;&#30123;&#24773;&#21518;&#65292;&#21487;&#25321;&#26399;&#25163;&#26415;&#22312;&#28023;&#22806;&#26159;&#24448;&#19979;&#36208;&#30340;&#12290;</span></strong></p><p><strong><span>&#20294;&#26159;&#22312;&#20013;&#22269;&#65292;&#26377;&#21487;&#33021;&#36825;&#20010;&#36923;&#36753;&#24182;&#19981;&#23384;&#22312;&#65292;&#25163;&#26415;&#23545;&#21307;&#38498;&#24456;&#37325;&#35201;&#12290;</span></strong></p><p><span>&#21487;&#33021;&#20170;&#24180;&#30340;&#21487;&#25321;&#26399;&#25163;&#26415;&#65292;&#20013;&#22269;&#20250;&#36870;&#21183;&#22686;&#38271;&#65292;&#21453;&#32780;&#19981;&#26159;&#22269;&#22806;&#30340;&#37027;&#31181;&#32463;&#39564;&#12290;</span></p><p><span>&#34892;&#19994;&#36125;&#22612;&#26159;&#24179;&#30340;&#65292;&#25110;&#32773;&#29978;&#33267;&#26159;&#27491;&#30340;&#12290;</span></p><p><strong><span>&#38382;&#65306;&#22312;&#20854;&#20013;&#65292;&#20320;&#26159;&#25214;&#32791;&#26448;&#36824;&#26159;&#25214;&#20160;&#20040;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#25214;&#24377;&#24615;&#26368;&#22823;&#30340;&#12290;</span></strong></p><p><span>&#25105;&#39318;&#20808;&#26159;&#22312;&#25163;&#26415;&#37324;&#38754;&#21435;&#25214;&#65292;&#21253;&#25324;&#19968;&#20123;&#40635;&#37257;&#12290;</span></p><p><span>&#22240;&#20026;&#25163;&#26415;&#21488;&#25968;&#22686;&#22810;&#20102;&#65292;&#26368;&#22823;&#21463;&#30410;&#23601;&#26159;&#40635;&#37257;&#12290;</span></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#22312;&#20135;&#19994;&#36235;&#21183;&#19979;</font></span></strong></span><strong><font color="#3daad6">&#36319;&#36394;&#34892;&#19994;&#28526;&#27969;</font></strong></h3><div><strong><font color="#3daad6"><br></font></strong></div><p><strong><span>&#38382;&#65306;</span><span>&#22312;&#21307;&#33647;&#34892;&#19994;&#37324;&#38754;&#65292;&#22914;&#26524;&#35848;&#21040;&#31454;&#20105;&#21147;&#65292;&#20320;&#35273;&#24471;&#26377;&#21738;&#20123;&#22240;&#32032;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#30740;&#21457;&#21019;&#26032;&#12289;&#31454;&#20105;&#26684;&#23616;&#12290;</span></strong></p><p><span>&#30740;&#21457;&#21019;&#26032;&#35201;&#30475;&#20135;&#21697;&#12289;&#30475;&#25968;&#25454;&#65307;</span></p><p><span>&#35201;&#30475;&#31649;&#32447;&#21040;&#24213;&#26377;&#27809;&#26377;&#24046;&#24322;&#65292;&#26159;&#19981;&#26159;&#22312;&#31649;&#32447;&#30340;&#31532;&#19968;&#25110;&#32773;&#26159;&#21069;&#19977;&#65311;</span></p><p><span>&#21644;&#21518;&#38754;&#30340;&#24046;&#36317;&#26159;&#24590;&#20040;&#26679;&#65311;&#21040;&#24213;&#26377;&#20960;&#20010;&#31454;&#20105;&#23545;&#25163;&#65311;</span></p><p><span>&#33021;&#36229;&#36234;&#23545;&#25163;&#22810;&#38271;&#26102;&#38388;&#65311;&#36825;&#20010;&#26102;&#38388;&#25240;&#22238;&#21040; DCF &#33021;&#24102;&#26469;&#22810;&#23569;&#39046;&#20808;&#30340;&#20248;&#21183;&#65311;</span></p><p><span>&#24403;&#19968;&#20010;&#21697;&#31181;&#31435;&#39033;&#30340;&#26102;&#20505;&#65292;&#20320;&#35201;&#21028;&#26029;&#20986;&#23427;&#30340;&#31454;&#20105;&#26684;&#23616;&#65292;&#19981;&#26159;&#27599;&#20010;&#21697;&#31181;&#37117;&#21487;&#20197;&#21334;10&#20010;&#20159;&#30340;&#12290;</span></p><p><span>&#21478;&#22806;&#65292;&#25105;&#33258;&#24049;&#35273;&#24471;&#36824;&#26159;&#35201;&#36319;&#20135;&#19994;&#36235;&#21183;&#12290;</span></p><p><span>&#22312;&#20135;&#19994;&#36235;&#21183;&#19979;&#65292;&#25105;&#20204;&#33021;&#36319;&#36394;&#30340;&#26159;&#34892;&#19994;&#28526;&#27969;&#65292;&#24182;&#19988;&#22312;&#21487;&#25345;&#32493;&#30340;&#24773;&#20917;&#19979;&#65292;&#25237;&#36164;&#32988;&#29575;&#23601;&#20250;&#27604;&#36739;&#39640;&#12290;</span></p><p><span>&#27604;&#22914;CXO&#65288;&#21307;&#33647;&#22806;&#21253;&#26381;&#21153;&#65289;3 &#24180;&#22686;&#38271;&#20960;&#20493;&#65292;&#21407;&#26469;&#22823;&#23478;&#20250;&#35273;&#24471;&#27809;&#38382;&#39064;&#65292;&#20294;&#29616;&#22312;&#20250;&#35273;&#24471;&#26159;&#19981;&#26159;&#26377;&#38382;&#39064;&#65292;&#20013;&#32654;&#20851;&#31995;&#26159;&#19981;&#26159;&#26377;&#24433;&#21709;&#65292;&#24066;&#22330;&#21407;&#26469;&#19981;&#20250;&#26377;&#36825;&#26679;&#30340;&#36136;&#30097;&#30340;&#12290;</span></p><p><span>&#20294;&#26159;&#36825;&#20010;&#38454;&#27573;&#36136;&#30097;&#30340;&#28857;&#20250;&#22810;&#65292;&#32431;&#20869;&#29983;&#22686;&#38271;&#30340;&#31354;&#38388;&#21448;&#19981;&#22815;&#65292;&#25152;&#20197;&#23384;&#22312;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;</span></p><p><span>&#25152;&#20197;&#25105;&#20204;&#33021;&#24819;&#21040;&#30340;&#23601;&#26159;&#65292;&#36319;&#20135;&#19994;&#36235;&#21183;&#65292;&#21435;&#25214;&#26032;&#20852;&#30340;&#19996;&#35199;&#65292;&#26032;&#30340;&#22823;&#33647;&#12289;&#26032;&#30340;&#27835;&#30103;&#26041;&#26696;&#65292;&#23427;&#21487;&#20197;&#25903;&#25745;&#20844;&#21496;&#30340;&#25104;&#38271;&#12290;</span></p><p><strong><span>&#25152;&#20197;&#25105;&#20204;&#22312;&#33647;&#21697;&#19978;&#38754;&#23601;&#36873;&#25321;ADC&#65292;&#20197;&#21450;PROTAC&#65288;&#38774;&#21521;&#34507;&#30333;&#38477;&#35299;&#23884;&#21512;&#20307;&#65289;&#65292;</span></strong></p><p><strong><span>&#34429;&#28982;&#23427;&#27809;&#26377;PD-1 &#36825;&#31181;&#19968;&#32447;&#29992;&#33647;&#36825;&#20040;&#22823;&#65292;&#20294;&#26159;&#23427;&#26159;&#19968;&#20010;&#20108;&#32447;&#38750;&#24120;&#22909;&#30340;&#27835;&#30103;&#25163;&#27573;&#65292;&#32780;&#19988;&#23427;&#26159;&#26032;&#20852;&#30340;&#12290;</span></strong></p><p><span>&#31532;&#20108;&#20010;&#65292;&#23427;&#21487;&#20197;&#20986;&#21475;&#12290;</span></p><p><span>&#22312;ADC &#21644;PROTAC &#19978;&#65292;&#28023;&#22806;&#30740;&#31350;&#24471;&#30456;&#23545;&#27604;&#36739;&#33853;&#21518;&#12290;</span></p><h3><span><strong><span><font color="#3daad6"><br></font></span></strong></span></h3><h3><span><strong><span><font color="#3daad6">&#38656;&#35201;&#26356;&#27880;&#37325;&#36793;&#38469;&#21464;&#21270;</font></span></strong></span></h3><div><span><strong><span><font color="#3daad6"><br></font></span></strong></span></div><p><strong><span>&#38382;&#65306;&#21644;&#36807;&#21435;&#30456;&#27604;&#65292;&#25237;&#36164;&#19978;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#24863;&#24735;&#21527;&#65311;</span></strong></p><p><strong><span>&#36213;&#20255;&#65306;&#26356;&#21152;&#27880;&#37325;&#20110;&#36793;&#38469;&#21464;&#21270;&#21543;&#12290;</span></strong></p><p><span>&#19968;&#23450;&#35201;&#21578;&#35785;&#33258;&#24049;&#65292;&#36793;&#38469;&#26159;&#31532;&#19968;&#20301;&#65292;&#25919;&#31574;&#26159;&#31532;&#19968;&#20301;&#30340;&#12290;&#19968;&#23450;&#35201;&#22312;&#21334;&#20986;&#30340;&#26102;&#20505;&#26356;&#26524;&#26029;&#19968;&#28857;&#12290;</span></p><p><span>&#23545;&#20110;&#25105;&#26469;&#35762;&#65292;&#25105;&#27604;&#36739;&#21916;&#27426;&#20570;&#30340;&#26159;&#20160;&#20040;&#65311;</span></p><p><span>&#21435;&#32763;&#30707;&#22836;&#65292;&#36825;&#26159;&#25105;&#33258;&#24049;&#25797;&#38271;&#30340;&#65292;&#25105;&#33021;&#36890;&#36807;&#21644;&#20225;&#19994;&#30340;&#20132;&#27969;&#65292;&#21457;&#29616;&#20320;&#26159;&#21521;&#22909;&#36824;&#26159;&#21521;&#22351;&#65292;&#36825;&#20010;&#26159;&#25105;&#33021;&#25226;&#25569;&#30340;&#12290;</span></p><p><span>&#20294;&#26159;&#26377;&#30340;&#26102;&#20505;&#65292;&#25919;&#31574;&#30340;&#21464;&#21270;&#65292;&#24182;&#19981;&#26159;&#25105;&#32763;&#30707;&#22836;&#33021;&#32763;&#21040;&#30340;&#12290;&#21482;&#33021;&#35828;&#25919;&#31574;&#20986;&#26469;&#20102;&#20197;&#21518;&#25105;&#21435;&#24212;&#23545;&#12290;</span></p><p><strong><span>&#20294;&#26159;&#20225;&#19994;&#22522;&#26412;&#38754;&#36793;&#38469;&#21464;&#21270;&#65292;&#25105;&#21487;&#20197;&#20559;&#24038;&#20391;&#22320;&#36861;&#36394;&#21435;&#12290;</span></strong></p><p><strong><span>&#27604;&#22914;&#35828;&#65292;&#20320;&#20250;&#21457;&#29616;&#20170;&#24180;&#24930;&#24615;&#29992;&#33647;&#12289;&#38271;&#26399;&#29992;&#33647;&#38754;&#20020;&#19979;&#28369;&#65292;&#20225;&#19994;&#20063;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#38382;&#39064;&#12290;</span></strong></p><p><strong><span>&#20294;&#26159;&#25105;&#20204;&#20174;&#25972;&#20010;&#34892;&#19994;&#35843;&#30740;&#20013;&#23601;&#33021;&#21457;&#29616;&#65292;&#34880;&#36879;&#20063;&#20986;&#29616;&#20102;10%&#30340;&#36127;&#22686;&#38271;&#65292;&#39640;&#34880;&#21387;&#33647;&#20063;&#20986;&#29616;&#20102;10%&#24038;&#21491;&#30340;&#36127;&#22686;&#38271;&#12290;&#26159;&#19981;&#26159;&#36825;&#31181;&#38271;&#26399;&#29992;&#33647;&#30340;&#38656;&#27714;&#37327;&#22312;&#19979;&#38477;&#65311;</span></strong></p><p><strong><span>&#22312;&#36825;&#20010;&#34892;&#19994;&#36125;&#22612;&#19979;&#65292;&#25105;&#23601;&#19981;&#20250;&#21435;&#25237;&#36825;&#20010;&#34892;&#19994;&#20102;&#12290;</span></strong></p><p><span>&#27880;&#65306;&#20197;&#19978;&#20869;&#23481;&#19981;&#20195;&#34920;&#23545;&#24066;&#22330;&#21644;&#34892;&#19994;&#36208;&#21183;&#30340;&#39044;&#21028;&#65292;&#19981;&#26500;&#25104;&#25237;&#36164;&#21160;&#20316;&#21644;&#25237;&#36164;&#24314;&#35758;&#65292;&#20134;&#19981;&#39044;&#31034;&#30456;&#20851;&#22522;&#37329;&#22312;&#24403;&#21069;&#21450;&#26410;&#26469;&#30340;&#20855;&#20307;&#25805;&#20316;&#21644;&#36164;&#20135;&#37197;&#32622;&#12290;&#22522;&#37329;&#32463;&#29702;&#21051;&#22312;&#25237;&#36164;&#33539;&#22260;&#20869;&#26681;&#25454;&#24066;&#22330;&#24773;&#20917;&#28789;&#27963;&#35843;&#25972;&#65292;&#25237;&#36164;&#32773;&#24212;&#26681;&#25454;&#33258;&#36523;&#30340;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#23457;&#24910;&#20316;&#20986;&#25237;&#36164;&#20915;&#31574;&#12290;</span></p></body></html>