<!doctype html><html><head><meta charset="utf-8"><title>美债2022与石油2020</title></head><body><p>&#30446;&#21069;&#32654;&#20538;&#24066;&#22330;&#21487;&#33021;&#24050;&#32463;&#25509;&#36817;&#23450;&#20215;&ldquo;&#22833;&#28789;&rdquo;&#30340;&#36793;&#32536;&#65292;&#21363;&#20351;&#25237;&#36164;&#32773;&#35748;&#20026;&#21033;&#29575;&#26126;&#26174;&#20559;&#31163;&#21512;&#29702;&#20215;&#26684;&#65292;&#20063;&#19981;&#25954;&#36870;&#24066;&#21152;&#20179;&#20132;&#26131;&#12290;
    </p><p><strong>&#32654;&#20538;&#24066;&#22330;&#27969;&#21160;&#24615;&#24050;&#25509;&#36817;2020&#24180;3&#26376;&#24066;&#22330;&ldquo;&#22833;&#28789;&rdquo;&#26102;&#30340;&#27700;&#24179;</strong><br></p><p></p><p></p><p></p><p></p><p></p><p><span>&#36817;&#26085;&#21313;&#24180;&#26399;&#32654;&#20538;&#21033;&#29575;&#30424;&#20013;&#19968;&#24230;&#36234;&#36807;4.3%&#65292;&#24341;&#21457;&#24066;&#22330;&#20851;&#27880;&#12290;&#25105;&#20204;&#35748;&#20026;&#21033;&#29575;&#23450;&#20215;&#24050;&#32463;&#26126;&#26174;&#33073;&#31163;&#22343;&#34913;&#20215;&#26684;&#65292;&#21463;&#21040;&#20197;&#19979;&#20960;&#20010;&#22240;&#32032;&#24433;&#21709;&#65306;</span></p><p><span><strong>1&#65289; &#20538;&#21048;&#24066;&#22330;&#27969;&#21160;&#24615;&#36807;&#24046;&#12290;</strong>&#30446;&#21069;&#32654;&#32852;&#20648;&#36134;&#25143;&#19978;&#20173;&#26377;2&#19975;&#20159;&#32654;&#20803;&#38548;&#22812;&#36870;&#22238;&#36141;&#65292;&#24066;&#22330;&#24635;&#20307;&#19981;&#32570;&#32654;&#20803;&#27969;&#21160;&#24615;&#12290;&#20294;&#26159;&#20170;&#24180;&#23439;&#35266;&#25919;&#31574;&#19982;&#24066;&#22330;&#27874;&#21160;&#24615;&#22826;&#22823;&#65292;&#21516;&#26102;&#32654;&#20538;&#23384;&#37327;&#22686;&#21152;&#23548;&#33268;&#20570;&#24066;&#21830;&#20132;&#26131;&#22256;&#38590;&#65292;&#32654;&#20538;&#24066;&#22330;&#23384;&#22312;&#20005;&#37325;&#27969;&#21160;&#24615;&#38382;&#39064;&#12290;&#21487;&#20197;&#29992;&#20538;&#21048;&#23450;&#20215;&#35823;&#24046;&#26469;&#34913;&#37327;&#27969;&#21160;&#24615;&#65306;&#25226;&#24066;&#22330;&#19978;&#25152;&#26377;&#32654;&#20538;&#30340;&#20037;&#26399;&#23450;&#20215;&#27169;&#22411;&#30340;&#23450;&#20215;&#35823;&#24046;&#27719;&#24635;&#65292;&#36825;&#20010;&#35823;&#24046;&#36234;&#22823;&#65292;&#35828;&#26126;&#24066;&#22330;&#19978;&#30340;&#23450;&#20215;&#25197;&#26354;&#36234;&#20005;&#37325;&#65292;&#24066;&#22330;&#27969;&#21160;&#24615;&#36234;&#24046;&#12290;&#23450;&#20215;&#35823;&#24046;&#25968;&#25454;&#26174;&#31034;&#30446;&#21069;&#32654;&#20538;&#24066;&#22330;&#27969;&#21160;&#24615;&#24050;&#32463;&#25509;&#36817;2020&#24180;3&#26376;&#22312;&#30123;&#24773;&#24433;&#21709;&#19979;&#24066;&#22330;&ldquo;&#22833;&#28789;&rdquo;&#26102;&#30340;&#27700;&#24179;&#65292;&#24403;&#26102;&#32654;&#32852;&#20648;&#34987;&#36843;&#20171;&#20837;&#24320;&#22987;&ldquo;&#26080;&#38480;&#37327;QE&rdquo;&#65292;&#24674;&#22797;&#20538;&#21048;&#24066;&#22330;&#27491;&#24120;&#36816;&#34892;&#12290;&#30446;&#21069;&#32654;&#20538;&#24066;&#22330;&#21487;&#33021;&#24050;&#32463;&#25509;&#36817;&#23450;&#20215;&ldquo;&#22833;&#28789;&rdquo;&#30340;&#36793;&#32536;&#65292;&#21363;&#20351;&#25237;&#36164;&#32773;&#35748;&#20026;&#21033;&#29575;&#26126;&#26174;&#20559;&#31163;&#21512;&#29702;&#20215;&#26684;&#65292;&#20063;&#19981;&#25954;&#36870;&#24066;&#21152;&#20179;&#20132;&#26131;&#12290;</span></p><p><img src="https://img3.gelonghui.com/968ed-dc6eb734-3c4c-444d-8f8d-7c0641a3ad5f.png" referrerpolicy="no-referrer" loading="lazy"></p><p><img src="https://img3.gelonghui.com/8181f-3eb9f9aa-a097-4871-a296-e7992cdac321.png" referrerpolicy="no-referrer" loading="lazy"></p><p><strong><span>2&#65289; &#33521;&#22269;&#25919;&#31574;&#40657;&#22825;&#40517;&#20107;&#20214;&#25104;&#20026;&#21387;&#22446;&#20840;&#29699;&#20538;&#21048;&#24066;&#22330;&#30340;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&#65292;</span></strong><span>&#33521;&#22269;&#20538;&#24066;&#30452;&#25509;&#23849;&#30424;&#65292;&#20859;&#32769;&#37329;&#20986;&#29616;&#20607;&#20184;&#21361;&#26426;&#65292;&#20840;&#29699;&#24066;&#22330;&#32852;&#21160;&#27874;&#21450;&#32654;&#20538;&#65288;&#35814;&#35265;</span><a href="http://mp.weixin.qq.com/s?__biz=MzI3MDMzMjg0MA==&amp;mid=2247598844&amp;idx=1&amp;sn=7486a9e3dd0f6e677bb452ab100023de&amp;chksm=ead1a43bdda62d2d88b0b6f6c03f11c94a440fd29e17bbd08ac78eefed0eb93a546774d80ac7&amp;scene=21#wechat_redirect" rel="noopener noreferrer" target="_blank"><span>&#12298;&#22823;&#31867;&#36164;&#20135;&#35266;&#23519;&#65306;&#33521;&#22269;&#24066;&#22330;&#21160;&#33633;&#22914;&#20309;&#24433;&#21709;&#20840;&#29699;&#65311;&#12299;</span></a><span>&#65289;&#12290;&#21463;&#27969;&#21160;&#24615;&#20559;&#20302;&#21046;&#32422;&#65292;&#34429;&#28982;&#30446;&#21069;&#33521;&#22269;&#39118;&#38505;&#24050;&#32463;&#22823;&#24133;&#32531;&#35299;&#65292;&#32654;&#20538;&#21033;&#29575;&#24182;&#27809;&#26377;&#23545;&#22522;&#26412;&#38754;&#21464;&#21270;&#26377;&#26126;&#26174;&#21453;&#26144;&#12290;</span><strong><span>3&#65289; &#32654;&#22269;8-9&#26376;&#20221;CPI&#36890;&#32960;&#36229;&#20986;&#39044;&#26399;&#65292;</span></strong><span>&#32654;&#32852;&#20648;&#32500;&#25345;&#40560;&#27966;&#34920;&#24577;&#65292;&#24066;&#22330;&#39044;&#26399;&#21152;&#24687;&#30340;&#32456;&#28857;&#19968;&#24230;&#25509;&#36817;5%&#65292;&#24418;&#25104;&ldquo;&#36890;&#32960;&#24656;&#24908;&rdquo;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>2022&#24180;&#30340;&#32654;&#20538;&#34892;&#24773;&#19982;2020&#24180;&#30340;&#30707;&#27833;&#34892;&#24773;&#26377;&#30456;&#20284;&#20043;&#22788;</strong></span></p><p></p><p></p><p></p><p></p><p></p><p><span>&#22312;&#20840;&#29699;&#22823;&#31867;&#36164;&#20135;&#20013;&#65292;&#19978;&#19968;&#20010;&#26126;&#26174;&#33073;&#31163;&#22522;&#26412;&#38754;&#20215;&#26684;&#30340;&#36164;&#20135;&#21487;&#33021;&#26159;&#30707;&#27833;&#12290;</span><span>2020</span><span>&#24180;&#21021;&#21463;&#30123;&#24773;&#20914;&#20987;&#65292;&#30707;&#27833;&#38656;&#27714;&#22823;&#24133;&#21066;&#20943;&#65292;&#27833;&#20215;&#26029;&#23830;&#24335;&#19979;&#36300;&#12290;</span><span>&#30001;&#20110;&#30707;&#27833;&#26159;&#20855;&#26377;&#30830;&#23450;&#24037;&#19994;&#20215;&#20540;&#30340;&#36164;&#28304;&#21697;&#65292;&#24182;&#19988;&#30123;&#24773;&#30340;&#36127;&#38754;&#20914;&#20987;&#32456;&#23558;&#36807;&#21435;&#65292;&#21482;&#35201;&#19979;&#36300;&#24133;&#24230;&#36275;&#22815;&#22823;&#65292;&#29702;&#24212;&#25552;&#20379;&#30830;&#23450;&#24615;&#19978;&#28072;&#26426;&#20250;&#12290;</span><span>2020</span><span>&#24180;</span><span>3</span><span>&#26376;&#65292;&#24066;&#22330;&#23450;&#20215;&#24050;&#25226;&#24403;&#26102;&#30340;&#22256;&#22659;&#28436;&#32462;&#21040;&#26497;&#33268;&#65292;&#32780;&#26410;&#26469;&#24418;&#21183;&#21453;&#36716;&#21448;&#26080;&#24748;&#24565;&#65292;&#22240;&#27492;&#25237;&#36164;&#32773;&#36873;&#25321;&#22312;&#27833;&#20215;&#20302;&#20301;&ldquo;&#25220;&#24213;&rdquo;&#12290;</span><span>&#20294;&#24847;&#22806;&#21457;&#29983;&#65292;&#20648;&#27833;&#33021;&#21147;&#20986;&#29616;&#26242;&#26102;&#24615;&#30701;&#32570;&#65292;&#20132;&#21106;&#26426;&#21046;&#23548;&#33268;&#27833;&#20215;&#24443;&#24213;&#33073;&#31163;&#22522;&#26412;&#38754;&#65292;</span><span>WTI</span><span>&#30707;&#27833;&#26399;&#36135;&#20215;&#26684;</span><span>4</span><span>&#26376;&#20221;&#36300;&#33267;</span><span>-37</span><span>&#32654;&#20803;&#27599;&#26742;&#65292;&#32473;&#25237;&#36164;&#32773;&#36896;&#25104;&#25439;&#22833;&#12290;</span><span>&#20107;&#21518;&#26469;&#30475;&#65292;&#36873;&#25321;&#22312;</span><span>2020</span><span>&#24180;</span><span>3-4</span><span>&#26376;&#25220;&#24213;&#30707;&#27833;&#30340;&#25237;&#36164;&#32773;&#23545;&#22522;&#26412;&#38754;&#30340;&#21028;&#26029;&#23436;&#20840;&#27491;&#30830;&#65292;&#26410;&#26469;</span><span>2</span><span>&#24180;&#27833;&#20215;&#20174;&#36127;&#25968;&#24555;&#36895;&#19978;&#28072;&#21040;</span><span>130</span><span>&#32654;&#20803;&#65292;&#26159;&#20840;&#29699;&#22823;&#31867;&#36164;&#20135;&#20013;&#34920;&#29616;&#26368;&#20142;&#30524;&#30340;&#36164;&#20135;</span><span>&#12290;</span><span>&#22914;&#26524;&#22312;</span><span>4</span><span>&#26376;&#20221;&#25215;&#21463;&#25439;&#22833;&#21518;&#25918;&#24323;&#22522;&#26412;&#38754;&#20998;&#26512;&#65292;&#20250;&#38169;&#36807;&#36825;&#27874;&#21313;&#24180;&#19968;&#36935;&#30340;&#30707;&#27833;&#36229;&#32423;&#21608;&#26399;&#12290;</span></p><p><span><strong><span>&#22270;&#34920;&#65306;WTI&#21407;&#27833;&#20215;&#26684;2020&#24180;&#19968;&#24230;&#36300;&#33267;-37&#32654;&#20803;/&#26742;</span></strong></span></p><p><img src="https://img3.gelonghui.com/3a3cf-01bc4fbf-bb66-407f-a9c9-df0ade5fff29.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#36164;&#26009;&#26469;&#28304;&#65306;</span><span>Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</span></p><p><span><strong>&#22270;&#34920;&#65306;<span>&#36807;&#21435;&#20004;&#24180;&#20869;&#65292;&#30707;&#27833;&#26159;&#20840;&#29699;&#22823;&#31867;&#36164;&#20135;&#20013;&#34920;&#29616;&#26368;&#20142;&#30524;&#30340;&#36164;&#20135;&#65288;&#32654;&#20803;&#35745;&#20215;&#65292;&#20840;&#25910;&#30410;&#22238;&#25253;&#29575;&#65289;</span></strong></span><img src="https://img3.gelonghui.com/3c491-591b1150-d047-4784-ba80-788aa6fb8150.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#36164;&#26009;&#26469;&#28304;&#65306;</span><span>Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</span></p><p><span>2022</span><span>&#24180;</span><span>10</span><span>&#26376;&#30340;&#32654;&#20538;&#24418;&#21183;&#19982;</span><span>2020</span><span>&#24180;</span><span>4</span><span>&#26376;&#30340;&#30707;&#27833;&#24418;&#21183;&#31867;&#20284;&#65292;&#24066;&#22330;&#24050;&#32463;&#25226;&#24403;&#21069;&#23439;&#35266;&#29615;&#22659;&#30340;&#23450;&#20215;&#25171;&#21040;&#26497;&#33268;&#65292;&#32780;&#26410;&#26469;&#24418;&#21183;&#36870;&#36716;&#30340;&#21487;&#33021;&#24615;&#36739;&#39640;&#12290;</span><span>&#24403;&#21069;&#30475;&#65292;&#36890;&#32960;&#23621;&#39640;&#19981;&#19979;&#65292;&#32852;&#20648;&#28608;&#36827;&#32039;&#32553;&#65292;&#29702;&#24212;&#25512;&#39640;&#21033;&#29575;&#12290;</span><span>&#20294;&#21363;&#20351;&#20551;&#35774;&#32852;&#20648;&#21152;&#24687;&#33267;</span><span>4.8%</span><span>&#20572;&#27490;&#65292;&#21313;&#24180;&#26399;&#32654;&#20538;&#21033;&#29575;&#22343;&#34913;&#20215;&#26684;&#20063;&#20165;&#20026;</span><span>3.2%</span><span>&#65292;&#24066;&#22330;&#23450;&#20215;&#24050;&#32463;&#39640;&#20110;&#22343;&#34913;&#20215;&#26684;&#25509;&#36817;</span><span>100bp</span><span>&#12290;</span><span>&#24448;&#21069;&#30475;&#65292;&#32654;&#22269;&#32463;&#27982;&#36827;&#20837;&#34928;&#36864;&#24050;&#25104;&#23450;&#23616;&#65292;&#32463;&#27982;&#25918;&#32531;&#23558;&#24102;&#26469;&#36890;&#32960;&#26126;&#26174;&#25913;&#21892;&#65292;&#25105;&#20204;&#35748;&#20026;&#32654;&#20538;&#21033;&#29575;&#22823;&#24133;&#19979;&#34892;&#20063;&#26159;&#22823;&#27010;&#29575;&#20107;&#20214;&#12290;</span><span>&#20294;&#26159;&#33509;</span><span>10</span><span>&#26376;&#20221;&#25220;&#24213;&#32654;&#20538;&#65292;&#20063;&#20250;&#25215;&#21463;&#36739;&#22810;&#25439;&#22833;&#12290;</span><span>&#36807;&#21435;</span><span>2</span><span>&#20010;&#26376;&#25105;&#20204;&#23545;&#32654;&#20538;&#24066;&#22330;&#36208;&#21183;&#30340;&#39044;&#27979;&#20986;&#29616;&#36739;&#22823;&#20559;&#24046;&#65292;&#20294;&#21442;&#32771;</span><span>2020</span><span>&#24180;&#30340;&#32463;&#39564;&#65292;</span><strong><span>&#25105;&#20204;&#35748;</span><span>&#20026;&#19981;&#23452;&#36807;&#24230;&#36861;&#38543;&#36235;&#21183;&#32780;&#24573;&#35270;&#22522;&#26412;&#38754;&#20998;&#26512;&#30340;&#20449;&#21495;&#12290;</span></strong></p><p><span><strong><span>&#22270;&#34920;&#65306;&#20551;&#35774;&#32852;&#20648;&#21152;&#24687;&#32456;&#28857;&#22312;<span>4.8%</span>&#65292;&#21313;&#24180;&#26399;&#32654;&#20538;&#21033;&#29575;<span>2022</span>&#24180;&#24213;&#30340;&#22343;&#34913;&#20215;&#26684;&#22312;<span>3.2%</span>&#24038;&#21491;</span></strong></span></p><p><img src="https://img3.gelonghui.com/1fb55-fa8b451c-f9a7-42e7-b378-df7327e82343.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#36164;&#26009;&#26469;&#28304;</span><span>&#65306;</span><span>Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</span></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#32654;&#20538;&#21033;&#29575;&#39044;&#27979;&#65292;&#25105;&#20204;&#30475;&#23545;&#20102;&#20160;&#20040;&#65292;&#30475;&#38169;&#20102;&#20160;&#20040;&#65292;&#23398;&#21040;&#20102;&#20160;&#20040;</strong></span></p><p></p><p></p><p></p><p></p><p></p><p><span>&#25105;</span><span>&#20204;&#20110;</span><span>2021</span><span>&#24180;</span><span>12</span><span>&#26376;&#39044;&#27979;</span><span>2022</span><span>&#24180;&#32654;&#20538;&#21033;&#29575;&#22823;&#24133;&#19978;&#34892;</span><span>&#65292;</span><span>2022</span><span>&#24180;</span><span>4</span><span>&#26376;&#39044;&#27979;&#21033;&#29575;&#21452;&#21521;&#27874;&#21160;&#65292;</span><span>6</span><span>&#26376;&#39044;&#27979;&#21033;&#29575;&#22823;&#24133;&#22238;&#33853;</span><span>&#65292;&#38543;&#21518;&#36716;&#20026;&#20013;&#24615;&#65292;&#33267;&#27492;&#25105;&#20204;&#23545;&#20110;&#24066;&#22330;&#24418;&#21183;&#30340;&#39044;&#27979;&#22522;&#26412;&#20817;&#29616;</span><span>&#12290;</span><span>&#20294;</span><span>9</span><span>&#26376;&#20221;&#20197;&#26469;&#65292;&#25105;&#20204;&#27809;&#26377;&#39044;&#27979;&#21040;&#32654;&#20538;&#21033;&#29575;&#20174;</span><span>3%</span><span>&#39588;&#21319;&#33267;</span><span>4.3%</span><span>&#65292;&#20027;&#35201;&#30001;&#20110;&#27809;&#26377;&#20805;&#20998;&#32771;&#34385;&ldquo;&#38750;&#32447;&#24615;&rdquo;&#19982;&ldquo;&#23567;&#27010;&#29575;&rdquo;&#20107;&#20214;&#30340;&#24433;&#21709;&#65306;</span></p><p><strong><span>&#22270;&#34920;&#65306;<span>&#25105;&#20204;&#20934;&#30830;&#21028;&#26029;&#20986;&#32654;&#20538;&#21033;&#29575;</span><span>2021</span><span>&#24180;&#24213;&#24320;&#22987;&#30340;&#19978;&#34892;&#36235;&#21183;&#20197;&#21450;</span><span>2022</span><span>&#24180;</span><span>6</span><span>&#26376;&#21518;&#30340;&#22238;&#33853;&#36235;&#21183;&#65292;&#20294;&#27809;&#26377;&#39044;&#27979;&#21040;&#32654;&#20538;&#21033;&#29575;&#20914;&#39640;&#21040;</span><span>4%</span><span>&#20197;&#19978;</span></span></strong></p><p><img src="https://img3.gelonghui.com/28e84-62897edf-e645-4c1a-ab8c-ec57e4994d70.png" referrerpolicy="no-referrer" loading="lazy"><span>&#36164;&#26009;&#26469;&#28304;</span><span>&#65306;</span><span>Bloomberg&#65292;&#20013;&#37329;&#20844;&#21496;&#30740;&#31350;&#37096;</span></p><p><span>&#39318;&#20808;&#65292;&#32654;&#20538;&#21033;&#29575;&#22823;&#24133;&#19978;&#34892;&#24402;&#26681;&#32467;&#24213;&#26159;</span><span>CPI</span><span>&#36890;&#32960;&#22686;&#36895;&#36229;&#39044;&#26399;&#30340;&#32467;&#26524;&#12290;</span><span>&#25105;&#20204;&#23545;</span><span>CPI</span><span>&#30340;&#39044;&#27979;&#27169;&#22411;&#24314;&#31435;&#22312;&#32463;&#27982;&#25968;&#25454;&#30340;&#32479;&#35745;&#35268;&#24459;&#20043;&#19978;&#65292;&#38544;&#21547;&#20551;&#35774;&#26159;&#25968;&#25454;&#30340;&#39046;&#20808;&#28382;&#21518;&#20851;&#31995;&#21487;&#20197;&#26681;&#25454;&#21382;&#21490;&#35268;&#24459;&#32447;&#24615;&#22806;&#25512;&#65292;&#20294;&#36817;&#26399;&#36890;&#32960;&#19978;&#28072;&#24133;&#24230;&#36229;&#20986;&#27169;&#22411;&#39044;&#27979;&#12290;</span><span>&#20854;&#27425;&#65292;&#25105;&#20204;&#27809;&#26377;&#39044;&#27979;&#21040;&#33521;&#22269;&#25919;&#31574;&#24847;&#22806;&#19982;&#20859;&#32769;&#37329;&#21361;&#26426;&#12290;</span><span>&#25105;&#20204;&#20107;&#21069;&#20551;&#35774;&#33521;&#22269;&#25919;&#24220;&#20915;&#31574;&#20250;&#31526;&#21512;&#29702;&#24615;&#19982;&#24120;&#35782;&#65292;&#20294;&#36825;&#19968;&#20551;&#35774;&#21463;&#21040;&#25361;&#25112;&#65292;&#33521;&#22269;&#25919;&#31574;&#40657;&#22825;&#40517;&#20107;&#20214;&#26368;&#32456;&#20914;&#22446;&#20102;&#32654;&#27431;&#22269;&#20538;&#24066;&#22330;&#12290;</span><span>&#21560;&#21462;&#36807;&#21435;&#20004;&#20010;&#26376;&#30340;&#32463;&#39564;&#65292;&#25105;&#20204;&#35748;&#20026;&#30123;&#24773;&#21518;&#19990;&#30028;&#30340;&ldquo;&#38750;&#32447;&#24615;&rdquo;&#38656;&#35201;&#26356;&#22810;&#20851;&#27880;&#65292;&#25105;&#20204;&#30340;&#22522;&#26412;&#38754;&#20998;&#26512;&#21482;&#33021;&#24471;&#20986;&#36164;&#20135;&#20215;&#26684;&#30340;&#24179;&#22343;&#36335;&#24452;&#19982;&#32456;&#28857;&#20215;&#26684;&#65292;&#20294;&#38750;&#32447;&#24615;&#20107;&#20214;&#21487;&#33021;&#20351;&#36164;&#20135;&#20215;&#26684;&#27874;&#21160;&#22686;&#22823;&#65292;&#23436;&#20840;&#21487;&#20197;&#22823;&#24133;&#33073;&#31163;&#22343;&#34913;&#20215;&#26684;&#65292;&#24182;&#19988;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#25910;&#25947;&#33267;&#22343;&#34913;&#20215;&#26684;&#12290;</span><span>&#22240;&#27492;&#65292;</span><strong>&#34429;&#28982;&#25105;&#20204;&#32500;&#25345;&#21313;&#24180;&#26399;&#32654;&#20538;&#21033;&#29575;&#19979;&#34892;&#33267;</strong><strong><span>3%</span>&#30340;&#39044;&#27979;&#19981;&#21464;&#65292;&#20294;&#23558;&#35266;&#28857;&#20817;&#29616;&#30340;&#26102;&#38388;&#24310;&#38271;&#33267;<span>2022Q4-2023Q1</span></strong><span>&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#39044;&#27979;&#36164;&#20135;&#20215;&#26684;&#38656;&#35201;&#20851;&#27880;&#26032;&#30340;&#38750;&#32447;&#24615;&#20107;&#20214;&mdash;&mdash;&#37329;&#34701;&#24066;&#22330;&#39118;&#38505;</strong></span></p><p></p><p></p><p></p><p></p><p></p><p><span><span>10</span>&#26376;&#20221;&#20197;&#21069;&#65292;&#22823;&#37096;&#20998;&#30340;&#38750;&#32447;&#24615;&#20107;&#20214;&#37117;&#25512;&#39640;&#32654;&#20538;&#21033;&#29575;&#65292;&#29616;&#22312;&#21487;&#33021;&#26377;&#19968;&#31867;&#38750;&#32447;&#24615;&#20107;&#20214;&mdash;&mdash;&#37329;&#34701;&#24066;&#22330;&#39118;&#38505;&mdash;&mdash;&#25104;&#20026;&#21387;&#20302;&#32654;&#20538;&#21033;&#29575;&#30340;&#21147;&#37327;&#12290;&#32654;&#32852;&#20648;&#21487;&#20197;&#36873;&#25321;&#29306;&#29298;&#32463;&#27982;&#22686;&#38271;&#25511;&#21046;&#36890;&#32960;&#65292;&#20294;&#26159;&#21487;&#33021;&#26080;&#27861;&#25509;&#21463;&#37329;&#34701;&#24066;&#22330;&#32010;&#20081;&#19982;&#37329;&#34701;&#21361;&#26426;&#12290;&#26412;&#27425;&#21152;&#24687;&#21608;&#26399;&#36895;&#24230;&#24555;&#20110;&#21382;&#21490;&#19978;&#22823;&#37096;&#20998;&#21152;&#24687;&#21608;&#26399;&#65292;&#20294;&#24403;&#21069;&#37329;&#34701;&#24066;&#22330;&#30340;&#22797;&#26434;&#31243;&#24230;&#36828;&#36828;&#36229;&#36807;&#20960;&#21313;&#24180;&#20197;&#21069;&#65292;&#19968;&#20123;&#26426;&#26500;&#19982;&#24066;&#22330;&#21487;&#33021;&#38590;&#20197;&#36866;&#24212;&#31361;&#22914;&#20854;&#26469;&#30340;&#39640;&#21033;&#29575;&#29615;&#22659;&#12290;&#20197;&#33521;&#22269;&#21361;&#26426;&#20026;&#20363;&#65292;&#22312;&#33521;&#20538;&#23849;&#30424;&#21518;&#65292;&#26292;&#38706;&#20102;&#20859;&#32769;&#37329;<span>LDI</span>&#25237;&#36164;&#30340;&#26464;&#26438;&#29575;&#38382;&#39064;&#65292;&#33521;&#22269;&#22830;&#34892;&#20063;&#34987;&#36843;&#36873;&#25321;&#20197;&ldquo;&#26242;&#26102;&#24615;<span>QE</span>&rdquo;&#30340;&#24418;&#21183;&#31283;&#23450;&#24066;&#22330;&#12290;&#25105;&#20204;&#35748;&#20026;&#20854;&#20182;&#22269;&#23478;&#30340;&#24066;&#22330;&#21487;&#33021;&#38544;&#34255;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#37329;&#34701;&#24066;&#22330;&#38663;&#33633;&#21518;&#25919;&#31574;&#24212;&#23545;&#20063;&#21487;&#33021;&#25509;&#36817;&#33521;&#22269;&#22830;&#34892;&#30340;&#36873;&#25321;&#12290;&#30446;&#21069;&#38500;&#32654;&#20538;&#24066;&#22330;&#36816;&#34892;&#24050;&#32463;&#26292;&#38706;&#38382;&#39064;&#20197;&#22806;&#65292;&#25105;&#20204;&#35748;&#20026;&#21457;&#36798;&#24066;&#22330;&#39640;&#25910;&#30410;&#20844;&#21496;&#20538;&#19982;&#26032;&#20852;&#24066;&#22330;&#20027;&#26435;&#20538;&#30340;&#39118;&#38505;&#31215;&#32047;&#20063;&#19981;&#23481;&#24573;&#35270;&#12290;&#20107;&#23454;&#19978;&#65292;&#36817;&#26399;<span><span>&#21326;&#23572;&#34903;&#26085;&#25253;</span>&#25253;&#36947;</span>&#32852;&#20648;&#23448;&#21592;&#24050;&#32463;&#24320;&#22987;&#20851;&#27880;&ldquo;&#32039;&#32553;&#36807;&#24230;&rdquo;&#39118;&#38505;&#65292;&#24182;&#26377;&#21487;&#33021;&#22312;<span>12</span>&#26376;&#32654;&#32852;&#20648;&#20250;&#35758;&#19978;&#25918;&#24930;&#21152;&#24687;&#36895;&#24230;&#12290;&#23613;&#31649;&#24182;&#38750;&#22522;&#20934;&#24773;&#26223;&#65292;&#20294;&#25105;&#20204;&#35748;&#20026;&#38656;&#35201;&#32771;&#34385;&#32654;&#32852;&#20648;<span>2023</span>&#24180;&#25552;&#21069;&#35843;&#25972;&#21152;&#24687;&#19982;&#32553;&#34920;&#25919;&#31574;&#30340;&#21487;&#33021;&#24615;&#12290;&#32654;&#20538;&#21033;&#29575;<span>2023</span>&#24180;&#21487;&#33021;&#32487;&#32493;&#23485;&#24133;&#38663;&#33633;&#65292;&#20294;&#26368;&#32456;&#19979;&#34892;&#24133;&#24230;&#21487;&#33021;&#36229;&#20986;&#39044;&#26399;&#12290;</span></p><p><img src="https://img3.gelonghui.com/32b70-0f982852-b550-4a8a-8a7c-2ed084364017.png" referrerpolicy="no-referrer" loading="lazy"></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#36807;&#21435;&#19968;&#21608;&#20840;&#29699;&#22823;&#31867;&#36164;&#20135;&#34920;&#29616;&#65288;2022/10/14-2022/10/21)</strong></span></p><p></p><p></p><p></p><p></p><p></p><p><span>&#36807;&#21435;&#19968;&#21608;&#65292;&#20840;&#29699;&#22823;&#31867;&#36164;&#20135;&#34920;&#29616;&#30456;&#23545;&#25490;&#24207;&#20026;<strong>&#32654;&#32929;</strong><strong><span>&gt;</span>&#40644;&#37329;<span>&gt;</span>&#20013;&#22269;&#20538;&#21048;<span>&gt;</span>&#20840;&#29699;&#20538;&#21048;<span>&gt;</span>&#32654;&#20803;<span>&gt;</span>&#22823;&#23447;&#21830;&#21697;<span>&gt;</span>&#28207;&#32929;<span>&gt;A</span>&#32929;&#12290;</strong>&#28023;&#22806;&#26041;&#38754;&#65292;&#19978;&#21608;&#22235;&#26202;&#32654;&#22269;&#20844;&#24067;&#30340;<span>9</span>&#26376;&#36890;&#32960;&#25968;&#25454;&#20877;&#36229;&#39044;&#26399;&#65292;&#21472;&#21152;&#32654;&#32852;&#20648;&#23448;&#21592;&#40560;&#27966;&#34920;&#24577;&#65292;&#24066;&#22330;&#39044;&#26399;&#32654;&#32852;&#20648;&#21152;&#24687;&#32456;&#28857;&#25552;&#39640;&#33267;<span>5%</span>&#38468;&#36817;&#65292;&#38477;&#24687;&#39044;&#26399;&#20063;&#30456;&#24212;&#25512;&#21518;&#65292;&#21463;&#27492;&#24433;&#21709;&#32654;&#20538;&#21033;&#29575;&#19978;&#34892;&#31361;&#30772;<span>4.3%</span>&#65292;&#32654;&#20803;&#25351;&#25968;&#26368;&#39640;&#36924;&#36817;<span>114</span>&#65292;&#40644;&#37329;&#21608;&#20869;&#36300;&#24133;&#19968;&#24230;&#25193;&#22823;&#33267;<span>-3.7%</span>&#65292;&#32654;&#32929;&#21017;&#22240;&#19977;&#23395;&#24230;&#19994;&#32489;&#26399;&#21644;&#22806;&#22260;&#29615;&#22659;&#25913;&#21892;&#24471;&#21040;&#19968;&#23450;&#25903;&#25745;&#65307;&#26412;&#21608;&#20116;&#24066;&#22330;&#24320;&#22987;&#35752;&#35770;&#32852;&#20648;&#25918;&#32531;&#21152;&#24687;&#36895;&#24230;&#65292;&#21508;&#31867;&#36164;&#20135;&#34920;&#29616;&#20986;&#29616;&#19968;&#23450;&#31243;&#24230;&#21453;&#36716;&#65292;&#32654;&#32929;&#32487;&#32493;&#19978;&#28072;&#65292;&#21608;&#20869;&#32047;&#35745;&#19978;&#28072;&#24133;&#24230;&#39640;&#36798;<span>4.8%</span>&#65292;&#39046;&#36305;&#20840;&#29699;&#22823;&#31867;&#36164;&#20135;&#65292;&#40644;&#37329;&#34920;&#29616;&#20063;&#26126;&#26174;&#25552;&#25391;&#12290;&#22269;&#20869;&#26041;&#38754;&#65292;&#37325;&#35201;&#20250;&#35758;&#25253;&#21578;&#25552;&#20986;&#20013;&#22269;&#24335;&#29616;&#20195;&#21270;&#30340;&#20869;&#28085;[1]&#65292;&#37325;&#30003;&#21457;&#23637;&#26159;&#31532;&#19968;&#35201;&#21153;&#65292;&#30528;&#21147;&#28857;&#26159;&#23454;&#20307;&#32463;&#27982;&#65292;&#24378;&#35843;&#21019;&#26032;&#12289;&#32511;&#33394;&#12289;&#21327;&#35843;&#65292;&#23545;&#24403;&#21069;&#31038;&#20250;&#21508;&#30028;&#20851;&#27880;&#38382;&#39064;&#32473;&#20986;&#26126;&#30830;&#22238;&#24212;&#65292;&#26377;&#21161;&#20110;&#31283;&#23450;&#24066;&#22330;&#39044;&#26399;&#65292;&#21608;&#20869;<span>A</span>&#32929;&#20063;&#36814;&#26469;&ldquo;&#23450;&#21521;&#38477;&#24687;&rdquo;[2]&#65292;&#20294;&#21463;&#22806;&#37096;&#22797;&#26434;&#29615;&#22659;&#21644;&#22269;&#20869;&#30123;&#24773;&#24433;&#21709;&#65292;<span>A</span>&#32929;&#21608;&#20869;&#34920;&#29616;&#20302;&#36855;&#65292;&#32047;&#35745;&#19979;&#36300;<span>3%</span>&#65292;&#22269;&#20538;&#21033;&#29575;&#23567;&#24133;&#36208;&#39640;&#65292;&#20154;&#27665;&#24065;&#27719;&#29575;&#32487;&#32493;&#25215;&#21387;&#12290;</span></p><p><span><strong><span>&#36817;&#26399;&#39118;&#38505;&#20107;&#20214;&#65306;</span></strong></span><span>&#22269;&#20869;&#20851;&#27880;9&#26376;&#24037;&#19994;&#20225;&#19994;&#21033;&#28070;&#25968;&#25454;&#65288;10&#26376;27&#26085;&#65289;&#21644;10&#26376;&#23448;&#26041;PMI&#25968;&#25454;&#65288;10&#26376;31&#26085;&#65289;&#65307;&#28023;&#22806;&#20851;&#27880;&#32654;&#22269;/&#27431;&#27954;&#19977;&#23395;&#24230;GDP&#25968;&#25454;&#65288;10&#26376;27&#26085;/10&#26376;31&#26085;&#65289;&#21644;&#27431;&#27954;&#22830;&#34892;/&#26085;&#26412;&#22830;&#34892;10&#26376;&#21033;&#29575;&#20915;&#35758;&#65288;10&#26376;27&#26085;/10&#26376;28&#26085;&#65289;&#12290;</span></p><p><img src="https://img3.gelonghui.com/5c30a-b4662001-0c95-4655-9dee-a9f5fe16c53c.png" referrerpolicy="no-referrer" loading="lazy"></p><p><img src="https://img3.gelonghui.com/478fc-694810ad-6b1c-47a2-a231-7c2f4e257f01.png" referrerpolicy="no-referrer" loading="lazy"></p><p><img src="https://img3.gelonghui.com/64ec3-5e7abdcb-b345-4e8c-b494-e8a11b8f5a59.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>[1]&#20381;&#25454;&#20154;&#27665;&#32593;&#21457;&#24067;&#30340;&#29616;&#22330;&#23454;&#24405;&#65306;http://cpc.people.com.cn/20th/GB/448350/448415</span></p><p><span>[2]h</span><span>ttp://www.csf.com.cn/publish/main/1001/1117/20221020183228213500570/index.html</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p></body></html>