<!doctype html><html><head><meta charset="utf-8"><title>自由输入法 RIME 简明配置指南（2023 版）</title></head><body><div>
<p><strong>Matrix &#39318;&#39029;&#25512;&#33616;</strong>&nbsp;</p>
<p><a href="https://sspai.com/matrix" rel="noopener noreferrer" target="_blank">Matrix</a>&nbsp;&#26159;&#23569;&#25968;&#27966;&#30340;&#20889;&#20316;&#31038;&#21306;&#65292;&#25105;&#20204;&#20027;&#24352;&#20998;&#20139;&#30495;&#23454;&#30340;&#20135;&#21697;&#20307;&#39564;&#65292;&#26377;&#23454;&#29992;&#20215;&#20540;&#30340;&#32463;&#39564;&#19982;&#24605;&#32771;&#12290;&#25105;&#20204;&#20250;&#19981;&#23450;&#26399;&#25361;&#36873; Matrix &#26368;&#20248;&#36136;&#30340;&#25991;&#31456;&#65292;&#23637;&#31034;&#26469;&#33258;&#29992;&#25143;&#30340;&#26368;&#30495;&#23454;&#30340;&#20307;&#39564;&#21644;&#35266;&#28857;&#12290;</p>
<p>&#25991;&#31456;&#20195;&#34920;&#20316;&#32773;&#20010;&#20154;&#35266;&#28857;&#65292;&#23569;&#25968;&#27966;&#20165;&#23545;&#26631;&#39064;&#21644;&#25490;&#29256;&#30053;&#20316;&#20462;&#25913;&#12290;</p>
<hr>
<p><a href="https://sspai.com/post/55699" target="_blank" rel="noopener noreferrer">&#21407;&#25991;&#39318;&#21457;&#20110; 2019 &#24180; 07 &#26376; 16 &#26085;&#12290;</a>&#26159;&#25105;&#22312;&#23569;&#25968;&#27966;&#31532;&#19968;&#31687;&#21457;&#25991;&#65292;&#20063;&#26159;&#25105;&#39318;&#27425;&#23581;&#35797;&#20351;&#29992; Markdown &#35821;&#27861;&#20889;&#20316;&#12290;&#28459;&#38271;&#30340;&#20960;&#24180;&#38388;&#65292;&#26377;&#36807;&#37197;&#22270;&#22833;&#25928;&#65292;&#26377;&#36807;&#35835;&#32773;&#22823;&#37327;&#31169;&#20449;&#65292;&#26377;&#31354;&#26102;&#37117;&#19968;&#19968;&#35299;&#20915;&#20102;&#12290;&#20598;&#28982;&#38388;&#65292;&#21457;&#29616;&#36825;&#31687;&#25991;&#31456;&#23621;&#28982;&#21015;&#20837;&#20102;&#25628;&#32034;&#24341;&#25806;&#30340;&#31532;&#19968;&#39029;&#12290;&#38405;&#35835;&#37327;&#20063;&#36798;&#21040;&#36817; 15 &#19975;&#65292;&#32780;&#19988;&#20063;&#21457;&#29616;&#25991;&#31456;&#20013;&#20998;&#20139;&#30340;&#30382;&#32932;&#37197;&#33394;&#26041;&#26696;&#22312;&#19968;&#20123;&#39640;&#32423;&#29992;&#25143;&#30340;&#37197;&#32622;&#26041;&#26696;&#20013;&#27969;&#20256;&#12290;</p>
<p>&#20170;&#24180;&#65292;RIME &#31361;&#28982;&#26356;&#26032;&#20102; 0.15.0 &#29256;&#26412;&#65292;&#22238;&#26395;&#36825;&#31687;&#25991;&#31456;&#65292;&#29983;&#28073;&#30340;&#35821;&#27861;&#12289;&#28151;&#20081;&#30340;&#32467;&#26500;&#12289;&#19981;&#29978;&#20102;&#20102;&#30340;&#38472;&#36848;&#65292;&#19981;&#20165;&#26174;&#24471;&#38472;&#26087;&#21644;&#33853;&#20237;&#65292;&#32780;&#19988;&#19981;&#23569;&#24050;&#32463;&#22833;&#25928;&#20102;&#12290;&#21516;&#26102;&#65292;&#20960;&#24180;&#38388;&#23545; RIME &#30340;&#25240;&#33150;&#65292;&#26377;&#20102;&#35768;&#22810;&#26032;&#30340;&#25910;&#33719;&#65292;&#20063;&#35299;&#20915;&#20102;&#19968;&#20123;&#20043;&#21069;&#26410;&#33021;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#36825;&#26399;&#38388;&#65292;&#20063;&#24182;&#38750;&#27809;&#26377;&#23581;&#35797;&#36807;&#25104;&#21697;&#36755;&#20837;&#27861;&#12290;&#20294;&#25105;&#21457;&#29616;&#65292;&#36825;&#20123;&#25104;&#21697;&#36755;&#20837;&#27861;&#24635;&#26159;&#19981;&#33021;&#22914;&#24847;&#12290;&#27604;&#22914;&#25903;&#25345;&#21333;&#34892;&#27169;&#24335;&#30340;&#36755;&#20837;&#27861;&#21482;&#21097;&#19979;&#20037;&#26410;&#26356;&#26032;&#30340;&#25163;&#24515;&#36755;&#20837;&#27861;&#21644; QQ &#36755;&#20837;&#27861;&#12290;&#30334;&#24230;&#36755;&#20837;&#27861;&#21644;&#25628;&#29399;&#36755;&#20837;&#27861;&#26032;&#29256;&#26412;&#20063;&#30456;&#32487;&#21462;&#28040;&#20102;&#12300;&#20197;&#35789;&#23450;&#23383;&#12301;&#30340;&#21151;&#33021;&#12290;&#24191;&#21578;&#30340;&#28902;&#24700;&#12289;&#38544;&#31169;&#30340;&#25285;&#24551;&#12289;&#21151;&#33021;&#30340;&#32570;&#22833;&hellip;&hellip;&#30456;&#20449;&#25104;&#21697;&#36755;&#20837;&#27861;&#22312;&#12300;&#23569;&#25968;&#27966;&#12301;&#25163;&#37324;&#65292;&#24635;&#24402;&#19981;&#22815;&#36225;&#25163;&#21644;&#22914;&#24847;&#12290;</p>
<p>&#36825;&#20351;&#25105;&#24840;&#21457;&#35273;&#24471;&#65292;&#19968;&#20010;&#33258;&#30001;&#30340;&#12289;&#24320;&#28304;&#30340;&#12289;&#23433;&#20840;&#30340;&#12289;&#22914;&#25105;&#24515;&#24847;&#30340;&#36755;&#20837;&#27861;&#65292;&#26159;&#22810;&#20040;&#30340;&#38590;&#24471;&#12290;</p>
<p>&#20110;&#26159;&#65292;&#25105;&#20915;&#23450;&#65292;&#25226;&#36825;&#31687;&#25991;&#31456;&#25512;&#20498;&#37325;&#26500;&#65292;&#24076;&#26395;&#33021;&#22815;&#22240;&#27492;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#20415;&#35273;&#24184;&#29978;&#12290;</p>
<h2>&#20026;&#20160;&#20040;&#36873;&#25321; RIME</h2>
<p>&#36755;&#20837;&#27861;&#26159;&#24037;&#20855;&#12290;&#24037;&#20855;&#65292;&#21807;&#36225;&#25163;&#12289;&#21807;&#22914;&#24847;&#12290;&#36225;&#25163;&#12289;&#22914;&#24847;&#65292;&#19988;&#33258;&#30001;&#12289;&#23433;&#20840;&#65292;&#36825;&#26679;&#30340;&#36755;&#20837;&#27861;&#65292;&#26080;&#23427;&#65292;&#21807; RIME &#32819;&#12290;</p>
<p>&#24066;&#38754;&#19978;&#30340;&#25104;&#21697;&#36755;&#20837;&#27861;&#65292;&#20320;&#25152;&#33021;&#23450;&#21046;&#30340;&#33258;&#30001;&#65292;&#34987;&#26694;&#38480;&#22312;&#12300;&#35774;&#32622;&#12301;&#26631;&#31614;&#37324;&#12290;&#26377;&#21035;&#20110;&#27492;&#65292;RIME &#31361;&#20986;&#30340;&#23601;&#26159;&#33258;&#30001;&#30340;&#29305;&#24615;&#12290;&#20320;&#38656;&#35201;&#20160;&#20040;&#21151;&#33021;&#65292;&#38656;&#35201;&#20160;&#20040;&#36755;&#20837;&#26041;&#26696;&#65292;&#36755;&#20837;&#32454;&#33410;&#19978;&#26377;&#20160;&#20040;&#19982;&#24120;&#20154;&#19981;&#21516;&#30340;&#20064;&#24815;&#21644;&#38656;&#27714;&#65292;&#23427;&#20960;&#20046;&#37117;&#33021;&#28385;&#36275;&#12290;&#21363;&#20351; RIME &#21516;&#26679;&#26377;&#30528;&#31181;&#31181;&#19981;&#36275;&#21644;&#32570;&#28857;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#65292;&#23427;&#65292;&#23601;&#26159;&#30446;&#21069;&#21807;&#19968;&#33021;&#23454;&#29616;&#20320;&#20960;&#20046;&#25152;&#26377;&#36755;&#20837;&#20010;&#24615;&#21270;&#23450;&#21046;&#38656;&#27714;&#30340;&#26368;&#22909;&#36873;&#25321;&#12290;</p>
<p><strong>&#33258;&#30001;&#12290;&#36825;&#23601;&#26159;&#25105;&#36873;&#25321; RIME &#30340;&#21807;&#19968;&#21407;&#22240;&#12290;</strong></p>
<p>&#22914;&#26524;&#20320;&#23815;&#23578;&#33258;&#30001;&#65292;&#30528;&#24847;&#38544;&#31169;&#65292;&#25105;&#30456;&#20449;&#65292;RIME &#19981;&#20250;&#36764;&#36127;&#20320;&#30340;&#36873;&#25321;&#12290;</p>
<p>&#20294;&#20063;&#27491;&#26159;&#22240;&#20026; RIME &#30340;&#39640;&#24230;&#33258;&#30001;&#65292;&#24341;&#20837;&#30340;&#39640;&#24230;&#20010;&#24615;&#23450;&#21046;&#21270;&#65292;&#20351;&#24471;&#23427;&#26377;&#30528;&#24456;&#39640;&#30340;&#20934;&#20837;&#38376;&#27099;&#12290;&#23450;&#21046;&#22256;&#38590;&#65292;&#21149;&#36864;&#20102;&#32477;&#22823;&#22810;&#25968;&#20154;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#25105;&#24076;&#26395;&#65292;&#20511;&#30001;&#20998;&#20139;&#33258;&#24049;&#21021;&#27493;&#25104;&#22411;&#30340;&#37197;&#32622;&#26041;&#26696;&#65292;&#24182;&#20171;&#32461;&#23450;&#21046;&#26041;&#27861;&#65292;&#20197;&#27492;&#24110;&#21161;&#26377;&#33258;&#30001;&#36755;&#20837;&#27861;&#38656;&#27714;&#30340;&#26379;&#21451;&#65292;&#39318;&#20808;&#24555;&#36895;&#19978;&#25163;&#65292;&#28982;&#21518;&#20877;&#24930;&#24930;&#23398;&#20064;&#31934;&#36827;&#65292;&#31934;&#24515;&#38613;&#29730;&#65292;&#20351;&#23427;&#25104;&#20026;&#33258;&#24049;&#24819;&#35201;&#30340;&#26679;&#23376;&#12290;</p>
<h2>RIME &#30340;&#29305;&#24615;</h2>
<ol>
<li>&#39640;&#24230;&#33258;&#30001;&#21487;&#23450;&#21046;&#12290;</li>
<li>&#20840;&#24179;&#21488;&#20860;&#23481;&#65306;Windows&#12289;macOS&#12289;Linux&#12289;Android&#12290;</li>
<li>&#20840;&#36755;&#20837;&#26041;&#26696;&#20860;&#23481;&#65306;<ul>
<li>&#21452;&#25340;&#65306;&#21253;&#25324;&#23567;&#40548;&#12289;&#33258;&#28982;&#30721;&#12289;&#24494;&#36719;&#22312;&#20869;&#30340;&#25152;&#26377;&#21452;&#25340;&#26041;&#26696;&#65292;&#25903;&#25345;&#23567;&#40548;&#24418;&#30721;&#36741;&#21161;&#12290;</li>
<li>&#20840;&#25340;&#12289;&#27880;&#38899;&#12289;&#20116;&#31508;&#12289;&#20179;&#39049;&hellip;&hellip;&#24066;&#38754;&#19978;&#33021;&#35265;&#21040;&#20960;&#20046;&#25152;&#26377;&#30340;&#26041;&#26696;&#12290;</li>
<li>&#24066;&#38754;&#19978;&#23436;&#20840;&#35265;&#19981;&#21040;&#30340;&#65292;&#21482;&#23646;&#20110;&#20010;&#20154;&#30340;&#33258;&#23450;&#26041;&#26696;&#12290;</li>
<li>&#26631;&#28857;&#33258;&#23450;&#12289;&#27169;&#31946;&#38899;&#12289;&#35789;&#35821;&#32852;&#24819;&#12289;&#20010;&#20154;&#35789;&#24211;&hellip;&hellip;&#35813;&#26377;&#30340;&#21151;&#33021;&#37117;&#26377;&#12290;</li>
</ul>
</li>
<li>&#39640;&#20934;&#20837;&#38376;&#27099;&#12290;<ul>
<li>&#26080;&#22270;&#24418;&#30028;&#38754;&#65292;&#33258;&#23450;&#20840;&#38752;&#20195;&#30721;&#12290;</li>
<li>&#37197;&#32622;&#32321;&#29712;&#65292;&#23481;&#26131;&#20986;&#38169;&#12290;</li>
</ul>
</li>
</ol>
<h2>&#26412;&#25991;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;</h2>
<p>RIME &#25105;&#23545;&#23427;&#30340;&#23450;&#20041;&#26159;&#12300;&#33258;&#30001;&#12301;&#12290;&#22914;&#26524;&#20165;&#20165;&#21482;&#26159;&#20998;&#20139;&#19968;&#22871;&#24050;&#32463;&#37197;&#32622;&#22909;&#20102;&#30340;&#26041;&#26696;&#65292;&#21017;&#22833;&#21435;&#20102;&#29992;&#25143;&#38543;&#24515;&#25152;&#27442;&#12300;&#33258;&#30001;&#12301;&#23450;&#21046;&#30340;&#24847;&#20041;&#12290;&#22240;&#27492;&#65292;&#26412;&#25991;&#24076;&#26395;&#20174;&#22914;&#19979;&#20960;&#20010;&#26041;&#38754;&#30340;&#30171;&#28857;&#20026;&#24341;&#23376;&#65292;&#20316;&#20986;&#31616;&#26126;&#25351;&#21335;&#12290;</p>
<ol>
<li>&#21333;&#34892;&#27169;&#24335;&#12290;</li>
<li>&#20197;&#35789;&#23450;&#23383;&#12290;</li>
<li>&#20108;&#19977;&#20505;&#36873;&#12290;</li>
<li>&#35789;&#24211;&#21046;&#20316;&#12290;</li>
<li>&#31526;&#21495;&#33258;&#23450;&#12290;</li>
<li>&#30701;&#35821;&#33258;&#23450;&#12290;</li>
<li>&#26041;&#26696;&#37197;&#32622;&#12290;</li>
<li>&#22810;&#31471;&#21516;&#27493;&#12290;</li>
</ol>
<p>&#26412;&#25991;&#23558;&#20197; Windows &#24179;&#21488;&#23567;&#40548;&#21452;&#25340;&#37197;&#32622;&#26041;&#26696;&#20026;&#20363;&#12290;&#20854;&#23427;&#24179;&#21488;&#25110;&#26041;&#26696;&#65292;&#37197;&#32622;&#26041;&#27861;&#20849;&#36890;&#65292;&#35831;&#33258;&#34892;&#20030;&#19968;&#21453;&#19977;&#12290;&#26412;&#25991;&#40664;&#35748;&#35835;&#32773;&#20855;&#26377;&#19968;&#23450;&#27700;&#24179;&#30340;&#35745;&#31639;&#26426;&#23454;&#25805;&#33021;&#21147;&#21644;&#31616;&#21333;&#20195;&#30721;&#29702;&#35299;&#33021;&#21147;&#12290;&#22914;&#36935;&#22256;&#38590;&#19982;&#38382;&#39064;&#65292;&#27426;&#36814;&#35780;&#35770;&#21306;&#25110;&#31169;&#20449;&#21451;&#22909;&#20132;&#27969;&#12290;</p>
<h2>&#24320;&#22987;&#23433;&#35013; RIME</h2>
<p><a href="https://rime.im/download/" rel="noopener noreferrer" target="_blank">RIME &#19979;&#36733;&#21450;&#23433;&#35013;</a></p>
<p>&#22312;&#27492;&#39029;&#38754;&#21462;&#24471;&#36866;&#21512;&#20320;&#31995;&#32479;&#30340; RIME &#36755;&#20837;&#27861;&#12290;&#20998;&#21035;&#20026;&#20197;&#19979;&#21457;&#34892;&#29256;&#65306;</p>
<ul>
<li>&#12304;&#20013;&#24030;&#38907;&#12305; ibus-rime &rarr; Linux</li>
<li>&#12304;&#23567;&#29436;&#27627;&#12305; Weasel &rarr; Windows</li>
<li>&#12304;&#40736;&#39706;&#31649;&#12305; Squirrel &rarr; Mac OS X</li>
</ul>
<p>RIME &#40664;&#35748;&#20351;&#29992;&#26393;&#26376;&#25340;&#38899;&#20316;&#20026;&#21021;&#22987;&#26041;&#26696;&#65292;&#35813;&#26041;&#26696;&#31561;&#21516;&#20110;&#20840;&#25340;&#36755;&#20837;&#27861;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/7b84924a5eb8e2e02bf6fcaa739dbbf0.png?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#23567;&#29436;&#27627;&#23433;&#35013;&#36873;&#39033;</figcaption></figure><p>&#23433;&#35013;&#26102;&#65292;&#35831;&#21478;&#34892;&#25351;&#23450;&#12300;&#29992;&#25143;&#25991;&#20214;&#22841;&#12301;&#65306;<code>~\Rime</code>&#12290;&#19979;&#25991;&#25152;&#31216;&#12300;&#29992;&#25143;&#25991;&#20214;&#22841;&#12301;&#22343;&#25351;&#27492;&#25991;&#20214;&#22841;&#12290;</p>
<p>&#23433;&#35013;&#23436;&#25104;&#21518;&#65292;&#21407;&#21017;&#19978;&#65292;&#20320;&#24050;&#32463;&#21487;&#20197;&#27491;&#24120;&#20351;&#29992; RIME &#20102;&#12290;&#21482;&#19981;&#36807;&#27492;&#26102;&#30340; RIME &#26356;&#20687;&#26159;&#26410;&#32463;&#35013;&#20462;&#30340;&#27611;&#22383;&#25151;&#65292;&#33021;&#29992;&#65292;&#20294;&#19981;&#22909;&#29992;&#12290;</p>
<p>&#27492;&#26102;&#65292;&#20320;&#22914;&#26524;&#20174;&#26410;&#25509;&#35302;&#36807; RIME &#65292;&#24314;&#35758;&#40723;&#25443;&#19968;&#30058;&#65292;&#20102;&#35299;&#23427;&#29420;&#29305;&#30340;&#26041;&#26696;&#36873;&#21333;&#20999;&#25442;&#26041;&#24335;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/2de31544b54f6352102b8b307ec162bd.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>Ctrl+` &#25110;&#32773; F4 &#26159;&#40664;&#35748;&#30340;&#36873;&#21333;&#24555;&#25463;&#38190;</figcaption></figure><blockquote><p>&#25353;&#32452;&#21512;&#38190; <code>Ctrl+&#39039;&#21495;</code> &#25110; <code>F4</code> &#38190;&#21796;&#20986;&#36755;&#20837;&#26041;&#26696;&#36873;&#21333;&#65292;&#30001;&#27492;&#35843;&#25972; Rime &#36755;&#20837;&#27861;&#26368;&#24120;&#29992;&#30340;&#36873;&#39033;&#12290;</p></blockquote>
<h2>&#23398;&#20064;&#22522;&#30784;&#30693;&#35782;&#65292;&#20026;&#37197;&#32622;&#20570;&#20934;&#22791;</h2>
<p>&#29616;&#22312;&#65292;&#25171;&#24320; <a href="https://github.com/rime/home/wiki/CustomizationGuide" rel="noopener noreferrer" target="_blank">RIME &#23450;&#21046;&#25351;&#21335;</a>&#65292;&#35814;&#32454;&#38405;&#35835;&#24182;&#23398;&#20064;&#12290;</p>
<p>&#27492;&#26102;&#65292;&#20320;&#39318;&#20808;&#38656;&#35201;&#30693;&#36947;&#30340;&#35201;&#28857;&#26159;&#65292;&#25509;&#19979;&#26469;&#65292;&#20320;&#23545;&#26041;&#26696;&#36827;&#34892;&#30340;&#20219;&#24847;&#19968;&#39033;&#20462;&#25913;&#65292;&#37117;&#38656;&#35201;&#36890;&#36807;&#12300;<strong>&#37325;&#26032;&#37096;&#32626;</strong>&#12301;&#26469;&#20351;&#20854;&#29983;&#25928;&#12290;</p>
<blockquote>
<p><strong>&#37325;&#26032;&#37096;&#32626;&#30340;&#25805;&#20316;&#26041;&#27861;</strong></p>
<p>&#12304;&#20013;&#24030;&#38901;&#12305;&#28857;&#20987;&#36755;&#20837;&#27861;&#29366;&#24577;&#26639;&#19978;&#30340; &#10226; (Deploy) &#25353;&#38062;&#65292;&#25110;&#65306;&#22914;&#26524;&#25214;&#19981;&#21040;&#29366;&#24577;&#26639;&#65292;&#22312;&#32456;&#31471;&#36755;&#20837;&#20197;&#19979;&#21629;&#20196;&#65292;&#21487;&#35302;&#21457;&#33258;&#21160;&#37096;&#32626;&#65306; <code>touch ~/.config/ibus/rime/; ibus restart</code></p>
<p>&#12304;&#23567;&#29436;&#27627;&#12305;1. &#24320;&#22987;&#33756;&#21333;&rarr;&#23567;&#29436;&#27627;&#36755;&#20837;&#27861;&rarr;&#37325;&#26032;&#37096;&#32626;&#65307;2. &#24403;&#24320;&#21551;&#25176;&#30424;&#22270;&#26631;&#26102;&#65292;&#21491;&#38190;&#28857;&#36873;&#12300;&#37325;&#26032;&#37096;&#32626;&#12301;</p>
<p>&#12304;&#40736;&#39706;&#31649;&#12305;&#22312;&#31995;&#32479;&#35821;&#35328;&#25991;&#23383;&#36873;&#21333;&#20013;&#36873;&#25321;&#12300;&#37325;&#26032;&#37096;&#32626;&#12301;</p>
</blockquote>
<figure><img src="https://cdn.sspai.com/2023/11/13/8e5952cb3ad35d9a98b61d6077f192a1.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>Windows &#21491;&#20987;&#31995;&#32479;&#25176;&#30424;&#22270;&#26631;&#37325;&#26032;&#37096;&#32626;</figcaption></figure><p>RIME &#30340;&#37197;&#32622;&#25991;&#20214;&#12289;&#36755;&#20837;&#26041;&#26696;&#12289;&#31526;&#21495;&#38598;&#21512;&#21450;&#35789;&#24211;&#25991;&#20214;&#65292;&#22343;&#20026;&#29305;&#23450;&#26684;&#24335;&#30340;&#25991;&#26412;&#25991;&#26723;&#12290;&#20998;&#21035;&#20026;&#65306;</p>
<blockquote><ul>
<li>&#12308;&#20840;&#23616;&#35774;&#23450;&#12309; <code>default.yaml</code>
</li>
<li>&#12308;&#21457;&#34892;&#29256;&#35774;&#23450;&#12309; <code>weasel.yaml</code>
</li>
<li>&#12308;&#39044;&#35774;&#36755;&#20837;&#26041;&#26696;&#12309; <code>&lt;&#26041;&#26696;&#26631;&#35782;&gt;.schema.yaml</code>
</li>
</ul></blockquote>
<p>&#27492;&#22806;&#65292;&#36824;&#26377;&#35760;&#24405;&#29992;&#25143;&#36755;&#20837;&#20064;&#24815;&#30340;&#25991;&#20214;&#65306;</p>
<blockquote><ul><li>&#8251;&#12308;&#29992;&#25143;&#35789;&#20856;&#12309; <code>&lt;&#35789;&#20856;&#21517;&gt;.userdb/</code> &#25110; <code>&lt;&#35789;&#20856;&#21517;&gt;.userdb.kct</code>
</li></ul></blockquote>
<p>&#30001;&#20110;&#38543;&#30528;&#36719;&#20214;&#30340;&#26356;&#26032;&#65292;&#36825;&#19977;&#20010;&#39044;&#35774;&#37197;&#32622;&#25991;&#26723;&#26377;&#21487;&#33021;&#34987;&#26032;&#29256;&#25991;&#20214;&#25152;&#35206;&#30422;&#12290;&#22240;&#27492;&#65292;RIME &#24341;&#20837;&#20102;&#19968;&#31181;&#31867;&#20284;&#20110;&#12300;&#34917;&#19969;&#12301;&#30340;&#23450;&#21046;&#26041;&#24335;&#12290;&#22914;&#19978;&#30340;&#19977;&#20010;&#12300;&#39044;&#35774;&#37197;&#32622;&#25991;&#26723;&#12301;&#65292;&#20998;&#21035;&#23545;&#24212;&#32773;&#22914;&#19979;&#19977;&#20010;&#12300;&#29992;&#25143;&#37197;&#32622;&#25991;&#26723;&#12301;&#65306;</p>
<blockquote><ul>
<li>&#8251;&#12308;&#29992;&#25143;&#23545;&#20840;&#23616;&#35774;&#23450;&#30340;&#23450;&#21046;&#20449;&#24687;&#12309; <code>default.custom.yaml</code> &#29992;&#20110;&#35774;&#32622;&#36755;&#20837;&#27861;&#26041;&#26696;&#12289;&#20999;&#25442;&#36755;&#20837;&#27861;&#24555;&#25463;&#38190;&#12289;&#20013;&#33521;&#25991;&#20999;&#25442;&#12289;&#32763;&#39029;&#31561;&#31561;&#12290;</li>
<li>&#8251;&#12308;&#29992;&#25143;&#23545;&#21457;&#34892;&#29256;&#35774;&#23450;&#30340;&#23450;&#21046;&#20449;&#24687;&#12309; <code>weasel.custom.yaml</code> &#29992;&#20110;&#35774;&#32622;&#25176;&#30424;&#22270;&#26631;&#12289;&#25351;&#23450;&#36719;&#20214;&#40664;&#35748;&#33521;&#25991;&#36755;&#20837;&#12289;&#20505;&#36873;&#35789;&#27178;&#31446;&#25490;&#21015;&#12289;&#30028;&#38754;&#24067;&#23616;&#12289;&#37197;&#33394;&#26041;&#26696;&#31561;&#31561;&#12290;</li>
<li>&#8251;&#12308;&#29992;&#25143;&#23545;&#39044;&#35774;&#36755;&#20837;&#26041;&#26696;&#30340;&#23450;&#21046;&#20449;&#24687;&#12309; <code>&lt;&#26041;&#26696;&#26631;&#35782;&gt;.custom.yaml</code> &#29992;&#20110;&#35774;&#32622;&#20855;&#20307;&#30340;&#36755;&#20837;&#26041;&#26696;&#12290;</li>
</ul></blockquote>
<p>&#25152;&#26377;&#23545;&#22914;&#19978;&#19977;&#20010; <code>custom</code> &#37197;&#32622;&#25991;&#26723;&#30340;&#20462;&#25913;&#65292;&#26368;&#32456;&#37117;&#20250;&#20197;&#12300;&#34917;&#19969;&#12301;&#30340;&#26041;&#24335;&#26144;&#23556;&#27719;&#20837;&#21040; <code>default.yaml</code> &#12289;<code>weasel.yaml</code>&#12289;&#21644;<strong> </strong><code>&lt;&#26041;&#26696;&#26631;&#35782;&gt;.schema.yaml</code> &#19977;&#20010;&#25991;&#26412;&#25991;&#26723;&#20013;&#65292;&#32463;&#30001;&#37325;&#26032;&#37096;&#32626;&#32780;&#29983;&#25928;&#12290;</p>
<p>&#20462;&#25913;&#22914;&#19978;&#37197;&#32622;&#25991;&#26723;&#65292;&#35831;&#37197;&#21512;&#20320;&#25152;&#20064;&#24815;&#20351;&#29992;&#30340;&#36229;&#32423;&#25991;&#26412;&#32534;&#36753;&#22120;&#65288;&#20363;&#22914; Emeditor&#65289;&#65292;&#30830;&#20445;&#25152;&#37197;&#32622;&#30340;&#25152;&#26377;&#25991;&#26412;&#25991;&#26723;&#65292;&#22343;&#20197; <code>UTF-8 &#26080;&#31614;&#21517; </code>&#32534;&#30721;&#65292;&#20351;&#29992; <code>LF &#25442;&#34892;&#31526;</code> &#12290;&#24182;&#22312;&#25991;&#26723;&#20013;&#65292;&#21512;&#29702;&#20351;&#29992;&#25442;&#34892;&#31526;&#12289;&#31354;&#26684;&#21450;&#21046;&#34920;&#31526;&#65292;&#20197;&#30830;&#20445;&#37197;&#32622;&#20195;&#30721;&#23545;&#40784;&#12290;</p>
<p>&#27880;&#24847;&#65306;&#22914;&#19978;&#26631;&#27880;&#20102;&#26143;&#21495; &#8251; &#30340;&#25991;&#20214;&#65292;&#22343;&#21547;&#26377;&#29992;&#25143;&#23450;&#21046;&#20449;&#24687;&#65292;&#35831;&#27880;&#24847;&#22791;&#20221;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#22312;&#32534;&#36753;&#37197;&#32622;&#25991;&#26723;&#26102;&#65292;&#36890;&#24120;&#37319;&#29992;&#12300;&#27880;&#37322;&#12301;&#30340;&#26041;&#24335;&#65292;&#26469;&#23545;&#26576;&#19968;&#39033;&#20855;&#20307;&#21151;&#33021;&#25110;&#26576;&#19968;&#26465;&#20855;&#20307;&#37197;&#32622;&#36827;&#34892;&#12300;&#24320;&#20851;&#12301;&#12290;&#20363;&#22914;&#65306;</p>
<pre><code>key_binder:
  select_first_character: "bracketleft" # lua &#36873;&#35789;&#24555;&#25463;&#38190;&#65292;&#24038;&#26041;&#25324;&#21495;&#36873;&#21069;&#23383;&#65292;&#27492;&#34892;&#20195;&#34920;&#21453;&#27880;&#37322;&#24320;&#21551;
  # select_last_character: "bracketright" # lua &#36873;&#35789;&#24555;&#25463;&#38190;&#65292;&#21491;&#26041;&#25324;&#21495;&#36873;&#21518;&#23383;&#65292;&#27492;&#34892;&#20195;&#34920;&#27880;&#37322;&#20851;&#38381;</code></pre>
<p>&#22914;&#19978;&#65292;&#26159;&#12300;&#20197;&#35789;&#23450;&#23383;&#12301;&#21151;&#33021;&#30340;&#35821;&#21477;&#12290;&#31532;&#20108;&#26465;&#21477;&#39318;&#30340; <code>#</code>&#65292;&#20195;&#34920;&#35813;&#26465;&#37197;&#32622;&#20195;&#30721;&#34987;&#12300;&#27880;&#37322;&#12301;&#25104;&#35828;&#26126;&#25991;&#23383;&#65292;&#19981;&#20877;&#29983;&#25928;&#12290;&#20134;&#21363;&#35813;&#26465;&#37197;&#32622;&#20195;&#30721;&#25152;&#23545;&#24212;&#30340;&#21151;&#33021;&#34987;&#12300;&#20851;&#38381;&#12301;&#12290;&#21453;&#20043;&#65292;&#31532;&#19968;&#26465;&#65292;&#21017;&#20195;&#34920;&#37197;&#32622;&#20195;&#30721;&#27491;&#24120;&#29983;&#25928;&#12290;&#20134;&#21363;&#25152;&#23545;&#24212;&#30340;&#21151;&#33021;&#34987;&#12300;&#24320;&#21551;&#12301;&#12290;</p>
<p>&#21033;&#29992;&#27492;&#26041;&#27861;&#65292;&#27880;&#37322;&#19982;&#21453;&#27880;&#37322;&#37197;&#32622;&#25991;&#20214;&#20013;&#30340;&#30456;&#20851;&#20195;&#30721;&#35821;&#21477;&#65292;&#24320;&#21551;&#21644;&#20851;&#38381;&#30456;&#20851;&#21151;&#33021;&#65292;&#20197;&#27492;&#36798;&#21040;&#28789;&#27963;&#23450;&#21046;&#30340;&#25928;&#26524;&#12290;</p>
<h2>&#37197;&#32622;&#36755;&#20837;&#26041;&#26696;</h2>
<p>&#22312;&#27492;&#22788;&#19979;&#36733;&#65306;<a href="https://github.com/rime/plum#packages" rel="noopener noreferrer" target="_blank">&#23448;&#26041;&#25552;&#20379;&#30340;&#36755;&#20837;&#26041;&#26696;</a></p>
<p>&#24471;&#21040;&#36755;&#20837;&#27861;&#26041;&#26696;&#37197;&#32622;&#25991;&#26723; <code>double_pinyin_flypy.schema.yaml</code>&#12290;</p>
<p>&#23558;&#26041;&#26696;&#37197;&#32622;&#25991;&#26723;&#25918;&#20837;&#29992;&#25143;&#25991;&#20214;&#22841;&#12290;</p>
<h3>&#37197;&#32622;&#26041;&#26696;&#36873;&#21333;</h3>
<p>&#22312; <code>default.custom.yaml</code> &#37197;&#32622;&#25991;&#26723;&#20013;&#28155;&#21152;&#22914;&#19979;&#35821;&#21477;&#65306;</p>
<pre><code>Patch&#65306;
  schema_list:
    -schema&#65306;double_pinyin_flypy </code></pre>
<p>&#37325;&#26032;&#37096;&#32626;&#21518;&#65292;&#25353; <code>F4</code> &#26041;&#26696;&#36873;&#21333;&#20013;&#65292;&#23601;&#26377;&#12300;&#23567;&#40548;&#21452;&#25340;&#12301;&#21487;&#36873;&#20351;&#29992;&#20102;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/d100f4ff4564c5c0c8fe589f22a90236.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#26041;&#26696;&#33756;&#21333;</figcaption></figure><p>&#24403;&#38656;&#35201;&#26356;&#22810;&#36755;&#20837;&#26041;&#26696;&#26102;&#65292;&#21478;&#36215;&#19968;&#34892;&#65292;&#32487;&#32493;&#28155;&#21152;&#30456;&#24212;&#30340;&#36755;&#20837;&#26041;&#26696;&#21363;&#21487;&#65306;</p>
<pre><code>Patch&#65306;
  schema_list:
    -schema&#65306;double_pinyin_flypy 
    -schema&#65306;flypy # &#27880;&#24847;&#65292;&#27492;&#22788;&#26041;&#26696;&#21517;&#24212;&#19982;&#26041;&#26696;&#37197;&#32622;&#25991;&#26723;&#20013; schema_id &#23383;&#27573;&#30456;&#21516;&#12290;</code></pre>
<p>&#20063;&#21487;&#20197;&#22312;&#36825;&#37324;&#65292;&#21033;&#29992;<a href="https://github.com/rime/plum" rel="noopener noreferrer" target="_blank">&#19996;&#39118;&#30772;</a>&#32452;&#20214;&#65292;&#24555;&#36895;&#23433;&#35013;&#36755;&#20837;&#26041;&#26696;&#12290;</p>
<p>&#35831;&#27880;&#24847;&#65306;<code>Patch&#65306;</code> &#35821;&#21477;&#20165;&#29992;&#20110; <code>custom.yaml</code> &#37197;&#32622;&#25991;&#26723;&#65292;&#25972;&#20010;&#37197;&#32622;&#25991;&#26723;&#26377;&#19988;&#21482;&#33021;&#26377;&#19968;&#20010;&#12290;&#35831;&#21512;&#29702;&#20351;&#29992;&#20195;&#30721;&#32553;&#36827;&#36827;&#34892;&#23545;&#40784;&#12290;</p>
<h3>&#37197;&#32622;&#36755;&#20837;&#20064;&#24815;</h3>
<p>&#22312; <code>default.custom.yaml</code> &#37197;&#32622;&#25991;&#26723;&#20013;&#37197;&#32622;&#22914;&#19979;&#36755;&#20837;&#20064;&#24815;&#12290;</p>
<ul><li>&#37197;&#32622;&#26041;&#26696;&#36873;&#21333;&#24555;&#25463;&#38190;&#65306;</li></ul>
<pre><code>Patch:
  switcher:
    hotkeys:
      - F2 # &#37197;&#32622; F2 &#20026;&#26041;&#26696;&#33756;&#21333;&#24555;&#25463;&#38190;</code></pre>
<ul><li>&#37197;&#32622;&#20505;&#36873;&#39033;&#25968;&#37327;&#65306;</li></ul>
<pre><code>Patch:
  menu:
    page_size: 5 # &#37197;&#32622;&#20505;&#36873;&#39033;&#25968;&#37327;&#20026; 5 &#20010;</code></pre>
<ul><li>&#37197;&#32622;&#20505;&#36873;&#39033;&#32763;&#39029;&#25353;&#38190;&#65306;</li></ul>
<pre><code>Patch:
  key_binder:
    bindings:
      - { when: has_menu, accept: period, send: Page_Down } # &#21477;&#21495;&#21521;&#19979;&#32763;&#39029;
      - { when: has_menu, accept: comma, send: Page_Up } # &#36887;&#21495;&#21521;&#19978;&#32763;&#39029;</code></pre>
<ul><li>&#37197;&#32622;&#31526;&#21495;&#34920;&#65306;&#65288;&#31526;&#21495;&#34920; symbols &#21046;&#20316;&#22312;&#21518;&#25991;&#65289;</li></ul>
<pre><code>Patch:
  punctuator:
    full_shape:
      __include: symbols:/punctuator/full_shape # &#37197;&#32622;&#20840;&#35282;&#31526;&#21495;&#34920;
    half_shape:
      __include: symbols:/punctuator/half_shape # &#37197;&#32622;&#21322;&#35282;&#31526;&#21495;&#34920;</code></pre>
<ul><li>&#37197;&#32622;&#20013;&#33521;&#25991;&#20999;&#25442;&#24555;&#25463;&#38190;&#65306;4 &#31181;&#25353;&#38190;&#21160;&#20316;&#20195;&#30721;&#22312;&#27880;&#37322;&#20013;&#20316;&#20102;&#35814;&#32454;&#35828;&#26126;&#65292;&#21487;&#20197;&#26681;&#25454;&#38656;&#35201;&#33258;&#30001;&#37197;&#32622;</li></ul>
<pre><code>Patch&#65306;
  ascii_composer:
    switch_key:
      Shift_L: commit_code # &#25353;&#24038; shift &#38190;&#65292;&#24050;&#36755;&#20837;&#23383;&#31526;&#19978;&#23631;&#65292;&#21516;&#26102;&#20999;&#25442;&#20026;&#33521;&#25991;&#36755;&#20837;
      Shift_R: inline_ascii # &#25353;&#21491; shift &#38190;&#65292;&#20999;&#25442;&#20026;&#33521;&#25991;&#36755;&#20837;&#65292;&#21516;&#26102;&#20445;&#30041;&#24050;&#36755;&#20837;&#23383;&#31526;&#32487;&#32493;&#36755;&#20837;&#65292;&#22238;&#36710;&#19978;&#23631;
      Control_L: noop # noop &#25351;&#26080;&#25805;&#20316;
      Control_R: noop
      Caps_Lock: clear # &#25353;&#22823;&#23567;&#20889;&#20999;&#25442;&#38190;&#65292;&#28165;&#38500;&#24050;&#36755;&#20837;&#23383;&#31526;&#65292;&#21516;&#26102;&#20999;&#25442;&#20026;&#33521;&#25991;&#36755;&#20837;</code></pre>
<ul><li>&#37197;&#32622;&#36719;&#20214;&#40664;&#35748;&#20013;&#33521;&#25991;&#27169;&#24335;&#65306;&#36825;&#20010;&#21151;&#33021;&#38750;&#24120;&#33298;&#26381;&#65292;&#33021;&#37197;&#32622;&#36755;&#20837;&#27861;&#22312;&#24120;&#29992;&#36719;&#20214;&#20013;&#30340;&#40664;&#35748;&#20013;&#33521;&#25991;&#29366;&#24577;&#12290;&#20363;&#22914;&#65306;&#37197;&#32622;&#22312; PS &#20013;&#40664;&#35748;&#20026;&#33521;&#25991;&#29366;&#24577;&#65307;&#22312; CMD &#21629;&#20196;&#34892;&#20013;&#40664;&#35748;&#20026;&#33521;&#25991;&#29366;&#24577;&#12290;&#20320;&#21487;&#20197;&#37197;&#32622; RIME &#22312;&#20219;&#24847;&#36719;&#20214;&#20013;&#30340;&#20013;&#33521;&#25991;&#29366;&#24577;&#12290;&#35813;&#21151;&#33021;&#22312;&#21478;&#22806;&#19968;&#20010;&#37197;&#32622;&#25991;&#20214;&#20013; <code>weasel.custom.yaml</code>&#65306;</li></ul>
<pre><code>Patch:
   # &#35774;&#32622;&#24212;&#29992;&#40664;&#35748;&#20013;&#33521;&#25991;&#27169;&#24335;
    app_options: # &#35774;&#32622;&#20026;&#22312;&#20197;&#19979;&#21015;&#34920;&#36719;&#20214;&#20013;&#65292;RIME &#40664;&#35748;&#20026;&#33521;&#25991;&#27169;&#24335;
      totalcmd64.exe:{ascii_mode: true}
      cmd.exe:{ascii_mode: true}
      photoshop.exe:{ascii_mode: true}</code></pre>
<p>&#20854;&#23427;&#26356;&#22810;&#36755;&#20837;&#20064;&#24815;&#37197;&#32622;&#65292;&#35831;&#21442;&#32771;<a href="https://github.com/rime/home/wiki/CustomizationGuide#%E8%BC%B8%E5%85%A5%E7%BF%92%E6%85%A3" rel="noopener noreferrer" target="_blank">&#36755;&#20837;&#20064;&#24815;</a>&#12290;</p>
<h3>&#37197;&#32622;&#20010;&#24615;&#21270;&#36755;&#20837;&#26041;&#26696;</h3>
<p>&#23450;&#21046;&#19968;&#20221;&#20840;&#26032;&#30340;&#36755;&#20837;&#26041;&#26696;&#65292;&#26159; RIME &#30340;&#36827;&#38454;&#25216;&#24039;&#12290;&#38656;&#35201;&#29702;&#35299;&#12300;&#36755;&#20837;&#24341;&#25806; Processors&#12301;&#12289;&#12300;&#32763;&#35793;&#22120; Translators&#12301;&#12289;&#12300;&#36807;&#28388;&#22120; Filters&#12301;&#12289;&#12300;&#25340;&#20889;&#36816;&#31639;&#12301;&#12289;&#12300;&#30721;&#34920;&#12301;&#12289;&#12300;&#35789;&#20856;&#12301;&#31561;&#19968;&#31995;&#21015;&#31995;&#32479;&#30693;&#35782;&#12290;</p>
<p>&#26377;&#33021;&#21147;&#30340;&#26379;&#21451;&#65292;&#21487;&#20197;&#22312;&#27492;&#22788;&#21442;&#32771; <a href="https://github.com/rime/home/wiki/RimeWithSchemata#%E7%88%B2%E5%95%A5%E9%80%99%E9%BA%BC%E7%B9%81" rel="noopener noreferrer" target="_blank">&#12298;Rime &#36664;&#20837;&#26041;&#26696;&#35373;&#35336;&#26360;&#12299;</a>&#65292;&#36827;&#34892;&#23436;&#20840;&#20307;&#30340;&#20010;&#24615;&#21270;&#23450;&#21046;&#12290;</p>
<p>&#20316;&#20026;&#26222;&#36890;&#29992;&#25143;&#65292;&#26356;&#24314;&#35758;&#22522;&#20110;&#23448;&#26041;&#36755;&#20837;&#26041;&#26696;&#36827;&#34892;&#32454;&#33410;&#23450;&#21046;&#65292;&#25110;&#32773;&#33719;&#21462;&#20854;&#23427;&#39640;&#32423;&#29992;&#25143;&#21046;&#20316;&#30340;&#36755;&#20837;&#26041;&#26696;&#12290;</p>
<p>&#27492;&#22788;&#20197;&#25105;&#20010;&#20154;&#23450;&#21046;&#30340;&#36755;&#20837;&#26041;&#26696; <code>flypy.schema.yaml</code><sup href="" title="&#27492;&#26041;&#26696;&#21463;&#21040; LufsX &#36825;&#20301;&#39640;&#38454;&#29992;&#25143;&#25152;&#20998;&#20139;&#26041;&#26696;&#30340;&#22823;&#37327;&#21551;&#21457;&#65292;&#35814;&#35265;&#21442;&#32771;&#36164;&#26009;&#38142;&#25509;&#12290;" footnote-id="1">1</sup>&#65288;&#22522;&#20110;&#23567;&#40548;&#21452;&#25340;&#36755;&#20837;&#26041;&#26696;&#23450;&#21046;&#65289;&#20026;&#20363;&#65292;&#35828;&#26126;&#20960;&#22788;&#20851;&#31995;&#36755;&#20837;&#20307;&#39564;&#21644;&#36755;&#20837;&#20064;&#24815;&#30340;&#20462;&#25913;&#20301;&#32622;&#21644;&#20462;&#25913;&#26041;&#27861;&#12290;</p>
<p>&#38405;&#35835;&#25972;&#24352;&#36755;&#20837;&#26041;&#26696;&#25991;&#26723;&#12290;&#27880;&#24847;&#20960;&#20010;&#37325;&#35201;&#30340;&#23383;&#27573;&#65306;</p>
<ol>
<li>Engine&#65306;&#36755;&#20837;&#24341;&#25806;&#65292;&#20854;&#19979;&#30340;&#32452;&#20214;&#20851;&#31995;&#21508;&#20010;&#21151;&#33021;&#30340;&#23454;&#29616;&#65306;<ul>
<li>Processors &#32452;&#20214;&#12290;&#24341;&#25806;&#26680;&#24515;&#65292;&#22788;&#29702;&#25353;&#38190;&#28040;&#24687;&#12290;&#21033;&#29992;&#36873;&#35789;&#25193;&#23637;&#23454;&#29616;&#12300;&#20197;&#35789;&#23450;&#23383;&#12301;&#21151;&#33021;&#65292;&#21363;&#22312;&#27492;&#32452;&#20214;&#19979;&#37197;&#32622;&#12290;</li>
<li>Translators &#32452;&#20214;&#12290;&#32763;&#35793;&#22120;&#65292;&#23436;&#25104;&#32534;&#30721;&#21040;&#25991;&#23383;&#30340;&#32763;&#35793;&#12290;&#31867;&#20284;&#12300;&#21160;&#24577;&#26085;&#26399;&#26102;&#38388;&#12301;&#12289;&#12300;&#31526;&#21495;&#36716;&#25442;&#12301;&#12289;&#12300;&#29992;&#25143;&#33258;&#23450;&#20041;&#35789;&#20856;&#12301;&#31561;&#21151;&#33021;&#65292;&#21363;&#22312;&#27492;&#32452;&#20214;&#19979;&#37197;&#32622;&#12290;</li>
<li>Filters &#32452;&#20214;&#12290;&#36807;&#28388;&#22120;&#65292;&#36807;&#28388;&#37325;&#25490;&#20505;&#36873;&#39033;&#65292;&#36827;&#20837;&#20505;&#36873;&#24207;&#21015;&#12290;&#12300;emoji&#12301;&#12289;&#12300;&#31616;&#32321;&#36716;&#25442;&#12301;&#12289;&#12300;&#21435;&#37325;&#12301;&#12289;&#12300;&#21333;&#23383;&#20248;&#20808;&#12301;&#12289;&#12300;&#38271;&#21477;&#20248;&#20808;&#12301;&#31561;&#21151;&#33021;&#65292;&#21363;&#22312;&#27492;&#32452;&#20214;&#19979;&#37197;&#32622;&#12290;</li>
</ul>
</li>
<li>Dictionary&#65306;&#23383;&#20856;&#65292;&#20134;&#21363;&#35789;&#24211;&#12290;</li>
<li>Custom_phrase&#65306;&#29992;&#25143;&#33258;&#23450;&#20041;&#30701;&#35821;&#12290;</li>
</ol>
<h3>&#21033;&#29992;&#33050;&#26412;&#25193;&#23637;&#23454;&#29616;&#12300;&#20197;&#35789;&#23450;&#23383;&#12301;&#12289;&#12300;&#20108;&#19977;&#20505;&#36873;&#12301;&#12289;&#12300;&#21160;&#24577;&#26085;&#26399;&#26102;&#38388;&#36755;&#20837;&#12301;&#12289;&#12300;&#38271;&#21477;&#20248;&#20808;&#12301;&#31561;&#21151;&#33021;</h3>
<h4>&#20998;&#21035;&#23433;&#35013;&#65306;</h4>
<ol>
<li><a href="https://github.com/hchunhui/librime-lua" rel="noopener noreferrer" target="_blank">RIME librime-lua &#33050;&#26412;&#25193;&#23637;</a></li>
<li><a href="https://github.com/BlindingDark/rime-lua-select-character" rel="noopener noreferrer" target="_blank">RIME &#20197;&#35789;&#23450;&#23383; lua &#25193;&#23637;</a></li>
<li><a href="https://einverne.github.io/post/2021/09/rime-plugin-lua-octagram.html" rel="noopener noreferrer" target="_blank">&#21160;&#24577;&#26085;&#26399;&#26102;&#38388;&#36755;&#20837; lua &#25193;&#23637;</a></li>
</ol>
<h4>&#23433;&#35013;&#26041;&#27861;&#65306;&#20197;&#12300;&#20197;&#35789;&#23450;&#23383;&#12301;lua &#25193;&#23637;&#20026;&#20363;&#65306;</h4>
<ol>
<li>&#19979;&#36733; <code>select_character.lua</code> &#33050;&#26412;&#24182;&#25918;&#21040; <code>&#29992;&#25143;&#36164;&#26009;&#22841;/lua/</code> &#30446;&#24405;&#19979;&#12290;</li>
<li>&#20462;&#25913;&#65288;&#33509;&#19981;&#23384;&#22312;&#21017;&#26032;&#24314;&#65289;<code>&#65374;&#29992;&#25143;&#25991;&#20214;&#22841;/rime.lua</code>&#65292;&#22312;&#21512;&#36866;&#30340;&#20301;&#32622;&#28155;&#21152;&#19968;&#34892;&#65306;<code>select_character = require("select_character")</code>&#12290;</li>
<li>&#20462;&#25913;&#36755;&#20837;&#26041;&#26696;&#37197;&#32622;&#25991;&#20214; <code>flypy.schema.yaml</code>&#65292;&#22312; <code>engine/processors:</code> &#19979;&#28155;&#21152;&#19968;&#39033;&#65306;<code>- lua_processor@select_character</code>&#12290;</li>
<li>&#27880;&#24847;&#65292;&#19981;&#21516;&#30340; lua &#25193;&#23637;&#33050;&#26412;&#32463;&#30001;&#19981;&#21516;&#30340;&#36755;&#20837;&#24341;&#25806;&#32452;&#20214;&#29983;&#25928;&#12290;&#20363;&#22914;&#19978;&#26041;&#12300;&#20197;&#35789;&#23450;&#23383;&#12301;&#25193;&#23637;&#32452;&#20214;&#32463;&#30001; <code>processors</code> &#32452;&#20214;&#29983;&#25928;&#65292;&#22240;&#27492;&#28155;&#21152;&#22312; <code>engine/processors:</code> &#19979;&#12290;&#12300;&#21160;&#24577;&#26085;&#26399;&#26102;&#38388;&#36755;&#20837; lua &#25193;&#23637;&#12301;&#32463;&#30001; <code>translators</code> &#32763;&#35793;&#22120;&#32452;&#20214;&#29983;&#25928;&#65292;&#21017;&#24212;&#35813;&#28155;&#21152;&#22312; <code>engine/translators:</code> &#19979;&#12290;&#22240;&#27492;&#65292;&#20320;&#39318;&#20808;&#38656;&#35201;&#30693;&#26195;&#65292;&#20320;&#24076;&#26395;&#21152;&#36733;&#30340; lua &#25193;&#23637;&#32463;&#30001;&#37027;&#20010;&#32452;&#20214;&#29983;&#25928;&#12290;&#36890;&#24120;&#26469;&#35828;&#65292;&#25193;&#23637;&#35814;&#24773;&#39029;&#38754;&#65292;&#20316;&#32773;&#20250;&#20570;&#20171;&#32461;&#12290;</li>
<li>&#37325;&#26032;&#37096;&#32626;&#21363;&#21487;&#29983;&#25928;&#12290;</li>
<li>&#22914;&#38656;&#20854;&#23427; lua &#25193;&#23637;&#65292;&#23454;&#29616;&#26356;&#22810;&#20010;&#24615;&#21270;&#21151;&#33021;&#65292;&#35831;&#33258;&#34892;&#26681;&#25454;&#25193;&#23637;&#20316;&#32773;&#35828;&#26126;&#25991;&#26723;&#36827;&#34892;&#37197;&#32622;&#12290;</li>
</ol>
<p>&#27492;&#22788;&#37197;&#32622;&#36739;&#20026;&#22256;&#38590;&#65292;&#20026;&#26041;&#20415;&#29702;&#35299;&#65292;&#36824;&#26159;&#20030;&#20363;&#35828;&#26126;&#65306;</p>
<pre><code>engine:
  processors: # &#36755;&#20837;&#24341;&#25806;&#26680;&#24515;
    - lua_processor@select_character # lua &#20197;&#35789;&#23450;&#23383;&#36873;&#35789;&#25193;&#23637;
  translators: # &#36755;&#20837;&#24341;&#25806;&#32763;&#35793;&#22120;
    - lua_translator@date_translator # &#21160;&#24577;&#26085;&#26399;&#26102;&#38388;&#36755;&#20837;
    - lua_translator@unicode_input # Unicode &#36755;&#20837;&#25903;&#25345;
    - table_translator@custom_phrase # &#29992;&#25143;&#33258;&#23450;&#20041;&#35789;&#20856;
  filters: # &#36755;&#20837;&#24341;&#25806;&#36807;&#28388;&#22120;
    - lua_filter@long_phrase_first # &#26368;&#38271;&#35789;&#32452;&#21644;&#21333;&#23383;&#20248;&#20808;&#65288;&#27492;&#25193;&#23637; 3 &#26465;&#35268;&#21017;&#20013;&#65292;&#21482;&#24212;&#26377; 1 &#26465;&#35268;&#21017;&#29983;&#25928;&#65289;
    # - lua_filter@single_char_first # &#21333;&#23383;&#20248;&#20808;&#65288;&#20854;&#20182; 2 &#26465;&#35268;&#21017;&#30456;&#24212;&#34987;&#27880;&#37322;&#65289;
    # - lua_filter@single_char_only # &#21482;&#26174;&#31034;&#21333;&#23383;&#65288;&#20854;&#20182; 2 &#26465;&#35268;&#21017;&#30456;&#24212;&#34987;&#27880;&#37322;&#65289;</code></pre>
<p>&#21516;&#26679;&#30340;&#65292;<code>rime.lua</code> &#37197;&#32622;&#25991;&#20214;&#20063;&#20030;&#20363;&#35828;&#26126;&#65306;</p>
<pre><code>-- select_character_processor: &#20197;&#35789;&#23450;&#23383;
-- &#35814;&#35265; lua/select_character.lua
select_character = require("select_character")

-- date_translator: &#21160;&#24577;&#26085;&#26399;&#26102;&#38388;&#36755;&#20837;
-- &#35814;&#35265; lua/date_translator.lua
date_translator = require("date_translator")

-- long_phrase_first: &#26368;&#38271;&#35789;&#32452;&#21644;&#21333;&#23383;&#20248;&#20808;
-- &#35814;&#35265; lua/candidate_sorting/long_phrase_first.lua
long_phrase_first = require("candidate_sorting.long_phrase_first")

-- single_char_first: &#21333;&#23383;&#20248;&#20808;
-- &#35814;&#35265; lua/candidate_sorting/single_char_first.lua
single_char_first = require("candidate_sorting.single_char_first")

-- single_char_only: &#21482;&#26174;&#31034;&#21333;&#23383;
-- &#35814;&#35265; lua/candidate_sorting/single_char_only.lua
single_char_only = require("candidate_sorting.single_char_only")

-- unicode_input: Unicode &#36755;&#20837;
-- &#35814;&#35265; lua/candidate_sorting/unicode_input.lua
unicode_input = require("unicode_input")</code></pre>
<p>&#23433;&#35013;&#36935;&#21040;&#22256;&#38590;&#30340;&#12290;&#21487;&#20197;&#19979;&#36733;&#25991;&#26411;&#20998;&#20139;&#30340;&#30456;&#24212;&#25193;&#23637;&#21253;&#12290;&#35299;&#21387;&#21518;&#25918;&#20837;&#12300;&#29992;&#25143;&#25991;&#20214;&#22841;&#12301;&#65292;&#37325;&#26032;&#37096;&#32626;&#21518;&#21487;&#20197;&#29983;&#25928;&#12290;</p>
<p>&#22312; <code>flypy.schema.yaml</code> &#37197;&#32622;&#25991;&#26723;&#20013;&#65292;<code>processors</code> &#26680;&#24515;&#32452;&#20214;&#19979;&#28155;&#21152;&#22914;&#19979;&#35821;&#21477;&#65306;</p>
<pre><code>  engine&#65306;
    processors&#65306;
      - lua_processor@select_character # lua &#36873;&#35789;&#25193;&#23637;&#65292;&#20197;&#35789;&#23450;&#23383;</code></pre>
<p>&#21516;&#26102;&#65292;&#22312; <code>default.custom.yaml</code> &#37197;&#32622;&#25991;&#26723;&#20013;&#65292;&#28155;&#21152;&#22914;&#19979;&#35821;&#21477;&#65292;&#25351;&#23450;&#20197;&#35789;&#23450;&#23383;&#30340;&#25353;&#38190;&#65306;</p>
<pre><code>  Patch:
    key_binder:
      select_first_character: "bracketleft" # lua &#36873;&#35789;&#20197;&#35789;&#23450;&#23383;&#24555;&#25463;&#38190;&#65292;&#24038;&#26041;&#25324;&#21495;&#36873;&#21069;&#23383;
      select_last_character: "bracketright" # lua &#36873;&#35789;&#20197;&#35789;&#23450;&#23383;&#24555;&#25463;&#38190;&#65292;&#21491;&#26041;&#25324;&#21495;&#36873;&#21518;&#23383;</code></pre>
<p>&#22312; <code>flypy.schema.yaml</code> &#37197;&#32622;&#25991;&#26723;&#20013;&#65292;<code>translators</code> &#32763;&#35793;&#22120;&#32452;&#20214;&#19979;&#28155;&#21152;&#22914;&#19979;&#35821;&#21477;&#65306;</p>
<pre><code>engine:
  translators:
    - lua_translator@date_translator # &#21160;&#24577;&#26085;&#26399;&#26102;&#38388;&#36755;&#20837;
    - lua_translator@unicode_input # Unicode &#36755;&#20837;&#25903;&#25345;
    - table_translator@custom_phrase # &#29992;&#25143;&#33258;&#23450;&#20041;&#35789;&#20856;</code></pre>
<p>&#22312; <code>flypy.schema.yaml</code> &#37197;&#32622;&#25991;&#26723;&#20013;&#65292;<code>filters</code> &#36807;&#28388;&#22120;&#32452;&#20214;&#19979;&#28155;&#21152;&#22914;&#19979;&#35821;&#21477;&#65306;</p>
<pre><code>engine:
  filters:
    - simplifier@emoji_suggestion # emoji
    - simplifier@traditionalize # &#31616;&#32321;&#36716;&#21270;
    - uniquifier # &#21435;&#37325;
    # - lua_filter@long_phrase_first # &#26368;&#38271;&#35789;&#32452;&#21644;&#21333;&#23383;&#20248;&#20808;&#12290;&#24320;&#21551;&#21738;&#20010;&#21151;&#33021;&#65292;&#21462;&#28040;&#21738;&#34892;&#27880;&#37322;
    # - lua_filter@single_char_first # &#21333;&#23383;&#20248;&#20808;
    # - lua_filter@single_char_only # &#21482;&#26174;&#31034;&#21333;&#23383;</code></pre>
<figure><img src="https://cdn.sspai.com/2023/11/13/290dcf566bd859def1f6c526568b21da.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#25193;&#23637;&#33021;&#22815;&#23454;&#29616;&#19981;&#21516;&#30340;&#20010;&#24615;&#21270;&#36755;&#20837;&#27169;&#24335;</figcaption></figure><p>&#22312; <code>flypy.schema.yaml</code> &#37197;&#32622;&#25991;&#26723;&#20013;&#65292;<code>speller</code> &#32452;&#20214;&#19979;&#28155;&#21152;&#22914;&#19979;&#35821;&#21477;&#65292;&#37197;&#32622;&#27169;&#31946;&#38899;&#65292;&#26681;&#25454;&#20010;&#20154;&#23481;&#26131;&#20986;&#38169;&#30340;&#25340;&#38899;&#32534;&#30721;&#28789;&#27963;&#35774;&#32622;&#12290;&#27169;&#31946;&#38899;&#35774;&#32622;&#24471;&#22826;&#22810;&#65292;&#23558;&#23548;&#33268;&#37325;&#30721;&#29575;&#19978;&#21319;&#65292;&#35831;&#26681;&#25454;&#20010;&#20154;&#23454;&#38469;&#24773;&#20917;&#37197;&#32622;&#12290;&#22914;&#26524;&#20320;&#20351;&#29992;&#21452;&#25340;&#65292;&#24314;&#35758;&#23613;&#37327;&#19981;&#35774;&#25110;&#23569;&#35774;&#27169;&#31946;&#38899;&#12290;&#27604;&#22914;&#25105;&#21482;&#35774;&#32622;&#20102; ang&lt;-&gt;an &#21644; eng&lt;-&gt;en &#20004;&#32452;&#25105;&#26368;&#23481;&#26131;&#20986;&#38169;&#30340;&#38901;&#27597;&#12290;</p>
<pre><code>    # &#27169;&#31946;&#38899;&#21306;&#22495;
    # &#20381;&#25454;&#20010;&#20154;&#38656;&#35201;&#27880;&#37322;&#21644;&#21453;&#27880;&#37322;
    # &#26684;&#24335;&#65306;&#38190;&#30424;&#30340;&#36755;&#20837;&#30721; -&gt; &#36716;&#21270;&#21518;&#30340;&#36755;&#20837;&#30721;
	
    # &#22768;&#27597;&#37096;&#20998;
    # - derive/^([z])h/$1/ # z -&gt; zh
    # - derive/^([z])([^h])/$1h$2/ # zh -&gt; z
    # - derive/^([c])h/$1/ # c -&gt; ch
    # - derive/^([c])([^h])/$1h$2/ # ch -&gt; c
    # - derive/^([s])h/$1/ # s -&gt; sh
    # - derive/^([s])([^h])/$1h$2/ # sh -&gt; s
    # - derive/^l/n/ # n -&gt; l
    # - derive/^n/l/ # l -&gt; n
    # - derive/^r/l/ # l -&gt; r
    # - derive/^r/y/ # y -&gt; r
    # - derive/^hu$/fu/ # fu -&gt; hu
    # - derive/^fu$/hu/ # hu -&gt; fu
	
    # &#38901;&#27597;&#37096;&#20998;
    - derive/([^iu])([a])n$/$1$2ng/ # ang -&gt; an
    - derive/([^iu])([a])ng$/$1$2n/ # an -&gt; ang
    - derive/([e])n$/$1ng/ # eng -&gt; en
    - derive/([e])ng$/$1n/ # en -&gt; eng
    # - derive/([i])n$/$1ng/ # ing -&gt; in
    # - derive/([i])ng$/$1n/ # in -&gt; ing
    # - derive/([i])an$/$1ang/ # iang -&gt; ian
    # - derive/([i])ang$/$1an/ # ian -&gt; iang
    # &#30001;&#20110;&#23567;&#40548;&#21452;&#25340;&#26041;&#26696;&#27492;&#23545;&#38901;&#27597;&#22312;&#30456;&#21516;&#25353;&#38190;&#65292;&#26080;&#38656; uang &lt;-&gt; iang &#65292;&#20854;&#20182;&#21452;&#25340;&#26041;&#26696;&#22914;&#26377;&#38656;&#27714;&#65292;&#35831;&#25353;&#26684;&#24335;&#20462;&#25913;</code></pre>
<p>&#27880;&#24847;&#65306;&#22240;&#20026;&#27492;&#22788;&#37197;&#32622;&#20102;&#29420;&#31435;&#30340;&#36755;&#20837;&#26041;&#26696; <code>flypy.schema.yaml</code> &#65292;&#19982;&#40664;&#35748;&#36755;&#20837;&#26041;&#26696;&#19981;&#20914;&#31361;&#65292;&#19981;&#20250;&#22240;&#20026;&#26356;&#26032;&#30340;&#21407;&#22240;&#23548;&#33268;&#37197;&#32622;&#25991;&#20214;&#34987;&#35206;&#30422;&#12290;&#22240;&#27492;&#65292;&#27492;&#22788;&#27809;&#26377;&#20351;&#29992; <code>flypy.custom.yaml</code> &#34917;&#19969;&#25991;&#20214;&#65292;&#32780;&#26159;&#30452;&#25509;&#22312;&#36755;&#20837;&#26041;&#26696;&#37197;&#32622;&#25991;&#20214;&#20013;&#36827;&#34892;&#37197;&#32622;&#65292;&#22240;&#27492;&#27809;&#26377; <code>Patch:</code> &#35821;&#21477;&#12290;&#19979;&#21516;&#12290;</p>
<h2>&#21046;&#20316;&#21644;&#37197;&#32622;&#35789;&#24211;</h2>
<p>&#35789;&#24211;&#65292;&#26159;&#38500;&#24320;&#36755;&#20837;&#20064;&#24815;&#20043;&#22806;&#65292;&#24433;&#21709;&#36755;&#20837;&#20307;&#39564;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290;</p>
<p>&#37197;&#32622;&#35789;&#24211;&#26377;&#20004;&#26465;&#24605;&#36335;&#65306;</p>
<ul>
<li>&#29992;&#26102;&#38388;&#24930;&#24930;&#20859;&#22909;&#19968;&#20010;&#35789;&#24211;</li>
<li>&#21046;&#20316;&#22823;&#32780;&#20840;&#20860;&#23481;&#24182;&#21253;&#30340;&#35789;&#24211;</li>
</ul>
<p>&#20004;&#31181;&#26041;&#24335;&#21508;&#26377;&#20248;&#21155;&#12290;</p>
<p>&#33258;&#24049;&#20859;&#35789;&#24211;&#38656;&#35201;&#36739;&#38271;&#26102;&#38388;&#12290;&#20248;&#28857;&#22312;&#20110;&#38750;&#24120;&#36148;&#21512;&#36755;&#20837;&#20064;&#24815;&#12289;&#29983;&#27963;&#20064;&#24815;&#21644;&#24037;&#20316;&#38656;&#27714;&#65292;&#20859;&#22909;&#30340;&#20010;&#20154;&#35789;&#24211;&#26080;&#27604;&#19997;&#28369;&#12290;</p>
<p>&#22823;&#32780;&#20840;&#35789;&#24211;&#34429;&#28982;&#33021;&#20860;&#23481;&#26085;&#24120;&#20351;&#29992;&#12290;&#20294;&#24448;&#24448;&#22240;&#20026;&#22823;&#32780;&#20840;&#23548;&#33268;&#20505;&#36873;&#39033;&#28151;&#20081;&#65292;&#29305;&#21035;&#26159;&#20505;&#36873;&#39033;&#33258;&#23398;&#20064;&#38454;&#27573;&#65292;&#28151;&#20081;&#25490;&#24207;&#30340;&#20505;&#36873;&#39033;&#38750;&#24120;&#24433;&#21709;&#36755;&#20837;&#20307;&#39564;&#12290;</p>
<p>&#25105;&#20542;&#21521;&#20110;&#24930;&#24930;&#22521;&#20859;&#20010;&#20154;&#35789;&#24211;&#12290;&#21516;&#26102;&#21046;&#20316;&#32454;&#20998;&#35789;&#24211;&#26469;&#30830;&#20445;&#35789;&#24211;&#20859;&#25104;&#26399;&#38388;&#30340;&#36755;&#20837;&#20307;&#39564;&#21644;&#24037;&#20316;&#38656;&#27714;&#12290;&#36825;&#20063;&#38750;&#24120;&#20687;&#25628;&#29399;&#36755;&#20837;&#27861;&#30340;&#32454;&#32990;&#35789;&#24211;&#30340;&#26041;&#26696;&#12290;</p>
<h3>&#21046;&#20316;&#19968;&#20010;&#35789;&#24211;</h3>
<p>&#37492;&#20110;&#22823;&#37096;&#20998;&#26379;&#21451;&#30340;&#38656;&#27714;&#65292;&#26412;&#20363;&#23376;&#20197;&#25317;&#26377;&#36817; 40 &#19975;&#35789;&#26465;&#30340;&#12300;&#25628;&#29399;&#26631;&#20934;&#35789;&#24211;&#12301;&#20026;&#22522;&#30784;&#36827;&#34892;&#21046;&#20316;&#12290;&#20320;&#21487;&#20197;&#26681;&#25454;&#33258;&#36523;&#38656;&#27714;&#65292;&#36873;&#25321;&#19981;&#21516;&#30340;&#35789;&#24211;&#34013;&#26412;&#36827;&#34892;&#21046;&#20316;&#12290;</p>
<ul>
<li>&#19979;&#36733;<a href="https://pinyin.sogou.com/dict/detail/index/11640" rel="noopener noreferrer" target="_blank">&#25628;&#29399;&#26631;&#20934;&#35789;&#24211;</a>&#65292;&#24471;&#21040;&#12300;&#25628;&#29399;&#26631;&#20934;&#35789;&#24211;.scel&#12301;&#25991;&#20214;&#12290;</li>
<li>&#19979;&#36733;<a href="https://github.com/studyzy/imewlconverter" rel="noopener noreferrer" target="_blank">&#28145;&#34013;&#35789;&#24211;&#36716;&#25442;</a>&#12290;&#28145;&#34013;&#35789;&#24211;&#36716;&#25442;&#38656;&#35201; <a href="https://dotnet.microsoft.com/zh-cn/download/dotnet/6.0" rel="noopener noreferrer" target="_blank">.net 6.0</a> &#25903;&#25345;&#12290;</li>
<li>&#25353;&#29031;&#19979;&#22270;&#25152;&#31034;&#65292;&#36827;&#34892;&#35789;&#24211;&#36716;&#25442;&#12290;</li>
</ul>
<figure><img src="https://cdn.sspai.com/2023/11/13/175b75a7fecede3f6509ed3b8e289a6c.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><ul><li>&#23558;&#24471;&#21040;&#30340; .txt &#26684;&#24335;&#25991;&#26412;&#25991;&#20214;&#65292;&#25913;&#21517;&#20026; <code>&lt;&#35789;&#24211;&#21517;&gt;.dict.yaml</code>&#12290;&#24182;&#20351;&#29992;&#25991;&#26412;&#32534;&#36753;&#22120;&#25171;&#24320;&#12290;<br>&#30001;&#20110;&#36716;&#25442;&#30340;&#35789;&#24211;&#24102;&#26377;&#35789;&#39057;&#12290;&#22914;&#19979;&#22270;&#65306;</li></ul>
<figure><img src="https://cdn.sspai.com/2023/11/13/94aad119baba29b6c5a4375d6fcfe5f0.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#36716;&#25442;&#24471;&#21040;&#30340;&#35789;&#24211;&#24102;&#26377;&#35789;&#39057;</figcaption></figure><p><br>&#32780;&#25105;&#20204;&#38656;&#35201;&#19981;&#24102;&#35789;&#39057;&#30340;&#35789;&#24211;&#25991;&#20214;&#12290;&#20351;&#29992;&#25991;&#26412;&#32534;&#36753;&#22120;&#30340;&#25628;&#32034;&#26367;&#25442;&#21151;&#33021;&#65292;&#23558;&#25152;&#26377;&#35789;&#39057;&#21024;&#38500;&#12290;<br>&#24471;&#21040;&#32534;&#30721;&#26684;&#24335;&#20026;&#65306;<code>&#35789;&#32452;+tab+&#25340;&#38899;&#20018;1+&#31354;&#26684;+&#25340;&#38899;&#20018;2+&#31354;&#26684;+&#25340;&#38899;&#20018;3</code> &#30340;&#35789;&#24211;&#25991;&#20214;&#12290;&#22914;&#19979;&#22270;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/b582d883ebb03b18cee131f12b23344d.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#21024;&#38500;&#35789;&#39057;&#20043;&#21518;&#30340;&#35789;&#24211;</figcaption></figure><p>&#21152;&#20837;&#35789;&#24211;&#25991;&#20214;&#22836;&#65306;</p>
<pre><code> # &#25628;&#29399;&#26631;&#20934;&#35789;&#24211; 40&#19975;&#26465; &#30001;&#28145;&#34013;&#36716;&#25442; &#26080;&#35789;&#39057;
---
name: sougou_standard  # &#35789;&#24211;&#21517;
version: "2023.11.09"  # &#35789;&#24211;&#29256;&#26412;
sort: by_weight # &#25490;&#24207;&#20381;&#25454;&#65306;&#25353;&#29031;&#26435;&#37325;
...

&#21834;&#21834;&#21834;    a a a
&#38463;&#22467;&#20108;&#27663;&#30149;&#21464;    a ai er shi bing bian</code></pre>
<p>&#25353;&#29031;&#21069;&#25991;&#25152;&#36848;&#30340;&#25991;&#26412;&#25991;&#20214;&#32534;&#30721;&#26684;&#24335;&#12300; UTF-8 &#26080;&#31614;&#21517;&#12301;&#20445;&#23384;&#12290;</p>
<p>&#22312;&#12300;&#29992;&#25143;&#25991;&#20214;&#22841;&#12301;&#26032;&#24314; <code>&#65374;&#29992;&#25143;&#25991;&#20214;&#22841;/dicts</code>&#65292;&#23558;&#35789;&#24211;&#25991;&#20214;&#23548;&#20837;&#35813;&#25991;&#20214;&#22841;&#12290;</p>
<p>&#33267;&#27492;&#65292;&#22522;&#20110;&#25628;&#29399;&#26631;&#20934;&#35789;&#24211;&#30340; RIME &#35789;&#24211;&#23601;&#21046;&#20316;&#23436;&#22791;&#20102;&#12290;</p>
<h4>&#19968;&#20123;&#19981;&#38169;&#30340;&#24320;&#28304;&#35789;&#24211;</h4>
<ul>
<li><a href="https://github.com/rime-aca/dictionaries" rel="noopener noreferrer" target="_blank">GitHub - rime-aca/dictionaries: Rime&#35422;&#24235;</a></li>
<li><a href="https://github.com/Iorest/rime-dict" rel="noopener noreferrer" target="_blank">GitHub - Iorest/rime-dict: RIME &#35789;&#24211;&#22686;&#24378;</a></li>
<li><a href="https://github.com/thunlp/THUOCL" rel="noopener noreferrer" target="_blank">GitHub - thunlp/THUOCL: THUOCL&#65288;THU Open Chinese Lexicon&#65289;&#20013;&#25991;&#35789;&#24211;</a></li>
<li><a href="https://github.com/Chernfalin/SuperRimeDict" rel="noopener noreferrer" target="_blank">GitHub - Chernfalin/SuperRimeDict: SuperRime&#25299;&#23637;&#35789;&#24211; for &#26393;&#26376;&#25340;&#38899;&amp;Win10&#25340;&#38899;&#29256;(700&#19975;&#35789;-&#21547;BetterRime)</a></li>
</ul>
<h3>&#29702;&#35299; RIME &#30340;&#35789;&#24211;&#26550;&#26500;</h3>
<p>RIME &#20801;&#35768;&#25193;&#20805;&#24456;&#22810;&#35789;&#24211;&#12290;&#35789;&#24211;&#26550;&#26500;&#22914;&#19979;&#22270;&#25152;&#31034;&#65306;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/fc1c9de3413dee1f2181d8f73ad4ca15.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>RIME &#35789;&#24211;&#26550;&#26500;</figcaption></figure><p>&#20027;&#35789;&#24211;&#19982;&#25193;&#20805;&#35789;&#24211;&#20043;&#38388;&#65292;&#26159;&#38598;&#21512;&#30340;&#20851;&#31995;&#12290;&#22240;&#27492;&#65292;&#35843;&#29992;&#20027;&#35789;&#24211;&#23601;&#30456;&#24403;&#20110;&#21516;&#26102;&#35843;&#29992;&#20102; ABCD &#22235;&#20010;&#25193;&#20805;&#35789;&#24211;&#12290;</p>
<p>&#20320;&#21487;&#20197;&#29702;&#35299;&#20026;&#65292;RIME &#35843;&#29992;&#20027;&#35789;&#24211;&#65292;&#20027;&#35789;&#24211;&#20877;&#35843;&#29992;&#21508;&#20010;&#25193;&#20805;&#35789;&#24211;&#12290;</p>
<p>&#36825;&#38750;&#24120;&#26041;&#20415;&#12290;&#20351;&#24471;&#20998;&#38376;&#21035;&#31867;&#21046;&#20316;&#12300;&#32454;&#32990;&#35789;&#24211;&#12301;&#25104;&#20026;&#21487;&#33021;&#12290;</p>
<p>&#24182;&#19988;&#21487;&#20197;&#28789;&#27963;&#36816;&#29992; RIME &#27880;&#37322;&#20851;&#38381;&#30340;&#29305;&#28857;&#65292;&#26681;&#25454;&#24037;&#20316;&#35821;&#22659;&#12289;&#29983;&#27963;&#35821;&#22659;&#12289;&#23089;&#20048;&#35821;&#22659;&#65292;&#23450;&#21046;&#35789;&#24211;&#35843;&#29992;&#12290;&#27604;&#22914;&#24037;&#20316;&#26102;&#35843;&#29992;&#12300;&#24037;&#20316;&#35789;&#24211;&#12301;&#12300;&#34892;&#19994;&#19987;&#19994;&#35789;&#27719;&#35789;&#24211;&#12301;&#65307;&#23089;&#20048;&#26102;&#35843;&#29992;&#12300;&#28216;&#25103;&#19987;&#23646;&#35789;&#27719;&#35789;&#24211;&#12301;&hellip;&hellip;</p>
<p>&#36825;&#21644;&#30334;&#24230;&#36755;&#20837;&#27861;&#30340;&#12300;&#24037;&#20316;&#27169;&#24335;&amp;&#23089;&#20048;&#27169;&#24335;&#12301;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;&#19981;&#36807;&#65292;RIME &#36824;&#27809;&#26377;&#26234;&#33021;&#21028;&#26029;&#35821;&#22659;&#33258;&#21160;&#20999;&#25442;&#27169;&#24335;&#30340;&#21151;&#33021;&#12290;&#22914;&#26524;&#24819;&#35201;&#26234;&#33021;&#20999;&#25442;&#65292;&#38656;&#35201;&#37197;&#21512;&#31532;&#19977;&#26041;&#33258;&#21160;&#21270;&#24037;&#20855;&#23454;&#29616;&#12290;</p>
<h3>&#37197;&#32622;&#35789;&#24211;</h3>
<p>&#22522;&#20110; RIME &#30340;&#35789;&#24211;&#26550;&#26500;&#65292;&#25105;&#20204;&#21487;&#20197;&#25353;&#20004;&#26465;&#24605;&#36335;&#37197;&#32622;&#35789;&#24211;&#65306;</p>
<ul>
<li>&#21046;&#20316;&#19968;&#20010;&#21547;&#26377;&#35789;&#26465;&#30340;&#36890;&#29992;&#35789;&#24211;&#65292;&#24182;&#22312;&#36825;&#20010;&#35789;&#24211;&#20013;&#21152;&#20837;&#25193;&#20805;&#35789;&#24211;&#12290;</li>
<li>&#21046;&#20316;&#19968;&#20010;&#31354;&#35789;&#24211;&#65292;&#24182;&#22312;&#36825;&#20010;&#35789;&#24211;&#20013;&#21152;&#20837;&#25193;&#20805;&#35789;&#24211;&#12290;</li>
</ul>
<p>&#22522;&#20110;&#23545;&#35789;&#24211;&#35843;&#29992;&#36923;&#36753;&#20851;&#31995;&#30340;&#28165;&#26224;&#26126;&#24555;&#20197;&#21450;&#22914;&#19978;&#26681;&#25454;&#19981;&#21516;&#35821;&#22659;&#35843;&#29992;&#35789;&#24211;&#30340;&#38656;&#27714;&#20004;&#20010;&#26041;&#38754;&#30340;&#32771;&#34385;&#65292;&#25105;&#37319;&#29992;&#20102;&#31532;&#20108;&#31181;&#26041;&#26696;&#12290;</p>
<p>&#22312;&#12300;&#29992;&#25143;&#25991;&#20214;&#22841;&#12301;&#26032;&#24314;&#25991;&#26412;&#25991;&#26723;&#65292;&#24182;&#21629;&#21517;&#20026; <code>extended.dict.yaml</code>&#65292;&#20316;&#20026;&#20027;&#35789;&#24211;&#12290;</p>
<p>&#32534;&#36753;&#22914;&#19979;&#25991;&#20214;&#20869;&#23481;&#65292;&#23436;&#25104;&#20027;&#35789;&#24211;&#23545;&#25193;&#20805;&#35789;&#24211;&#30340;&#35843;&#29992;&#65306;</p>
<pre><code> # Rime extended dictionary
 # encoding: utf-8
 ---
 name: extended
 version: "2023-11-10"

 import_tables:
  - dicts/sougou_standard # &#25628;&#29399;&#26631;&#20934;&#35789;&#24211;
  - dicts/A # &#25193;&#20805;&#35789;&#24211; A&#65292;&#27492;&#22788; A &#24212;&#20026;&#23454;&#38469;&#35789;&#24211;&#21517;&#31216;
  - dicts/B # &#25193;&#20805;&#35789;&#24211; B&#65292;&#27492;&#22788; B &#24212;&#20026;&#23454;&#38469;&#35789;&#24211;&#21517;&#31216;
 ...
  # &#22914;&#26524;&#26159;&#24102;&#26377;&#35789;&#26465;&#30340;&#35789;&#24211;&#65292;&#35831;&#22312;&#36825;&#37324;&#65292;&#25353;&#29031;&#32534;&#30721;&#26684;&#24335;&#28155;&#21152;&#35789;&#26465;</code></pre>
<p>&#25171;&#24320;&#36755;&#20837;&#26041;&#26696;&#37197;&#32622;&#25991;&#26723;&#25991;&#20214; <code>flypy.schema.yaml</code>&#65292;&#22312; <code>translator</code> &#32452;&#20214;&#19979;&#28155;&#21152;&#22914;&#19979;&#35821;&#21477;&#65292;&#23436;&#25104;&#36755;&#20837;&#26041;&#26696;&#23545;&#35789;&#24211;&#30340;&#35843;&#29992;&#65306;</p>
<pre><code>translator:
  dictionary: extended # &#27492;&#22788; extended &#20026;&#20027;&#35789;&#24211;&#21517;&#31216;</code></pre>
<p>&#22914;&#26524;&#21516;&#26102;&#20351;&#29992;&#20854;&#23427;&#36755;&#20837;&#26041;&#26696;&#65292;&#21017;&#22312;&#20854;&#23427;&#36755;&#20837;&#26041;&#26696;&#37197;&#32622;&#25991;&#26723;&#25991;&#20214;&#30340;&#30456;&#21516;&#20301;&#32622;&#65292;&#28155;&#21152;&#30456;&#21516;&#30340;&#35821;&#21477;&#12290;</p>
<h2>&#21046;&#20316;&#21644;&#37197;&#32622;&#31526;&#21495;&#34920;</h2>
<p>&#33258;&#23450;&#20041;&#31526;&#21495;&#20063;&#26159;&#24433;&#21709;&#36755;&#20837;&#20307;&#39564;&#30340;&#19968;&#20010;&#37325;&#35201;&#26041;&#38754;&#12290;&#27604;&#22914;&#21508;&#26041;&#38754;&#34920;&#29616;&#37117;&#19981;&#38169;&#30340;&#24494;&#36719;&#36755;&#20837;&#27861;&#65292;&#24688;&#24688;&#19981;&#33021;&#25903;&#25345;&#33258;&#23450;&#20041;&#31526;&#21495;&#12290;&#23545;&#20110;&#20687;&#25105;&#36825;&#26679;&#65292;&#23398;&#20064;&#24182;&#19988;&#24050;&#32463;&#24320;&#22987;&#20351;&#29992; Markdown &#35821;&#27861;&#36827;&#34892;&#20889;&#20316;&#30340;&#20154;&#26469;&#35828;&#65292;&#22914;&#26524;&#19981;&#33021;&#33258;&#23450;&#20041;&#31526;&#21495;&#65292;&#21482;&#33021;&#30130;&#20110;&#22868;&#21629;&#22320;&#22312;&#20013;&#33521;&#25991;&#20043;&#38388;&#20999;&#25442;&#65292;&#25110;&#32773;&#22312;&#19981;&#21516;&#30340;&#36755;&#20837;&#27861;&#20043;&#38388;&#20999;&#25442;&#12290;</p>
<p>RIME &#25903;&#25345;&#33258;&#23450;&#20041;&#31526;&#21495;&#65292;&#24182;&#19988;&#25903;&#25345;&#21453;&#26012;&#26464;&#36755;&#20837;&#29305;&#27530;&#31526;&#21495;&#12289;&#39068;&#25991;&#23383;&#12290;&#22312;&#26087;&#30340;&#37027;&#31687;&#25991;&#31456;&#37324;&#65292;&#25105;&#27809;&#26377;&#25214;&#21040;&#21452;&#25340;&#27169;&#24335;&#19979;&#21453;&#26012;&#26464;&#27169;&#24335;&#30340;&#23454;&#29616;&#26041;&#27861;&#12290;&#29616;&#22312;&#65292;&#23427;&#23454;&#29616;&#20102;&#12290;</p>
<p>&#30001;&#20110;&#31526;&#21495;&#34920;&#28041;&#21450;&#38750;&#24120;&#22810;&#31526;&#21495;&#65292;&#24314;&#35758;&#20351;&#29992;&#23448;&#26041;&#31526;&#21495;&#34920;&#20026;&#34013;&#26412;&#36827;&#34892;&#20462;&#25913;&#12290;&#25110;&#32773;&#20351;&#29992;&#24050;&#32463;&#21046;&#20316;&#22909;&#30340;&#31526;&#21495;&#34920;&#65292;&#20877;&#26681;&#25454;&#20010;&#20154;&#30340;&#23454;&#38469;&#38656;&#27714;&#65292;&#36827;&#34892;&#30721;&#34920;&#20462;&#25913;&#12290;</p>
<p>&#27492;&#22788;&#20197;&#21517;&#31216;&#20026; <code>symbols.yaml</code> &#30340;&#31526;&#21495;&#34920;&#20026;&#20363;&#12290;</p>
<p>&#25171;&#24320;&#36825;&#24352;&#31526;&#21495;&#34920;&#65292;&#21457;&#29616;&#20854;&#20998;&#20026;&#20004;&#20010;&#37096;&#20998;&#65292;&#20840;&#35282;&#31526;&#21495;&#37096;&#20998;&#21450;&#21322;&#35282;&#31526;&#21495;&#37096;&#20998;&#12290;&#22914;&#19979;&#22270;</p>
<pre><code>punctuator:
  full_shape:
    ",": { commit: &#65292; }
    ".": { commit: &#12290; }
  half_shape:
    ",": { commit: &#65292; }
    ".": { commit: &#12290; }
    "[": "&#12300;"
    "*": ["*", &#65290;, &middot;, &#12539;, &times;, &#8251;, &#10050;]</code></pre>
<p>&#20854;&#20013;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#22914;&#19979;&#20004;&#31181;&#35821;&#27861;&#65292;&#20998;&#21035;&#26159;:</p>
<ol>
<li><code>"[": "&#12300;"</code></li>
<li><code>"*": ["*", &#65290;, &middot;, &#12539;, &times;, &#8251;, &#10050;]</code></li>
</ol>
<p>&#31532;&#19968;&#31181;&#35821;&#27861;&#26159;&#19968;&#19968;&#23545;&#24212;&#30340;&#20851;&#31995;&#65292;&#25353;&#19979;&#12300;&#24038;&#26041;&#25324;&#21495;&#12301;&#65292;&#30452;&#25509;&#19978;&#23631;&#21807;&#19968;&#39033;&#12300;&#24038;&#30452;&#35282;&#24341;&#21495;&#12301;&#12290;</p>
<p>&#31532;&#20108;&#31181;&#35821;&#27861;&#26159;&#19968;&#23545;&#22810;&#30340;&#20851;&#31995;&#65292;&#25353;&#19979;&#12300;&#26143;&#21495;&#12301;&#65292;&#24377;&#20986;&#20505;&#36873;&#39033;&#36873;&#21333;&#65292;&#36890;&#36807;&#36873;&#20013;&#20505;&#36873;&#39033;&#65292;&#19978;&#23631;&#30456;&#24212;&#31526;&#21495;&#12290;</p>
<p>&#37197;&#32622;&#22909;&#33258;&#23450;&#20041;&#31526;&#21495;&#21518;&#12290;&#38656;&#35201;&#22312;&#36755;&#20837;&#27861;&#26696;&#20013;&#65292;&#25351;&#23450;&#35843;&#29992;&#36825;&#24352;&#31526;&#21495;&#34920;&#12290;</p>
<p>&#25171;&#24320; <code>flypy.schema.yaml</code> &#36755;&#20837;&#26041;&#26696;&#65292;&#25214;&#21040;&#24182;&#20462;&#25913;&#22914;&#19979;&#20195;&#30721;&#65306;</p>
<pre><code>punctuator:
  import_preset: symbols # &#20462;&#25913;&#27492;&#22788; symbols &#20026;&#38656;&#35201;&#35843;&#29992;&#30340;&#31526;&#21495;&#34920;&#30340;&#21517;&#31216;</code></pre>
<p>&#36825;&#23601;&#23436;&#25104;&#20102;&#31526;&#21495;&#34920;&#30340;&#35843;&#29992;&#12290;</p>
<p>&#21516;&#26679;&#30340;&#65292;&#22914;&#26524;&#38656;&#35201;&#20351;&#29992;&#21453;&#26012;&#26464;&#36755;&#20837;&#29305;&#27530;&#31526;&#21495;&#30340;&#21151;&#33021;&#65292;&#21017;&#22312; <code>symbols.yaml</code> &#31526;&#21495;&#34920;&#20013;&#26032;&#22686;&#65306;</p>
<pre><code>symbols:
 # &#20843;&#21350;&#12289;&#20843;&#21350;&#21517;&#12289;&#20845;&#21313;&#22235;&#21350;
  '/bg': [ &#9776;, &#9777;, &#9778;, &#9779;, &#9780;, &#9781;, &#9782;, &#9783; ]
  '/bgm': [ &#20094;, &#20817;, &#31163;, &#38663;, &#24061;, &#22350;, &#33390;, &#22372; ]
  '/lssg': [ &#19904;, &#19905;, &#19906;, &#19907;, &#19908;, &#19909;, &#19910;, &#19911;, &#19912;, &#19913;, &#19914;, &#19915;, &#19916;, &#19917;, &#19918;, &#19919;, &#19920;, &#19921;, &#19922;, &#19923;, &#19924;, &#19925;, &#19926;, &#19927;, &#19928;, &#19929;, &#19930;, &#19931;, &#19932;, &#19933;, &#19934;, &#19935;, &#19936;, &#19937;, &#19938;, &#19939;, &#19940;, &#19941;, &#19942;, &#19943;, &#19944;, &#19945;, &#19946;, &#19947;, &#19948;, &#19949;, &#19950;, &#19951;, &#19952;, &#19953;, &#19954;, &#19955;, &#19956;, &#19957;, &#19958;, &#19959;, &#19960;, &#19961;, &#19962;, &#19963;, &#19964;, &#19965;, &#19966;, &#19967; ]</code></pre>
<p>&#21487;&#20197;&#36890;&#36807;&#27492;&#26041;&#27861;&#65292;&#22312;&#31526;&#21495;&#34920;&#20013;&#37197;&#32622;&#21508;&#31181;&#31232;&#22855;&#21476;&#24618;&#30340;&#29305;&#27530;&#31526;&#21495;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/bdf36a4f79b9c29281b996fe50fc714a.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#34429;&#28982;&#22855;&#24618;&#65292;&#20294;&#21448;&#24456;&#26377;&#36259;&#30340;&#31526;&#21495;</figcaption></figure><h2>&#37197;&#32622;&#29992;&#25143;&#33258;&#23450;&#20041;&#30701;&#35821;</h2>
<p>&#33258;&#23450;&#20041;&#30701;&#35821;&#20316;&#20026;&#26497;&#24230;&#31169;&#26377;&#21270;&#65292;&#19988;&#33021;&#26497;&#22823;&#25552;&#21319;&#36755;&#20837;&#25928;&#29575;&#30340;&#24037;&#20855;&#65292;&#22312; RIME &#20013;&#20855;&#26377;&#21313;&#20998;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;&#19981;&#23569;&#26379;&#21451;&#29992;&#33258;&#23450;&#20041;&#30701;&#35821;&#25346;&#36733;&#36229;&#22823;&#35789;&#24211;&#30340;&#20570;&#27861;&#65292;&#24182;&#19981;&#34987; RIME &#25152;&#24314;&#35758;&#12290;&#33258;&#23450;&#20041;&#30701;&#35821;&#26377;&#23427;&#26356;&#20026;&#37325;&#35201;&#30340;&#20316;&#29992;&#21644;&#24847;&#20041;&#12290;&#25152;&#20197;&#65292;&#35831;&#19981;&#35201;&#22312;&#33258;&#23450;&#20041;&#30701;&#35821;&#20013;&#28155;&#21152;&#36229;&#37327;&#35789;&#26465;&#12290;</p>
<p>&#29992;&#25143;&#33258;&#23450;&#20041;&#30701;&#35821;&#23384;&#20648;&#20110;&#29992;&#25143;&#25991;&#20214;&#22841;&#19979;&#30340; <code>custom_phrase.txt</code> &#25991;&#26412;&#25991;&#20214;&#20013;&#12290;</p>
<pre><code># Rime table
# coding: utf-8
#
# &#35831;&#23558;&#35813;&#25991;&#20214;&#20197; UTF-8 &#26080;&#31614;&#21517;&#32534;&#30721;&#20445;&#23384;
# &#23384;&#20648;&#20301;&#32622;&#20026; ~Rime &#29992;&#25143;&#25991;&#20214;&#22841;/custom_phrase.txt
#
# &#30721;&#34920;&#21508;&#23383;&#27573;&#20197;&#21046;&#34920;&#31526;&#65288;Tab&#65289;&#20998;&#38548;
# &#32534;&#30721;&#26684;&#24335;&#65306;&#35789;&#26465;+tab+&#32534;&#30721;+tab+&#26435;&#37325; &#26435;&#37325;&#20915;&#23450;&#30701;&#35821;&#35789;&#26465;&#22312;&#20505;&#36873;&#39033;&#20013;&#30340;&#25490;&#24207;&#65292;&#26435;&#37325;&#38750;&#24517;&#39035;&#39033;

xxx@gmail.com  gmail   1
xnom	id	1</code></pre>
<p>&#28982;&#21518;&#65292;&#38656;&#35201;&#22312;&#36755;&#20837;&#26041;&#26696;&#37197;&#32622;&#25991;&#20214; <code>flypy.schema.yaml</code> &#20013;&#65292;&#25351;&#23450;&#35843;&#29992;&#36825;&#24352;&#33258;&#23450;&#20041;&#30701;&#35821;&#34920;&#12290;&#21644;&#35789;&#24211;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#20351;&#29992;&#22810;&#20010;&#36755;&#20837;&#26041;&#26696;&#65292;&#38656;&#35201;&#22312;&#27599;&#20010;&#36755;&#20837;&#26041;&#26696;&#20013;&#35843;&#29992;&#12290;</p>
<pre><code>custom_phrase:
  user_dict: custom_phrase</code></pre>
<p>&#37325;&#26032;&#37096;&#32626;&#21518;&#65292;&#33258;&#23450;&#20041;&#30701;&#35821;&#23601;&#33021;&#29983;&#25928;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/c5caaec66a10026069a65152adb70f5a.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"></figure><h2>&#37197;&#32622;&#36755;&#20837;&#27861;&#26679;&#24335;&#12289;&#24067;&#23616;&#19982;&#37197;&#33394;</h2>
<p>&#21040;&#20102;&#36825;&#19968;&#27493;&#65292;&#36755;&#20837;&#27861;&#30340;&#36755;&#20837;&#20307;&#39564;&#37096;&#20998;&#23601;&#23436;&#25104;&#20102;&#12290;&#26681;&#25454;&#20320;&#30340;&#36755;&#20837;&#20064;&#24815;&#37197;&#32622;&#30340;&#20010;&#24615;&#21270;&#26041;&#26696;&#65292;&#24050;&#32463;&#36229;&#36234;&#20102;&#24066;&#38754;&#19978;&#32477;&#22823;&#22810;&#25968;&#25104;&#21697;&#36755;&#20837;&#27861;&#25152;&#33021;&#25552;&#20379;&#30340;&#20307;&#39564;&#12290;</p>
<p>&#37027;&#20040;&#65292;&#29616;&#22312;&#24320;&#22987;&#37197;&#32622;&#24456;&#22810;&#26379;&#21451;&#22312;&#24847;&#30340;&#12300;&#30382;&#32932;&#12301;&#65292;&#20063;&#23601;&#26159; RIME &#36755;&#20837;&#27861;&#30340;&#26679;&#24335;&#12289;&#24067;&#23616;&#19982;&#37197;&#33394;&#12290;</p>
<p>&#38656;&#35201;&#35828;&#26126;&#19968;&#28857;&#65292;RIME &#20043;&#25152;&#20197;&#19981;&#31216;&#20026;&#12300;&#30382;&#32932;&#12301;&#65292;&#32780;&#26159;&#31216;&#20026;&#12300;&#26679;&#24335;&#12289;&#24067;&#23616;&#19982;&#37197;&#33394;&#12301;&#65292;&#22312;&#20110;&#65306;RIME &#24182;&#19981;&#33021;&#25351;&#23450;&#32972;&#26223;&#22270;&#29255;&#12290;&#27604;&#22914;&#25104;&#21697;&#36755;&#20837;&#27861;&#30382;&#32932;&#24066;&#22330;&#21508;&#31181;&#21508;&#26679;&#21160;&#28459;&#30382;&#32932;&#12289;&#21345;&#36890;&#30382;&#32932;&#12289;&#39118;&#26223;&#30382;&#32932;&#65292;&#36825;&#24182;&#19981;&#25903;&#25345;&#12290;</p>
<p>RIME &#21482;&#33021;&#37197;&#32622;&#36755;&#20837;&#27861;&#20505;&#36873;&#39033;&#30340;&#26679;&#24335;&#12289;&#24067;&#23616;&#21644;&#37197;&#33394;&#12290;</p>
<ul>
<li>&#26679;&#24335;&#28041;&#21450;&#30340;&#26041;&#38754;&#26377;&#65306;&#20505;&#36873;&#26694;&#30452;&#25490;/&#27178;&#25490;&#12289;&#23383;&#20307;&#23383;&#21495;&#12289;&#21333;&#34892;&#27169;&#24335;/&#21452;&#34892;&#27169;&#24335;&#31561;&#31561;&#65307;</li>
<li>&#24067;&#23616;&#28041;&#21450;&#30340;&#26041;&#38754;&#26377;&#65306;&#20505;&#36873;&#26694;&#30452;&#35282;/&#22278;&#35282;&#12289;&#20505;&#36873;&#26694;&#36793;&#36317;&#12289;&#20505;&#36873;&#39033;&#38388;&#36317;&#12289;&#38452;&#24433;&#31561;&#31561;&#65307;</li>
<li>&#37197;&#33394;&#28041;&#21450;&#30340;&#26041;&#38754;&#26377;&#65306;&#20505;&#36873;&#26694;&#32972;&#26223;&#33394;&#12289;&#36793;&#26694;&#33394;&#65292;&#20505;&#36873;&#39033;&#33394;&#65292;&#24453;&#36873;&#39033;&#33394;&#65292;&#20505;&#36873;&#39033;&#39640;&#20142;&#33394;&#65292;&#32534;&#30721;&#33394;&#31561;&#31561;&#12290;</li>
</ul>
<p>&#20855;&#20307;&#21040;&#26041;&#26696;&#37197;&#32622;&#65292;&#25171;&#24320; <code>weasel.custom.yaml</code> &#25991;&#20214;&#65292;&#20855;&#20307;&#30340;&#35774;&#32622;&#39033;&#23545;&#24212;&#30340;&#21151;&#33021;&#65292;&#25105;&#24050;&#32463;&#22312;&#26041;&#26696;&#20195;&#30721;&#26049;&#36793;&#20316;&#20102;&#35814;&#32454;&#30340;&#27880;&#37322;&#12290;</p>
<pre><code>Patch&#65306;
  style&#65306;# &#27492;&#34892;&#20043;&#19979;&#20026;&#26679;&#24335;&#35774;&#32622;
    display_tray_icon: true # &#26174;&#31034;&#31995;&#32479;&#25176;&#30424;&#22270;&#26631;
    inline_preedit: true # &#22312;&#20809;&#26631;&#20301;&#32622;&#26174;&#31034;&#39044;&#32534;&#36753;&#25991;&#26412;
    preedit_type: composition # &#39044;&#32534;&#36753;&#25991;&#26412;&#31867;&#22411;
    mouse_hover_ms: 0 # &#40736;&#26631;&#24748;&#20572;&#36873;&#35789;&#21709;&#24212;&#26102;&#38388;
    paging_on_scroll: false # &#40736;&#26631;&#28378;&#36718;&#32763;&#39029;&#20505;&#36873;&#35789;
    fullscreen: false # &#20840;&#23631;&#20505;&#36873;&#35789;&#31383;&#21475;
    horizontal: true # &#27178;&#25490;&#26174;&#31034;
    font_face: "Microsoft YaHei" # &#20027;&#35201;&#23383;&#20307;
    font_point: 13 # &#20027;&#35201;&#23383;&#20307;&#22823;&#23567;
    label_font_point: 13 # &#26631;&#31614;&#23383;&#20307;&#22823;&#23567;
    comment_font_point: 13 # &#27880;&#37322;&#23383;&#20307;&#22823;&#23567;
    inline_preedit: true # &#23884;&#20837;&#24335;&#20505;&#36873;&#31383;&#65292;&#21333;&#34892;&#27169;&#24335;

    shadow_offset_x": 5 # &#38452;&#24433; X &#36724;&#20559;&#31227;
    shadow_offset_y": 5 # &#38452;&#24433; Y &#36724;&#20559;&#31227;
    shadow_radius": 10 # &#38452;&#24433;&#21322;&#24452;

    layout&#65306; # &#27492;&#34892;&#20043;&#19979;&#20026;&#24067;&#23616;&#35774;&#32622;
      border_width: 0 # &#36793;&#26694;&#23485;&#24230;
      border": 0
      margin_x": 12 # &#20505;&#36873;&#39033;&#24038;&#21491;&#36793;&#36317;
      margin_y": 12 # &#20505;&#36873;&#39033;&#19978;&#19979;&#36793;&#36317;
      hilite_padding": 12 # &#28608;&#27963;&#20505;&#36873;&#39033;&#32972;&#26223;&#33394;&#39640;&#24230;
      hilite_spacing": 3 # &#24207;&#21495;&#21644;&#20505;&#36873;&#39033;&#20043;&#38388;&#30340;&#38388;&#38548;
      spacing": 10 # &#20505;&#36873;&#39033;&#38388;&#36317;
      candidate_spacing": 24 # &#20505;&#36873;&#39033;&#20869;&#37096;&#38388;&#36317;
      round_corner": 0 # &#22278;&#35282;&#24133;&#24230;&#65292;0&#20026;&#30452;&#35282;

  "preset_color_schemes/Micosoft": # &#27492;&#34892;&#20043;&#19979;&#20026;&#37197;&#33394;&#35774;&#32622;
    name: "Micosoft" # &#37197;&#33394;&#21517;&#31216;
    author: "XNOM" # &#20316;&#32773;&#21517;&#31216;
    text_color: 0xD77800 # &#20869;&#36873;&#21306;&#25991;&#23383;&#33394;
    hilited_text_color: 0x000000 # &#20869;&#36873;&#21306;&#32534;&#30721;&#33394;
    hilited_back_color: 0xFFFFFF # &#20869;&#36873;&#21306;&#32972;&#26223;&#33394;
    hilited_candidate_text_color: 0xFFFFFF # &#28608;&#27963;&#20505;&#36873;&#39033;&#25991;&#23383;&#33394;
    hilited_candidate_back_color: 0xD77800 # &#28608;&#27963;&#20505;&#36873;&#39033;&#32972;&#26223;&#33394;
    candidate_text_color: 0x000000 # &#20854;&#20182;&#20505;&#36873;&#39033;&#25991;&#23383;&#39068;&#33394;
    comment_text_color: 0x000000 # &#20854;&#20182;&#20505;&#36873;&#39033;&#25552;&#31034;&#33394;

  "style/color_scheme": Micosoft #&#26368;&#21518;&#21152;&#19978;&#36825;&#21477;&#65292;&#35774;&#32622;&#37197;&#33394;&#26041;&#26696;&#20026; Micosoft&#65292;&#27492;&#22788;&#22635;&#20837;&#23454;&#38469;&#30340;&#37197;&#33394;&#26041;&#26696;&#21517;&#31216;</code></pre>
<p>&#27880;&#24847;&#65306;RIME &#30340;&#37197;&#33394;&#39068;&#33394;&#32534;&#30721;&#20351;&#29992; 16 &#36827;&#21046;&#34920;&#31034;&#12290;&#24182;&#19988;&#65292;&#21644;&#24120;&#35268;&#30340;&#12300;RGB &#32418;&#32511;&#34013;&#12301;&#39068;&#33394;&#32534;&#30721;&#19981;&#21516;&#65292;&#20351;&#29992;&#30340;&#26159;&#12300;BGR &#34013;&#32511;&#32418;&#12301;&#39068;&#33394;&#32534;&#30721;&#12290;</p>
<p>&#20320;&#21487;&#20197;&#22312; <a href="https://bennyyip.github.io/Rime-See-Me/" rel="noopener noreferrer" target="_blank">RIME See Me</a> &#35843;&#25972;&#37197;&#33394;&#21518;&#65292;&#22797;&#21046;&#21491;&#20391;&#33258;&#21160;&#29983;&#25104;&#30340;&#20195;&#30721;&#12290;&#38750;&#24120;&#26041;&#20415;&#12290;</p>
<p>&#25105;&#38750;&#24120;&#21916;&#27426;&#21407;&#24517;&#24212;&#36755;&#20837;&#27861;&#30340;&#26679;&#24335;&#21644;&#37197;&#33394;&#65292;&#28165;&#29245;&#12289;&#36731;&#30408;&#12289;&#26126;&#24555;&#65292;&#20063;&#19981;&#21916;&#27426; win 11 style &#37027;&#31181;&#22278;&#35282;&#35774;&#32622;&#12290;&#22240;&#27492;&#65292;&#22810;&#24180;&#26469;&#25105;&#19968;&#30452;&#20351;&#29992;&#36825;&#22871;&#26679;&#24335;&#24067;&#23616;&#37197;&#33394;&#26041;&#26696;&#12290;&#30456;&#20851;&#26041;&#26696;&#37197;&#32622;&#20195;&#30721;&#22914;&#19978;&#65292;&#37197;&#32622;&#25991;&#20214;&#22312;&#25991;&#26411;&#30340;&#26041;&#26696;&#21253;&#20869;&#12290;&#22914;&#26524;&#20320;&#21916;&#27426;&#36825;&#22871;&#37197;&#33394;&#65292;&#35831;&#22312;&#24341;&#29992;&#26102;&#65292;&#20445;&#30041; <code>author: "XNOM"</code> &#20316;&#32773;&#23383;&#27573;&#12290;</p>
<figure><img src="https://cdn.sspai.com/2023/11/13/586f2a748e3d1f5f7fcf97fae604444d.jpg?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>&#24494;&#36719;&#25340;&#38899;&#37197;&#33394;&#26041;&#26696;&#65306;&#20840;&#30452;&#35282;&#65292;&#26497;&#31364;&#36793;&#26694;&#12290;</figcaption></figure><h2>&#37197;&#32622;&#29992;&#25143;&#36164;&#26009;&#21516;&#27493;</h2>
<p>RIME &#27809;&#26377;&#20113;&#21516;&#27493;&#21151;&#33021;&#65292;&#20294;&#26377;&#26412;&#22320;&#21516;&#27493;&#21151;&#33021;&#12290;&#33021;&#22815;&#23558;&#29992;&#25143;&#25968;&#25454;&#21516;&#27493;&#33267;&#26412;&#22320;&#25991;&#20214;&#22841;&#12290;</p>
<p>&#25105;&#20204;&#21487;&#20197;&#20511;&#21161;&#22362;&#26524;&#20113;&#12289;onedrive &#31561;&#31532;&#19977;&#26041;&#20113;&#23558;&#36825;&#20010;&#26412;&#22320;&#25991;&#20214;&#22841;&#21516;&#27493;&#33267;&#20113;&#31471;&#65292;&#20197;&#27492;&#23454;&#29616;&#20010;&#20154;&#35789;&#20856;&#21644;&#37197;&#32622;&#26041;&#26696;&#22312;&#19981;&#21516;&#30005;&#33041;&#38388;&#30340;&#21516;&#27493;&#21644;&#22791;&#20221;&#12290;</p>
<p>&#20197;&#22362;&#26524;&#20113;&#20030;&#20363;&#65306;</p>
<ul>
<li>&#22312;&#20320;&#30340;&#22362;&#26524;&#20113;&#21516;&#27493;&#25991;&#20214;&#22841;&#20869;&#65292;&#36825;&#37324;&#20030;&#20363;&#20026; <code>D:\Nutstore </code>&#65292;&#26032;&#24314;&#19968;&#20010; <code>RimeSync</code> &#25991;&#20214;&#22841;&#12290;</li>
<li>&#20854;&#27425;&#65292;&#20808;&#25171;&#24320;&#29992;&#25143;&#36164;&#26009;&#22841;&#65292;&#25171;&#24320; <code>installation.yaml</code> &#25991;&#20214;&#65292;&#22312;&#21512;&#36866;&#30340;&#22320;&#26041;&#28155;&#21152;&#22914;&#19979;&#20195;&#30721;&#65306;</li>
</ul>
<pre><code>sync_dir: 'D:\Nutstore\RimeSync'</code></pre>
<p>&#26368;&#21518;&#23436;&#25104;&#21518;&#30340;&#26679;&#23376;&#26159;&#36825;&#26679;&#65306;</p>
<pre><code>distribution_code_name: Weasel
distribution_name: "&#23567;&#29436;&#27627;"
distribution_version: 0.15.0
install_time: "Sat Nov 11 21:51:51 2023"
installation_id: "XNOM" # &#27492;&#22788;&#22635;&#20889;&#21916;&#27426;&#30340;&#21517;&#23383;
rime_version: 1.8.5
sync_dir: 'D:\Nutstore\RimeSync'</code></pre>
<ul>
<li>&#22312;&#24320;&#22987;&#33756;&#21333;&#36816;&#34892; <code>&#12304;&#23567;&#29436;&#27627;&#12305;&#29992;&#25143;&#36164;&#26009;&#21516;&#27493;</code>&#65292;&#22914;&#26524;&#21551;&#29992;&#20102;&#25176;&#30424;&#22270;&#26631;&#65292;&#20063;&#21487;&#20197;&#21491;&#20987;&#36816;&#34892;&#29992;&#25143;&#36164;&#26009;&#21516;&#27493;&#12290;&#23436;&#25104;&#21518;&#65292;&#20320;&#23601;&#33021;&#22312; RimeSync &#25991;&#20214;&#22841;&#20013;&#25214;&#21040; XNOM &#25991;&#20214;&#22841;&#65292;&#20854;&#20013;&#30340;&#20869;&#23481;&#23601;&#26159;&#20320;&#30340;&#29992;&#25143;&#36164;&#26009;&#65292;&#21253;&#21547;&#20102;&#33258;&#23398;&#20064;&#20010;&#20154;&#35789;&#20856;&#25991;&#20214;&#21644;&#37197;&#32622;&#25991;&#20214;&#31561;&#31561;&#12290;</li>
<li>&#21033;&#29992;&#22362;&#26524;&#20113;&#65292;&#23558;&#27492;&#25991;&#20214;&#22841;&#21516;&#27493;&#33267;&#20113;&#31471;&#12290;</li>
<li>&#22312;&#21478;&#22806;&#19968;&#21488;&#30005;&#33041;&#65292;&#25353;&#29031;&#30456;&#21516;&#30340;&#26041;&#24335;&#25805;&#20316;&#12290;&#23558;&#20113;&#31471;&#25991;&#20214;&#22841;&#21516;&#27493;&#33267;&#26412;&#22320;&#12290;</li>
</ul>
<p>&#36825;&#37324;&#65292;&#24456;&#26377;&#24517;&#35201;&#29702;&#35299; RIME &#30340;&#21516;&#27493;&#36923;&#36753;&#65306;</p>
<ul>
<li>RIME &#21516;&#27493;&#20004;&#20010;&#26041;&#38754;&#30340;&#36164;&#26009;&#65292;&#19968;&#20026;&#20010;&#20154;&#35789;&#20856;&#65307;&#20108;&#20026;&#20010;&#20154;&#37197;&#32622;&#12290;</li>
<li>&#20010;&#20154;&#35789;&#20856;&#21516;&#27493;&#36923;&#36753;&#20026;&#21452;&#21521;&#21516;&#27493;&#65307;&#20010;&#20154;&#37197;&#32622;&#21516;&#27493;&#36923;&#36753;&#20026;&#21333;&#21521;&#21516;&#27493;&#12290;</li>
<li>&#20010;&#20154;&#35789;&#20856;&#21452;&#21521;&#21516;&#27493;&#36923;&#36753;&#65292;&#20030;&#20363;&#26469;&#35828;&#65306;&#30002;&#30005;&#33041;&#20010;&#20154;&#35789;&#20856;&#32047;&#31215;&#20102;&#35789;&#27719; ABC&#65292;&#20057;&#30005;&#33041;&#32047;&#31215;&#20102;&#35789;&#27719; DEF&#65292;&#37027;&#20040;&#65292;&#36890;&#36807;&#31532;&#19977;&#26041;&#20113;&#21516;&#27493;&#21644; Rime &#21516;&#27493;&#21518;&#65292;&#30002;&#20057;&#20004;&#22320;&#20010;&#20154;&#35789;&#20856;&#35789;&#27719;&#37117;&#20250;&#21516;&#27493;&#19988;&#21512;&#24182;&#20026; ABCDEF&#12290;&#36890;&#36807;&#31532;&#19977;&#26041;&#20113;&#21516;&#27493;&#65292;&#21487;&#20197;&#38750;&#24120;&#26041;&#20415;&#22320;&#21516;&#27493;&#20004;&#22320;&#20043;&#38388;&#30340;&#20010;&#20154;&#35789;&#20856;&#65292;&#20445;&#25345;&#30456;&#21516;&#30340;&#36755;&#20837;&#20307;&#39564;&#12290;</li>
<li>&#20010;&#20154;&#37197;&#32622;&#21333;&#21521;&#21516;&#27493;&#36923;&#36753;&#65292;&#26159;&#25351; RIME &#21482;&#20250;&#23558;&#37197;&#32622;&#25991;&#20214;&#65292;&#21333;&#21521;&#22320;&#20174;&#12300;&#29992;&#25143;&#25991;&#20214;&#22841; ~\Rime&#12301;&#21516;&#27493;&#33267;&#12300;&#21516;&#27493;&#25991;&#20214;&#22841; RimeSync&#12301;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20010;&#20154;&#37197;&#32622;&#21482;&#20250;&#22312;&#12300;&#21516;&#27493;&#25991;&#20214;&#22841; RimeSync&#12301;&#37324;&#22312;&#30002;&#20057;&#20004;&#22320;&#34987;&#21453;&#22797;&#21516;&#27493;&#21644;&#35206;&#30422;&#65292;&#32780;&#19981;&#20250;&#23548;&#20837;&#37197;&#32622;&#25991;&#20214;&#12290;&#22914;&#26524;&#20320;&#38656;&#35201;&#23548;&#20837;&#24322;&#22320;&#30340;&#37197;&#32622;&#25991;&#20214;&#65292;&#21487;&#20197;&#22312;&#31532;&#19977;&#26041;&#20113;&#23436;&#25104;&#21516;&#27493;&#21518;&#65292;&#25163;&#21160;&#23558;&#37197;&#32622;&#25991;&#20214;&#23548;&#20837;&#12290;</li>
<li>&#36825;&#26679;&#30340;&#21516;&#27493;&#36923;&#36753;&#26159;&#20026;&#20102;&#20445;&#25345;&#37197;&#32622;&#30340;&#19968;&#33268;&#24615;&#12290;&#22240;&#20026;&#65292;&#37197;&#32622;&#25991;&#20214;&#20043;&#20110; RIME &#21313;&#20998;&#37325;&#35201;&#65292;&#20851;&#31995;&#30528; RIME &#26159;&#21542;&#33021;&#22815;&#27491;&#24120;&#36816;&#34892;&#12290;&#20063;&#24517;&#39035;&#22312;&#20462;&#25913;&#21518;&#36890;&#36807;&#37325;&#26032;&#37096;&#32626;&#25165;&#33021;&#29983;&#25928;&#12290;&#33509;&#20004;&#22320;&#30340;&#37197;&#32622;&#19981;&#19968;&#33268;&#26102;&#25110;&#20854;&#20013;&#19968;&#22320;&#26377;&#38169;&#35823;&#26102;&#65292;&#24517;&#28982;&#20135;&#29983;&#26080;&#27861;&#39044;&#20272;&#30340;&#28151;&#20081;&#21518;&#26524;&#12290;&#19981;&#36807;&#65292;&#20010;&#20154;&#37197;&#32622;&#23450;&#21046;&#22909;&#20043;&#21518;&#65292;&#20063;&#24456;&#23569;&#38656;&#35201;&#20462;&#25913;&#65292;&#26435;&#19988;&#24403;&#20316;&#22791;&#20221;&#12290;&#20113;&#21516;&#27493;&#20010;&#20154;&#37197;&#32622;&#26356;&#22810;&#29992;&#20110;&#24322;&#22320;&#26032;&#30005;&#33041;&#37096;&#32626;&#26102;&#12290;</li>
</ul>
<figure><img src="https://cdn.sspai.com/2023/11/14/c4433672e86358757f6224dc01a4f162.png?imageView2/2/w/1120/q/40/interlace/1/ignore-error/1" referrerpolicy="no-referrer" loading="lazy"><figcaption>RIME &#21516;&#27493;&#36923;&#36753;&#31034;&#24847;&#22270;</figcaption></figure><h2>&#19968;&#20123;&#38656;&#35201;&#27880;&#24847;&#30340;&#22320;&#26041;&#21644;&#24635;&#32467;</h2>
<p>&#20851;&#20110; <code>.custom</code> &#23450;&#21046;&#25991;&#26723;&#30340;&#35821;&#27861;&#65292;&#19978;&#25991;&#24182;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&#22240;&#20026;&#22312; <a href="https://github.com/rime/home/wiki/RimeWithSchemata#%E5%AE%9A%E8%A3%BD%E6%8C%87%E5%8D%97" rel="noopener noreferrer" target="_blank">&#23450;&#21046;&#25351;&#21335;</a> &#20013;&#37117;&#26377;&#35814;&#32454;&#30340;&#35828;&#26126;&#12290;&#37492;&#20110;&#37096;&#20998;&#26379;&#21451;&#65292;&#21487;&#33021;&#24182;&#19981;&#20250;&#30495;&#30340;&#21435;&#35835;&#12298;&#23450;&#21046;&#25351;&#21335;&#12299;&#65292;&#35821;&#27861;&#31034;&#20363;&#24341;&#29992;&#22914;&#19979;&#65306;</p>
<blockquote><pre><code>Patch:
 "&#19968;&#32423;&#35774;&#23450;&#39033;/&#20108;&#32423;&#35774;&#23450;&#39033;/&#19977;&#32423;&#35774;&#23450;&#39033;": &#26032;&#30340;&#35774;&#23450;&#20540;
 "&#21478;&#19968;&#20010;&#35774;&#23450;&#39033;": &#26032;&#30340;&#35774;&#23450;&#20540;
 "&#20877;&#19968;&#20010;&#35774;&#23450;&#39033;": &#26032;&#30340;&#35774;&#23450;&#20540;
 "&#21547;&#21015;&#34920;&#30340;&#35774;&#23450;&#39033;/@0": &#21015;&#34920;&#31532;&#19968;&#20010;&#20803;&#32032;&#26032;&#30340;&#35774;&#23450;&#20540;
 "&#21547;&#21015;&#34920;&#30340;&#35774;&#23450;&#39033;/@last": &#21015;&#34920;&#26368;&#21518;&#19968;&#20010;&#20803;&#32032;&#26032;&#30340;&#35774;&#23450;&#20540;
 "&#21547;&#21015;&#34920;&#30340;&#35774;&#23450;&#39033;/@before 0": &#22312;&#21015;&#34920;&#31532;&#19968;&#20010;&#20803;&#32032;&#20043;&#21069;&#25554;&#20837;&#26032;&#30340;&#35774;&#23450;&#20540;&#65288;&#19981;&#24314;&#35758;&#22312;&#34917;&#19969;&#20013;&#20351;&#29992;&#65289;
 "&#21547;&#21015;&#34920;&#30340;&#35774;&#23450;&#39033;/@after last": &#22312;&#21015;&#34920;&#26368;&#21518;&#19968;&#20010;&#20803;&#32032;&#20043;&#21518;&#25554;&#20837;&#26032;&#30340;&#35774;&#23450;&#20540;&#65288;&#19981;&#24314;&#35758;&#22312;&#34917;&#19969;&#20013;&#20351;&#29992;&#65289;
 "&#21547;&#21015;&#34920;&#30340;&#35774;&#23450;&#39033;/@next": &#22312;&#21015;&#34920;&#26368;&#21518;&#19968;&#20010;&#20803;&#32032;&#20043;&#21518;&#25554;&#20837;&#26032;&#30340;&#35774;&#23450;&#20540;&#65288;&#19981;&#24314;&#35758;&#22312;&#34917;&#19969;&#20013;&#20351;&#29992;&#65289;</code></pre></blockquote>
<p>&#20877;&#27425;&#24378;&#35843;&#65292;&#19978;&#25991;&#20013;&#65292;&#22240;&#20026;&#25105;&#37197;&#32622;&#20102;&#20010;&#20154;&#19987;&#23646;&#36755;&#20837;&#26041;&#26696; <code>flypy.schema.yaml</code>&#65292;&#22240;&#27492;&#65292;&#24182;&#27809;&#26377;&#20351;&#29992; <code>flypy.custom.yaml</code> &#30340;&#37197;&#32622;&#34917;&#19969;&#36827;&#34892;&#37197;&#32622;&#65292;&#22240;&#27492;&#19978;&#25991;&#28041;&#21450;&#23450;&#21046;&#36755;&#20837;&#26041;&#26696;&#30340;&#37096;&#20998;&#65292;&#37117;&#26159;&#23545;&#36755;&#20837;&#26041;&#26696;&#26412;&#36523;&#30340;&#20462;&#25913;&#65292;&#22240;&#27492;&#27809;&#26377;&#21152;&#20837; <code>Patch:</code>&#12290;&#24635;&#20043;&#19968;&#21477;&#35805;&#65306;&#23545;&#20110; <code>schema.yaml</code> &#30340;&#20462;&#25913;&#26159;&#30452;&#25509;&#20462;&#25913;&#65292;&#21487;&#33021;&#20250;&#34987;&#26356;&#26032;&#35206;&#30422;&#65307;&#23545;&#20110; <code>custom.yaml</code> &#30340;&#20462;&#25913;&#26159;&#34917;&#19969;&#20462;&#25913;&#65292;&#19981;&#20250;&#34987;&#26356;&#26032;&#35206;&#30422;&#65292;&#20294;&#35813;&#34917;&#19969;&#25991;&#20214;&#38656;&#20197; <code>Patch&#65306;</code> &#24320;&#22836;&#65292;&#24182;&#26377;&#19988;&#21482;&#33021;&#26377;&#19968;&#21477;&#12290;</p>
<p>&#26368;&#21518;&#65292;&#20316;&#20026;&#19968;&#27454;&#26680;&#24515;&#24605;&#24819;&#26159;&#12300;&#33258;&#30001;&#12301;&#30340;&#36755;&#20837;&#24341;&#25806;&#65292;&#34429;&#28982;&#26080;&#21487;&#20105;&#35758;&#22320;&#21487;&#20197;&#23547;&#25214;&#21644;&#19979;&#36733;&#39640;&#32423;&#29992;&#25143;&#21046;&#20316;&#30340;&#26041;&#26696;&#21253;&#26469;&#20351;&#29992;&#65292;&#20294;&#25105;&#26356;&#24314;&#35758;&#20320;&#26681;&#25454;&#33258;&#24049;&#30340;&#36755;&#20837;&#20064;&#24815;&#21644;&#36755;&#20837;&#38656;&#27714;&#36827;&#34892;&#23450;&#21046;&#12290;&#39640;&#32423;&#29992;&#25143;&#21046;&#20316;&#30340;&#26041;&#26696;&#21253;&#65292;&#21017;&#21487;&#20197;&#29992;&#20110;&#23398;&#20064;&#21644;&#20511;&#37492;&#12290;&#24403;&#28982;&#65292;&#25972;&#20010;&#37197;&#32622;&#36807;&#31243;&#20063;&#35768;&#33392;&#38590;&#12289;&#20063;&#35768;&#26354;&#25240;&#12289;&#20063;&#35768;&#28459;&#38271;&#12289;&#20063;&#35768;&#21453;&#22797;&#65292;&#20294;&#22914;&#26524;&#32467;&#26524;&#26159;&#20196;&#20154;&#27427;&#21916;&#12289;&#20196;&#20154;&#24841;&#24742;&#12289;&#20196;&#20154;&#28385;&#36275;&#12289;&#20196;&#20154;&#24471;&#24847;&#30340;&#35805;&#65292;&#26410;&#23581;&#19981;&#26159;&#19968;&#31181;&#21035;&#26679;&#30340;&#20154;&#29983;&#20307;&#39564;&#12290;&#36825;&#65292;&#19981;&#20165;&#20165;&#21482;&#26159;&#37197;&#32622;&#19968;&#20010;&#36755;&#20837;&#27861;&#32780;&#24050;&#12290;&#20154;&#29983;&#38271;&#38271;&#65292;&#20309;&#20107;&#19981;&#26159;&#22914;&#27492;&#21602;&#65311;</p>
<h2>&#21442;&#32771;&#36164;&#26009;&#21450;&#25193;&#23637;&#38405;&#35835;&#65306;</h2>
<ol>
<li><a href="https://rime.im/docs/" rel="noopener noreferrer" target="_blank">&#24171;&#21161;&#33287;&#21453;&#39243; | RIME | &#20013;&#24030;&#38907;&#36664;&#20837;&#27861;&#24341;&#25806;</a></li>
<li>
<a href="https://github.com/LufsX/rime" rel="noopener noreferrer" target="_blank">GitHub - LufsX/rime: Rime&#65288;&#20013;&#24030;&#38901;&#65289;&#20840;&#25340;&#19982;&#21452;&#25340;&#30340;&#33258;&#29992;&#37197;&#32622;&#26041;&#26696;</a> &#21313;&#20998;&#24863;&#35874; LufsX &#30340;&#37197;&#32622;&#26041;&#26696;&#32473;&#20104;&#30340;&#33707;&#22823;&#21551;&#21457;</li>
<li><a href="https://github.com/halfmoonvic/Rime" rel="noopener noreferrer" target="_blank">GitHub - halfmoonvic/Rime: &#33268;&#31532;&#19968;&#27425;&#23433;&#35013;Rime&#30340;&#20320;</a></li>
<li><a href="https://github.com/rime/librime" rel="noopener noreferrer" target="_blank">GitHub - rime/librime: Rime Input Method Engine, the core library</a></li>
<li><a href="https://segmentfault.com/a/1190000002424698" rel="noopener noreferrer" target="_blank">&#19968;&#20301;&#21280;&#20154;&#30340;&#20013;&#24030;&#38901;&mdash;&mdash;&#19987;&#35775;Rime&#36755;&#20837;&#27861;&#20316;&#32773;&#20315;&#25391; - &#22270;&#28789;&#35775;&#35848; - SegmentFault &#24605;&#21542;</a></li>
<li><a href="https://sspai.com/link?target=https%3A%2F%2Fjdhao.github.io%2F2019%2F02%2F18%2Frime_configuration_intro%2F" rel="noopener noreferrer" target="_blank">&#26368;&#26032;&#29256; Rime &#36755;&#20837;&#27861;&#20351;&#29992;</a></li>
<li><a href="https://github.com/rime/rime-emoji/issues/6" rel="noopener noreferrer" target="_blank">Issue #6 &middot; rime/rime-emoji &middot; GitHub</a></li>
<li><a href="https://sspai.com/post/45516" rel="noopener noreferrer" target="_blank">&#21035;&#20877;&#29992;&#12300;&#20845;&#20010;&#28857;&#12301;&#24403;&#30465;&#30053;&#21495;&#20102;&#65292;&#36825;&#20123;&#26631;&#28857;&#37117;&#26377;&#26356;&#35268;&#33539;&#30340;&#36755;&#20837;&#26041;&#24335; - &#23569;&#25968;&#27966; (sspai.com)</a></li>
<li><a href="https://sspai.com/post/55699" rel="noopener noreferrer" target="_blank">&#26087;&#29256;&#33258;&#30001;&#36755;&#20837;&#27861;RIME&#31616;&#26126;&#37197;&#32622;&#25351;&#21335; - &#23569;&#25968;&#27966; (sspai.com)</a></li>
<li><a href="https://pan.baidu.com/s/1CaPlEKiSjHGgZbhs76x8zQ?pwd=XNOM" target="_blank" rel="noopener noreferrer">&#25991;&#20013;&#25152;&#28041;&#21450;&#37197;&#32622;&#25991;&#20214;&#12289;&#25193;&#23637;&#21253;&#12289;&#35789;&#24211;&#31561;-&#20998;&#20139;&#22312;&#27492;-&#30334;&#24230;&#32593;&#30424;-&#25552;&#21462;&#30721;XNOM</a></li>
<li>&#20854;&#23427;&#21442;&#32771;&#36164;&#26009;&#65292;&#22312;&#21407;&#25991;&#25552;&#20379;&#38142;&#25509;&#65292;&#27492;&#22788;&#19981;&#20877;&#37325;&#22797;&#28155;&#21152;</li>
</ol>
<p>&gt; &#20851;&#27880; <a href="https://sspai.com/s/J71e" rel="noopener noreferrer" target="_blank">&#23569;&#25968;&#27966;&#20844;&#20247;&#21495;</a>&#65292;&#35299;&#38145;&#20840;&#26032;&#38405;&#35835;&#20307;&#39564; &#128240;</p>
<p>&gt; &#23454;&#29992;&#12289;&#22909;&#29992;&#30340; <a href="https://sspai.com/mall" rel="noopener noreferrer" target="_blank">&#27491;&#29256;&#36719;&#20214;</a>&#65292;&#23569;&#25968;&#27966;&#20026;&#20320;&#21576;&#29616; &#128640;</p>
</div></body></html>