<!doctype html><html><head><meta charset="utf-8"><title>阎王克星，马斯克</title></head><body><p>&#21152;&#20837;&#20809;&#33635;&#30340;&#36827;&#21270;&#21543;&#65281;
    </p><p><span>&#21152;&#20837;&#20809;&#33635;&#30340;&#36827;&#21270;&#21543;&#65281;</span><br></p><p><span>&#30789;&#35895;&#38050;&#38081;&#20384;&#12289;&#21475;&#21992;&#20043;&#29579;&#12289;&#22269;&#38469;&#19981;&#30693;&#21517;&#33310;&#36424;&#23478;&#12289;&ldquo;&#20154;&#31867;&#20043;&#20809;&rdquo;&#39532;&#26031;&#20811;&#65292;&#27491;&#24335;&#23448;&#23459;&#65306;</span></p><p><strong><span>&#26071;&#19979;&#33041;&#26426;&#25509;&#21475;&#20844;&#21496;Neuralink&#65292;&#33719;&#20934;&#36827;&#34892;&#39318;&#27425;&#20154;&#20307;&#35797;&#39564;&#12290;</span></strong></p><p><img src="https://img3.gelonghui.com/f839e-b88ff611-efec-41d0-97f9-5d8ccd436a2b.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span><strong>&#32769;&#39532;&#25918;&#20010;&#23617;&#37117;&#26159;&#39321;&#30340;&#65292;&#36164;&#37329;&#38395;&#30528;&#21619;&#23601;&#36319;&#19978;&#20102;&#12290;</strong></span></p><p><span>&#21516;&#33457;&#39034;&#19978;&#65292;&#36825;&#20010;&#26032;&#29256;&#22359;&#20004;&#22825;&#28072;&#36817;20%&#12290;</span></p><p><span>&#20063;&#26377;&#26426;&#26500;&#24320;&#22987;&#21561;&#20102;&#65306;&#39044;&#35745;&#33041;&#26426;&#25509;&#21475;&#24066;&#22330;&#35268;&#27169;&#22312;2030&mdash;2040&#24180;&#21487;&#36798;700&mdash;2000&#20159;&#32654;&#20803;&#12290;</span></p><p><span>&#21453;&#27491;&#22312;&#28818;&#20316;&#26399;&#65292;&#20320;&#35828;&#21861;&#65292;&#23601;&#26159;&#21861;&#12290;</span></p><p><img src="https://img3.gelonghui.com/4a45d-0bfeca77-4862-4963-91a9-79d367f57d3e.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#35813;&#35828;&#19981;&#35828;&#30340;&#65292;&#20045;&#19968;&#21548;&ldquo;&#33041;&#26426;&#25509;&#21475;&rdquo;&#65292;&#30495;&#30214;&#24471;&#24908;&#12290;&#22909;&#23478;&#20249;&#65292;&#30636;&#38388;&#24863;&#35273;&#33041;&#22771;&#34987;&#23433;&#20102;&#20457;&#34746;&#19997;&#12290;</span></p><p><span>&#20854;&#23454;&#26089;&#22312;&#21435;&#24180;&#24213;&#65292;Neuralink&#23601;&#24050;&#32463;&#20844;&#24067;&#36807;&#38454;&#27573;&#24615;&#25104;&#26524;&#65306;&#29492;&#23376;&#38548;&#31354;&#22312;&#26174;&#31034;&#22120;&#19978;&#25970;&#20986;</span><span><strong>&ldquo;can I please have snacks&#65311;&ldquo;</strong></span></p><p><span>&#21487;&#20197;&#32473;&#25105;&#19968;&#20123;&#38646;&#39135;&#21527;&#65311;</span></p><p><span>&#36825;&#27874;&#25805;&#20316;&#30340;&#27969;&#31243;&#26159;&#65306;&#32473;&#29492;&#23376;&#30340;&#22823;&#33041;&#26893;&#20837;&#35774;&#22791;&rarr;&#29492;&#33041;&#30340;&#24819;&#27861;&#34987;&#36716;&#25442;&#25104;&#25351;&#20196;&rarr;&#29492;&#23376;&#23454;&#29616;&ldquo;&#25171;&#23383;&rdquo;&#12289;&ldquo;&#29609;&#28216;&#25103;&rdquo;&#12290;</span></p><p><img src="https://img3.gelonghui.com/fc8fd-5d611794-0b10-4138-8363-c1137cd5e9b5.gif" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#23646;&#23454;&#27809;&#24819;&#21040;&#65292;&#24403;&#26102;&#29992;&#22312;&#29492;&#23376;&#36523;&#19978;&#30340;&#29609;&#24847;&#65292;&#36825;&#20040;&#24555;&#23601;&#35201;&#22312;&#20154;&#20307;&#19978;&#23454;&#39564;&#20102;&hellip;&hellip;</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><br></p><h3><font color="#3daad6">01</font></h3><h3><font color="#3daad6">&#26426;&#20250;&#26159;&#30828;&#30340;</font></h3><p><strong><span><br></span></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span><strong>&#33041;&#26426;&#25509;&#21475;&#65292;&#36825;&#26159;&#19968;&#20010;&#34987;&#23569;&#25968;&#20154;&#25512;&#23815;&#12289;&#34987;&#22810;&#25968;&#20154;&#23475;&#24597;&#65292;&#20294;&#27880;&#23450;&#20250;&#25104;&#20026;&#25152;&#26377;&#20154;&#26410;&#26469;&#30340;&#25216;&#26415;&#12290;</strong></span></p><p><span>&#20174;1984&#24180;&#31185;&#24187;&#23567;&#35828;&#30340;&#24320;&#23665;&#20043;&#20316;&#12298;&#31070;&#32463;&#27969;&#28010;&#32773;&#12299;&#65292;&#21040;1999&#24180;&#30340;&#12298;&#40657;&#23458;&#24093;&#22269;&#12299;&#65292;&#20877;&#21040;&#36817;&#20004;&#24180;&#30340;&#28909;&#38376;&#28216;&#25103;&#12298;&#36187;&#21338;&#26379;&#20811;2077&#12299;&#12290;</span></p><p><span>&#19968;&#30452;&#20197;&#26469;&#65292;&#24448;&#33041;&#34955;&#19978;&#25554;&#26681;&#31649;&#23376;&#65292;&#37117;&#26159;&#26410;&#26469;&#19990;&#30028;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#20803;&#32032;&#20043;&#19968;&#12290;</span></p><p><span>&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#20154;&#31867;&#23558;&#22823;&#33041;&#19982;&#35745;&#31639;&#26426;&#30452;&#36830;&#65292;&#25226;&#33258;&#36523;&#24847;&#35782;&#25237;&#23556;&#21040;&#26080;&#38480;&#22823;&#30340;&#34394;&#25311;&#19990;&#30028;&#12290;</span></p><p><img src="https://img3.gelonghui.com/e324d-9111f1c2-7b5b-452d-bbf2-5aeac0d5446a.gif" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#31185;&#24187;&#20316;&#23478;&#37326;&#23822;&#24785;&#65292;&#20063;&#26366;&#22312;&#23567;&#35828;&#12298;&#30005;&#23376;&#33041;&#21494;&#12299;&#20013;&#65292;&#25551;&#32472;&#20102;&#19968;&#20010;&#36187;&#21338;&#26379;&#20811;&#30340;&#26410;&#26469;&#19990;&#30028;&#12290;</span></p><p><span>&#22312;&#36825;&#37324;&#65292;&#20154;&#19982;&#26426;&#22120;&#23436;&#32654;&#20849;&#29983;&#65292;&#19981;&#20165;&#24471;&#21040;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#20449;&#24687;&#33719;&#21462;&#12289;&#22788;&#29702;&#33021;&#21147;&#65292;&#29978;&#33267;&#36824;&#33021;&#20135;&#29983;&#36229;&#36234;&#33258;&#25105;&#30340;&#26356;&#39640;&#23618;&#27425;&#35748;&#30693;&#12290;</span></p><p><span>&#32780;&#36825;&#26679;&#19968;&#20010;&#19990;&#30028;&#65292;&#27491;&#26159;&#35768;&#22810;&#31185;&#25216;&#22823;&#20332;&#25152;&#26399;&#26395;&#23454;&#29616;&#30340;&#12290;</span></p><p><span>&#22312;&#26377;&#20851;&#30340;&#37319;&#35775;&#20013;&#65292;&#39532;&#26031;&#20811;&#26366;&#24863;&#21497;&#65292;</span><span><strong>&ldquo;&#20154;&#31867;&#30340;&#24605;&#32771;&#23454;&#22312;&#36807;&#24930;&rdquo;&#65307;</strong></span><span>&#25166;&#20811;&#20271;&#26684;&#20063;&#35828;&#65292;&#24076;&#26395;&#20154;&#20204;&#22312;&#26410;&#26469;&#33021;&#20998;&#20139;</span><span><strong>&ldquo;&#23436;&#25972;&#30340;&#24863;&#23448;&#19982;&#24773;&#24863;&#20307;&#39564;&rdquo;&#12290;</strong></span></p><p><span>&#25152;&#20197;&#65292;&#20182;&#20204;&#25165;&#24076;&#26395;&#29992;&#33041;&#26426;&#25509;&#21475;&#26469;&#31361;&#30772;&#20154;&#30340;&#26702;&#26767;&#12290;</span></p><p><span>&#27627;&#26080;&#30097;&#38382;&#65292;&#33509;&#36825;&#39033;&#25216;&#26415;&#30495;&#33021;&#26222;&#21450;&#65292;&#22320;&#29699;&#19978;&#20250;&#20986;&#29616;&#19968;&#31181;&#26032;&#20154;&#31867;&mdash;&mdash;&#21322;&#26426;&#26800;&#20154;&#65292;&#25152;&#26377;&#20154;&#23558;&#22240;&#27492;&#37325;&#33719;&#26032;&#29983;&#12290;</span></p><p><span>&#27604;&#22914;&#27531;&#30142;&#20154;&#12290;</span></p><p><span>&#26089;&#22312;Neuralink&#25104;&#31435;&#20043;&#21069;&#65292;&#22312; 2014 &#24180;&#24052;&#35199;&#19990;&#30028;&#26479;&#19978;&#65292;&#20329;&#25140;&#22806;&#39592;&#39612;&#30340;&#25130;&#32930;&#27531;&#30142;&#32773;&#65292;&#23601;&#20973;&#20511;&#33041;&#26426;&#25509;&#21475;&#20174;&#36718;&#26885;&#19978;&#31449;&#36215;&#26469;&#36386;&#20102;&#31532;&#19968;&#33050;&#29699;&#12290;</span></p><p><img src="https://img3.gelonghui.com/577cd-6bfd2a40-83e5-464e-a826-b5b972f9f391.gif" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#36825;&#20063;&#26159;&#39532;&#26031;&#20811;&#30446;&#21069;&#21162;&#21147;&#30340;&#26041;&#21521;&#12290;</span></p><p><span>&#27605;&#31455;&#65292;&#33041;&#26426;&#25509;&#21475;&#36825;&#20010;&#35789;&#65292;&#22823;&#20247;&#35201;&#20040;&#38395;&#25152;&#26410;&#38395;&#65292;&#35201;&#20040;&#23601;&#32852;&#24819;&#21040;&#19990;&#30028;&#39030;&#32423;&#30340;&#23454;&#39564;&#23460;&#65292;&#25110;&#32773;&#25551;&#32472;&#26410;&#26469;&#19990;&#30028;&#30340;&#31185;&#24187;&#20316;&#21697;&#12290;</span></p><p><span>&#23454;&#35805;&#23454;&#35828;&#65292;</span><span><strong>&#29616;&#22914;&#20170;Neuralink&#25317;&#26377;&#30340;&#35832;&#22810;&#35805;&#39064;&#24615;&#65292;&#37117;&#26469;&#33258;&#20110;&#39532;&#26031;&#20811;&#36825;&#20010;&#20154;&#65292;&#32780;&#38750;&#20135;&#21697;&#26412;&#36523;&#12290;</strong></span></p><p><span>&#36825;&#26159;&#20010;&#24456;&#22823;&#30340;&#38382;&#39064;&#12290;</span></p><p><span>&#20043;&#25152;&#20197;&#22914;&#27492;&#65292;&#26159;&#22240;&#20026;&#21644;ChatGPT&#36825;&#31867;&#29983;&#25104;&#24335;AI&#30456;&#27604;&#65292;&#33041;&#26426;&#25509;&#21475;&#30446;&#21069;&#32570;&#20047;&#36275;&#22815;&#26222;&#36866;&#30340;&#33853;&#22320;&#24212;&#29992;&#12290;</span></p><p><span>&#36825;&#26159;&#22312;&#21021;&#32423;&#38454;&#27573;&#21464;&#29616;&#65292;&#20445;&#35777;&#21518;&#32493;&#30740;&#31350;&#30340;&#24517;&#35201;&#25163;&#27573;&#12290;</span></p><p><img src="https://mmbiz.qpic.cn/sz_mmbiz_gif/3ticI79k6rUgzQDLY8XjJDBkV20ibliaWy6TUOoB2rUfXibP44FlZgWUexPdC2t8MEKiawdQS8gORP52bjX3HQLqpyg/640?wx_fmt=gif" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#32780;&#22312;&#26410;&#26469;&#65292;&#23427;&#25110;&#35768;&#26159;&#20154;&#31867;</span><span><strong>&#22312;&#27807;&#36890;&#12289;&#20132;&#27969;&#12289;&#20449;&#24687;&#20256;&#36882;&#12289;&#25991;&#21270;&#31561;&#35768;&#22810;&#26041;&#38754;&#30340;&#32456;&#26497;&#35299;&#20915;&#26041;&#26696;&#12290;</strong></span></p><p><span>&#31561;&#33041;&#26426;&#25509;&#21475;&#30495;&#27491;&#33853;&#22320;&#24212;&#29992;&#21518;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#25226;&#33258;&#24049;&#30340;&#24605;&#24819;&#25171;&#21253;&#65292;&#28982;&#21518;&#36890;&#36807;&#32593;&#32447;&#20256;&#36755;&#21040;&#19990;&#30028;&#30340;&#21478;&#19968;&#31471;&#65292;&#25509;&#25910;&#26041;&#36890;&#36807;&#35299;&#21387;&#32553;&#30340;&#26041;&#24335;&#23601;&#33021;&#35299;&#26512;&#19978;&#20256;&#32773;&#30340;&#24819;&#27861;&#12290;</span></p><p><span><strong>&#21040;&#37027;&#26102;&#65292;&#20154;&#19982;&#20154;&#30340;&#20132;&#27969;&#65292;&#23558;&#30495;&#27491;&#19981;&#21463;&#26102;&#38388;&#12289;&#31354;&#38388;&#26463;&#32538;&#65292;&#29978;&#33267;&#19981;&#38656;&#35201;&#24320;&#21475;&#12290;</strong></span></p><p><span><strong>&#21040;&#37027;&#26102;&#65292;&#19990;&#30028;&#19981;&#20250;&#20877;&#23384;&#22312;&#22823;&#23398;&#33521;&#35821;&#22235;&#20845;&#32423;&#32771;&#35797;&#65292;&#20063;&#19981;&#20877;&#38656;&#35201;&#35821;&#35328;&#12290;</strong></span></p><p><span><strong>&#21040;&#37027;&#26102;&#65292;&#24456;&#22810;&#32844;&#19994;&#22312;&#22320;&#29699;&#19978;&#24050;&#32463;&#28040;&#22833;&hellip;&hellip;</strong></span></p><p><span>&#25105;&#20204;&#19981;&#22952;&#23545;&#26410;&#26469;&#20570;&#20986;&#19968;&#20123;&#30021;&#20139;&#12290;</span></p><p><span>&#25105;&#20204;&#21507;</span><span>&#30005;&#23376;&#22823;&#31859;&#65292;&#19978;&#36187;&#21338;&#35199;&#22825;&#65292;&#25970;&#30005;&#23376;&#26408;&#40060;&#65292;&#21462;PDF&#30495;&#32463;&#65292;&#22312;&#33258;&#25105;&#24847;&#35782;&#26500;&#24314;&#30340;&#19990;&#30028;&#20013;&#65292;&#25104;&#20185;&#25104;&#20315;&#65292;&#23450;&#21046;&#20154;&#29983;&#12290;</span></p><p><span>&#22823;&#22810;&#25968;&#20154;&#38271;&#26399;&#19981;&#21160;&#65292;&#21464;&#25104;&#22823;&#32982;&#23376;&#12290;</span></p><p><span>&#23398;&#20064;&#19981;&#20877;&#26159;&#19968;&#20214;&#33510;&#24046;&#20107;&#65292;&#21482;&#38656;&#25171;&#21253;&#19979;&#36733;&#65292;&#21253;&#25324;&#30693;&#35782;&#12289;&#35760;&#24518;&#36755;&#20837;&#12290;</span></p><p><span>&#29978;&#33267;&#65292;&#20986;&#29616;&#36229;&#20307;&#12290;</span></p><p><img src="https://img3.gelonghui.com/e1a89-6148554e-2195-4013-b6a4-ef8f4d5af626.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#24403;&#28982;&#65292;&#36825;&#20123;&#37117;&#21482;&#26159;&#24187;&#24819;&#12290;</span></p><p><span>&#34429;&#28982;&#21508;&#36335;&#31185;&#25216;&#22823;&#20332;&#22312;&#36825;&#29255;&#34013;&#28023;&#25171;&#24471;&#19981;&#21487;&#24320;&#20132;&#12290;&#20294;&#33041;&#26426;&#25509;&#21475;&#36825;&#39033;&#25216;&#26415;&#65292;&#20173;&#22788;&#22312;&#38750;&#24120;&#21021;&#32423;&#30340;&#38454;&#27573;&#12290;</span></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><br></p><h3><b><font color="#3daad6">02</font></b></h3><h3><b><font color="#3daad6">&#22256;&#38590;&#20063;&#26159;&#30828;&#30340;</font></b></h3><p><strong><span><br></span></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#27492;&#26102;&#27492;&#21051;&#65292;&#25105;&#20204;&#38656;&#35201;&#29992;&#30524;&#30555;&#30475;&#21040;&#30011;&#38754;&#65292;&#20877;&#25226;&#20809;&#20449;&#21495;&#36716;&#21270;&#20026;&#30005;&#20449;&#21495;&#65292;&#20256;&#23548;&#21040;&#31070;&#32463;&#31995;&#32479;&#20013;&#65292;&#23545;&#20449;&#24687;&#20570;&#20986;&#20998;&#26512;&#24182;&#29702;&#35299;&#12290;</span></p><p><span>&#21548;&#21040;&#12289;&#38395;&#21040;&#12289;&#25720;&#21040;&#30340;&#36807;&#31243;&#65292;&#21516;&#29702;&#12290;</span></p><p><span>&#25152;&#20197;&#39532;&#26031;&#20811;&#25165;&#35828;&#65292;</span><span><strong>&ldquo;&#20154;&#31867;&#30340;&#24605;&#32771;&#23454;&#22312;&#36807;&#24930;&rdquo;&#12290;</strong></span></p><p><span>&#32780;&#22914;&#26524;&#30452;&#25509;&#22312;&#22823;&#33041;&#20013;&#65292;&#26500;&#24314;&#19968;&#21488;&#31639;&#21147;&#24378;&#22823;&#30340;&#35745;&#31639;&#26426;&#65292;&#25928;&#29575;&#23558;&#22823;&#24133;&#25552;&#21319;&#12290;</span></p><p><span>&#33041;&#26426;&#25509;&#21475;&#30340;&ldquo;&#26426;&rdquo;&#65292;&#25351;&#20855;&#26377;&#35745;&#31639;&#21644;&#22788;&#29702;&#33021;&#21147;&#30340;&#35774;&#22791;&#12290;&#23567;&#21040;&#19968;&#22359;&#33455;&#29255;&#65292;&#22823;&#21040;&#19968;&#21488;&#30005;&#33041;&#12290;</span></p><p><span>&#32780;&#25509;&#21475;&#65292;&#23601;&#26159;&#22312;&#22823;&#33041;&#21644;&#22806;&#37096;&#35774;&#22791;&#20043;&#38388;&#65292;&#24314;&#31435;&#19968;&#20010;&#30452;&#25509;&#36830;&#36890;&#30340;&#21475;&#23376;&#12290;</span></p><p><span>&#23427;&#21487;&#20197;&#26159;&#21333;&#21521;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#21452;&#21521;&#30340;&#12290;</span></p><p><span>&#21333;&#21521;&#65292;&#21482;&#33021;&#19968;&#26041;&#25509;&#21463;&#21478;&#19968;&#26041;&#20449;&#21495;&#12290;&#21452;&#21521;&#65292;&#21017;&#26159;&#33041;&#23376;&#21644;&#26426;&#23376;&#23454;&#29616;&#20132;&#20114;&#12290;</span></p><p><span>&#23545;&#24212;&#30528;&#20004;&#26465;&#25216;&#26415;&#36335;&#32447;&#65306;</span><span><strong>&#38656;&#35201;&#24320;&#39045;&#25918;&#32622;&#30340;&ldquo;&#20405;&#20837;&#24335;&rdquo;&#65307;&#20165;&#38656;&#25918;&#22312;&#34920;&#30382;&#30340;&ldquo;&#38750;&#20405;&#20837;&#24335;&rdquo;&#12290;</strong></span></p><p><span>&#21478;&#19968;&#20301;&#31185;&#25216;&#22823;&#20332;&#25166;&#20811;&#20271;&#26684;&#65292;&#30446;&#21069;&#30740;&#31350;&#30340;&#26159;&#38750;&#20405;&#20837;&#24335;&#12290;</span></p><p><span>&#32769;&#39532;&#65292;&#36873;&#25321;&#20102;&#26356;&#21050;&#28608;&#12289;&#26356;&#20982;&#38505;&#30340;&#21069;&#32773;&#12290;</span></p><p><span>&#36890;&#20439;&#28857;&#35762;&#65292;&#23601;&#26159;&#23558;&#30828;&#20214;&#35774;&#22791;&#26893;&#20837;&#21040;&#22823;&#33041;&#30382;&#23618;&#12290;</span></p><p><span>&#36825;&#31181;&#26041;&#27861;&#65292;&#33021;&#24456;&#24555;&#33719;&#24471;&#36136;&#37327;&#26497;&#39640;&#30340;&#31070;&#32463;&#20449;&#21495;&#65292;&#32570;&#28857;&#26159;&#36523;&#20307;&#20250;&#23384;&#22312;&#19968;&#20123;&#25490;&#24322;&#21453;&#24212;&#12290;</span></p><p><img src="https://img3.gelonghui.com/b749c-c2b5eae3-34db-459a-b2d4-4ea4e50c0c00.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#25105;&#20204;&#21487;&#20197;&#20808;&#30475;&#30475;Neuralink&#30340;&#25216;&#26415;&#24773;&#20917;&#65292;&#26469;&#19968;&#31397;&#30446;&#21069;&#30340;&#21457;&#23637;&#12290;</span></p><p><span>Neuralink&#23448;&#32593;&#19978;&#65292;&#20197;&#39532;&#26031;&#20811;&#20026;&#31532;&#19968;&#20316;&#32773;&#30340;&#35770;&#25991;&#19978;&#25552;&#21040;&#65292;Neuralink&#30340;&#20405;&#20837;&#24335;&#33041;&#26426;&#25509;&#21475;&#25216;&#26415;&#65292;&#26680;&#24515;&#20027;&#35201;&#22312;&#19977;&#20010;&#26041;&#38754;&#65306;</span></p><p><span><strong><span>1.&#20351;&#29992;&#32427;&#38024;&#20195;&#26367;&#30005;&#26497;&#12290;</span></strong></span></p><p><span>&#37319;&#29992;&#22810;&#31181;&#20855;&#26377;&#29983;&#29289;&#30456;&#23481;&#24615;&#30340;&#34180;&#33180;&#26448;&#26009;&#65292;&#21046;&#36896;&#30340;&#24494;&#31505;&#20301;&#31227;&#31070;&#32463;&#25506;&#38024;&#65292;&#23545;&#22823;&#33041;&#36896;&#25104;&#30340;&#25439;&#20260;&#26356;&#23567;&#65292;&#20174;&#32780;&#21487;&#20197;&#25552;&#21462;&#20986;&#20449;&#22122;&#27604;&#26356;&#21152;&#65292;&#20449;&#21495;&#28304;&#26356;&#22810;&#30340;&#20449;&#21495;&#12290;</span></p><p><span>&#30446;&#21069;&#65292;Neuralink&#26500;&#24314;&#20102;&#23567;&#32780;&#28789;&#27963;&#30340;&#30005;&#26497;&ldquo;&#32427;&#38024;&rdquo;&#38453;&#21015;&#65292;&#27599;&#20010;&#38453;&#21015;&#22810;&#36798;96&#20010;&#32427;&#38024;&#20998;&#24067;&#20102;&#22810;&#36798;3072&#20010;&#30005;&#26497;&#12290;</span></p><p><span><strong><span>2.&#20351;&#29992;&#26426;&#22120;&#20154;&#36827;&#34892;&#30005;&#26497;&#23433;&#35013;&#12290;</span></strong></span></p><p><span>&#30001;&#20110;&#32427;&#38024;&#30340;&#34180;&#33180;&#26448;&#26009;&#24456;&#34180;&#65292;&#30828;&#24230;&#19981;&#22815;&#65292;&#19981;&#23481;&#26131;&#26893;&#20837;&#22823;&#33041;&#65292;&#22240;&#27492;Neuralink&#24320;&#21457;&#20102;&#26426;&#22120;&#20154;&#25216;&#26415;&#26469;&#20570;&#26893;&#20837;&#25163;&#26415;&#12290;</span></p><p><span>&#36825;&#31181;&#26426;&#22120;&#20154;&#27599;&#20998;&#38047;&#21487;&#20197;&#25554;&#20837;&#20845;&#26681;&#32427;&#38024;&#65288;192&#20010;&#30005;&#26497;&#65289;&#65292;&#37117;&#21487;&#20197;&#24494;&#31859;&#32423;&#30340;&#31934;&#24230;&#21333;&#29420;&#25554;&#20837;&#22823;&#33041;&#20013;&#65292;&#20197;&#36991;&#20813;&#34920;&#38754;&#33033;&#31649;&#31995;&#32479;&#24182;&#38024;&#23545;&#29305;&#23450;&#30340;&#22823;&#33041;&#21306;&#22495;&#12290;</span></p><p><img src="https://img3.gelonghui.com/5cb20-1b154755-ad5c-4512-a506-93c02648063f.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span><strong><span>3.&#20351;&#29992;&#19987;&#29992;&#33455;&#29255;&#23545;&#20449;&#21495;&#36827;&#34892;&#39044;&#22788;&#29702;&#12290;</span></strong></span></p><p><span>Neuralink&#30340;&#19987;&#29992;&#38598;&#25104;&#30005;&#36335;(ASIC)&#65292;&#30001;&#19977;&#20010;&#37096;&#20998;&#32452;&#25104;&#65306;256&#20010;&#29420;&#31435;&#21487;&#32534;&#31243;&#25918;&#22823;&#22120;&#12289;&#29255;&#19978;&#27169;&#25968;&#36716;&#25442;&#22120;&#12289;&#29992;&#20110;&#24207;&#21015;&#21270;&#25968;&#23383;&#21270;&#36755;&#20986;&#30340;&#22806;&#22260;&#25511;&#21046;&#30005;&#36335;&#12290;</span></p><p><span>&#23427;&#21487;&#20197;&#24110;&#21161;&#25972;&#20010;&#33041;&#26426;&#25509;&#21475;&#26356;&#22909;&#22320;&#35835;&#21462;&#12289;&#28165;&#29702;&#21644;&#25918;&#22823;&#22823;&#33041;&#20449;&#21495;&#12290;</span></p><p><span>&#19981;&#36807;&#65292;&#21363;&#20415;&#26377;&#36825;&#20040;&#22810;&#40657;&#31185;&#25216;&#25903;&#25345;&#65292;&#30446;&#21069;&#24819;&#35201;&#30495;&#27491;&#22312;&#20154;&#36523;&#19978;&#23454;&#29616;&#33041;&#26426;&#25509;&#21475;&#65292;&#20381;&#28982;&#24456;&#38590;&#12290;</span></p><p><span><strong>&#24213;&#23618;&#25216;&#26415;&#24517;&#39035;&#36808;&#36807;&#30340;&#22350;&#12290;</strong></span></p><p><span>&#19979;&#22270;&#26159;&#33041;&#26426;&#25509;&#21475;&#25705;&#23572;&#23450;&#24459;&#34920;&#65292;&#23637;&#29616;&#30340;&#26159;&#35745;&#31639;&#26426;&#35760;&#24405;&#22823;&#33041;&#31070;&#32463;&#20803;&#25968;&#37327;&#30340;&#36895;&#24230;&#65292;&#24179;&#22343;7.4&#24180;&#25165;&#33021;&#20351;&#21487;&#21516;&#26102;&#35760;&#24405;&#30340;&#31070;&#32463;&#20803;&#25968;&#37327;&#32763;&#20493;&#12290;</span></p><p><span>&#25353;&#27492;&#36895;&#24230;&#65292;&#35201;&#35760;&#24405;&#20154;&#33041;&#20013;&#25152;&#26377;&#30340;&#31070;&#32463;&#20803;&#65292;&#21487;&#33021;&#35201;&#31561;&#21040;2225&#24180;&#12290;</span></p><p><span><strong>&#20154;&#30340;&#22823;&#33041;&#65292;&#27604;&#20320;&#24819;&#35937;&#24471;&#35201;&#22823;&#12290;</strong></span></p><p><img src="https://img3.gelonghui.com/5a240-b8c0b221-5257-4bf6-86cc-572b45b99eac.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#19968;&#20010;&#25104;&#24180;&#20154;&#30340;&#22823;&#33041;&#26377;&#32422;&#26377;1000&#20159;&#20010;&#31070;&#32463;&#20803;&#65292;&#21363;&#20415;&#35760;&#24518;&#37096;&#20998;&#20165;&#21344;&#21313;&#20998;&#20043;&#19968;&#65292;&#20063;&#38656;&#35201;&#32422;100&#20159;TB&#30340;&#20648;&#23384;&#31354;&#38388;&#12290;</span></p><p><span>&#20170;&#22825;&#30340;&#30005;&#33041;&#20648;&#23384;&#25216;&#26415;&#65292;&#26174;&#28982;&#20063;&#27809;&#26377;&#36798;&#21040;&#36825;&#20010;&#25968;&#37327;&#32423;&#12290;</span></p><p><span><strong>&#27492;&#22806;&#65292;&#36824;&#26377;&#32469;&#19981;&#24320;&#30340;&#20262;&#29702;&#38382;&#39064;&#12290;</strong></span></p><p><span>&#26089;&#22312;2021&#24180;2&#26376;&#65292;&#32654;&#22269;&#21160;&#29289;&#20445;&#25252;&#32452;&#32455;&#23601;&#21521;&#20892;&#19994;&#37096;&#21457;&#36215;&#30003;&#35785;&#65292;&#26377;&#26448;&#26009;&#35777;&#26126;Neuralink&#23545;&#21160;&#29289;&#36896;&#25104;&#20102;&#27531;&#24525;&#30340;&#34384;&#26432;&#12290;</span></p><p><span>&#26681;&#25454;&#36335;&#36879;&#31038;&#33719;&#24471;&#30340;&#25991;&#20214;&#12289;&#30005;&#23376;&#37038;&#20214;&#21450;&#24405;&#38899;&#65292;&#20272;&#35745;&#33258;2018&#24180;&#20197;&#26469;&#65292;Neuralink&#22312;&#35797;&#39564;&#20013;&#22823;&#27010;&#26432;&#27515;&#20102;1500&#21482;&#21160;&#29289;&#12290;</span></p><p><span>&#36843;&#20110;&#21387;&#21147;&#65292;&#26368;&#36817;&#20004;&#24180;&#65292;Neuralink&#23448;&#32593;&#20197;&#21450;&#23545;&#22806;&#20844;&#24320;&#30340;&#27963;&#21160;&#20013;&#65292;&#20063;&#24320;&#22987;&#30528;&#37325;&#20102;&#23545;&#21442;&#19982;&#23454;&#39564;&#21160;&#29289;&#31119;&#21033;&#30340;&#23459;&#20256;&#12290;</span></p><p><span><strong>&#22312;&#21160;&#29289;&#36523;&#19978;&#23578;&#19988;&#22914;&#27492;&#65292;&#21448;&#22914;&#20309;&#20445;&#35777;&#20154;&#20307;&#23454;&#39564;&#30340;&#23433;&#20840;&#24615;&#65311;</strong></span></p><p><img src="https://img3.gelonghui.com/16523-b3fba221-d53d-4c65-b83d-8999d68578d2.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#21363;&#20415;&#24573;&#30053;&#23454;&#39564;&#38454;&#27573;&#65292;&#26368;&#32456;&#33853;&#22320;&#24212;&#29992;&#20102;&#65292;&#40635;&#28902;&#20381;&#28982;&#19981;&#26029;&#12290;</span></p><p><span>&#27604;&#22914;&#65292;&#25105;&#22312;&#30149;&#21361;&#20043;&#38469;&#65292;&#25226;&#35760;&#24518;&#20840;&#37096;&#19978;&#20256;&#21040;&#30005;&#33041;&#19978;&#12290;&#31561;&ldquo;&#20511;&#23608;&#36824;&#39746;&rdquo;&#21518;&#65292;&#35760;&#24518;&#21364;&#34987;&#31713;&#25913;&#65292;&#25110;&#32773;&#34987;&#20154;&#25925;&#24847;&#28155;&#21152;&#20102;&#26576;&#20123;&#29255;&#27573;&#24590;&#20040;&#21150;&#65311;</span></p><p><span>&#22914;&#26524;&#26377;&#20154;&#40657;&#25481;&#20648;&#23384;&#35760;&#24518;&#30340;&#30005;&#33041;&#65292;&#20170;&#22825;&#21024;&#19968;&#28857;&#29255;&#27573;&#65292;&#26126;&#22825;&#20889;&#20837;&#19968;&#20123;&#20154;&#26684;&#65292;&#37027;&#25105;&#23682;&#19981;&#26159;&#20687;&#20010;&#31070;&#32463;&#30149;&#65311;</span></p><p><span><span>&#20877;&#24754;&#35266;&#19968;&#28857;&#65292;&#25105;&#30340;&#22823;&#33041;&#24456;&#21487;&#33021;&#34987;&#25511;&#21046;&#65292;&#25104;&#20026;&#20219;&#20154;&#25670;&#24067;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;</span></span></p><p><span>&#26356;&#35753;&#20154;&#28966;&#34385;&#30340;&#65292;&#26159;&#39532;&#26031;&#20811;&#20851;&#20110;&#20154;&#19982;AI&rdquo;&#20849;&#29983;&rdquo;&#30340;&#35828;&#27861;&#65306;</span><span><strong>&#36229;&#32423;&#20154;&#24037;&#26234;&#33021;&#30340;&#35806;&#29983;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#65292;&#32780;&#20154;&#31867;&#20026;&#20102;&#36991;&#20813;&#34987;&#22900;&#24441;&#30340;&#21629;&#36816;&#65292;&#21482;&#33021;&#25913;&#21464;&#33258;&#24049;&#65292;&#21644;&#20154;&#24037;&#26234;&#33021;&#32467;&#21512;&#12290;</strong></span></p><p><span>&#38382;&#39064;&#26159;&#65292;&#20351;&#29992;&#26426;&#36523;&#36991;&#20813;&#22120;&#23448;&#34928;&#31469;&#65292;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#23454;&#29616;&#36816;&#21160;&#19982;&#20241;&#24687;&#30340;&#25105;&#20204;&#65292;&#19982;&#26426;&#22120;&#21448;&#26377;&#20160;&#20040;&#26412;&#36136;&#19978;&#30340;&#21306;&#21035;&#65311;</span></p><p></p><p></p><p></p><p></p><p></p><p><br></p><h3><font color="#3daad6">03</font></h3><h3><font color="#3daad6">&#23614;&#22768;</font></h3><p><strong><span><br></span></strong></p><p></p><p></p><p></p><p></p><p></p><p></p><p><span>&#32654;&#22899;&#36825;&#19996;&#35199;&#65292;&#21548;&#20154;&#35828;&#35828;&#19981;&#36807;&#23572;&#23572;&#12290;&#24403;&#20146;&#30524;&#30475;&#35265;&#65292;&ldquo;&#26524;&#28982;&#28418;&#20142;&#12290;&rdquo;</span></p><p><span>&#24343;&#27931;&#20234;&#24503;&#25226;&#20154;&#30340;&#31934;&#31070;&#20998;&#20026;</span><span><strong>&#26412;&#25105;&#12289;&#33258;&#25105;&#12289;&#36229;&#25105;</strong></span><span>&#19977;&#20010;&#37096;&#20998;&#12290;</span></p><p><span>&#20154;&#26159;&#24863;&#24615;&#21644;&#29702;&#24615;&#32467;&#21512;&#30340;&#21160;&#29289;&#12290;&#33258;&#25105;&#21253;&#21547;&#24863;&#24615;&#21644;&#29702;&#24615;&#30340;&#25104;&#20998;&#65292;&#36229;&#25105;&#21017;&#23436;&#20840;&#23646;&#20110;&#29702;&#24615;&#12290;</span></p><p><span>&#27604;&#22914;&#65292;&#35265;&#21040;&#32654;&#22899;&#65292;&#20415;&#24819;&#20837;&#38750;&#38750;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#21160;&#29289;&#24615;&#20915;&#23450;&#30340;&#12290;</span></p><p><span>&#36825;&#20123;&#24819;&#20837;&#38750;&#38750;&#20013;&#65292;&#34164;&#34255;&#30528;&#26497;&#20016;&#23500;&#30340;&#20869;&#23481;&#65292;&#27491;&#20041;&#30340;&#12289;&#37034;&#24694;&#30340;&#12289;&#38590;&#20197;&#21551;&#40831;&#30340;&#65292;&#19981;&#19968;&#32780;&#36275;&#12290;</span></p><p><span>&#19981;&#36807;&#65292;&#26377;&#33258;&#25105;&#21644;&#36229;&#25105;&#30340;&#32422;&#26463;&#65292;&#22823;&#37096;&#20998;&#24819;&#20837;&#38750;&#38750;&#30340;&#20869;&#23481;&#65292;&#25105;&#20204;&#37117;&#19981;&#20250;&#30495;&#27491;&#34920;&#36798;&#20986;&#26469;&#12290;</span></p><p><span>&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;&#31038;&#20250;&#25165;&#24471;&#23433;&#23425;&#12290;</span></p><p><img src="https://img3.gelonghui.com/78665-ba80b6cc-9da5-4bd6-8283-ab4dded7125e.png" referrerpolicy="no-referrer" loading="lazy"></p><p><span>&#20294;&#24819;&#20687;&#19968;&#19979;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#30340;&#22823;&#33041;&#27963;&#21160;&#37117;&#25509;&#20837;&#21040;&#20114;&#32852;&#32593;&#65292;&#25105;&#20204;&#27599;&#19968;&#20010;&#36827;&#20837;&#24847;&#35782;&#23618;&#38754;&#30340;&#24819;&#27861;&#37117;&#20250;&#34987;&#21035;&#20154;&#30475;&#35265;&#65292;&#19990;&#30028;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#65311;</span></p><p><span>&#20063;&#35768;&#65292;&#25105;&#20204;&#20250;&#21464;&#25104;&#19977;&#20307;&#20154;&#37027;&#26679;&#30340;&ldquo;&#36879;&#26126;&#20154;&rdquo;&#12290;</span></p><p><span>&#25105;&#20204;&#30340;&#27599;&#19968;&#20010;&#24819;&#27861;&#65292;&#37117;&#20250;&#23545;&#25152;&#26377;&#20154;&#34920;&#29616;&#20986;&#26469;&#12290;&#20219;&#20309;&#19968;&#19997;&#24694;&#24847;&#65292;&#21407;&#26412;&#34987;&#29702;&#24615;&#25152;&#21387;&#21046;&#65292;&#32467;&#26524;&#21364;&#34987;&#20154;&#30475;&#35265;&#12290;</span></p><p><span>&#27604;&#22914;&#65292;&#19976;&#22827;&#22312;&#22823;&#34903;&#19978;&#30475;&#35265;&#32654;&#22899;&#65292;&#21160;&#29289;&#24615;&#35753;&#20182;&#20135;&#29983;&#19968;&#19997;&#24694;&#24565;&#65292;&#24456;&#24555;&#23601;&#34987;&#29702;&#24615;&#21387;&#21046;&#12290;&#32467;&#26524;&#36825;&#20010;&#36807;&#31243;&#34987;&#22971;&#23376;&#30475;&#21040;&#65292;&#26368;&#32456;&#20135;&#29983;&#23478;&#24237;&#30683;&#30462;&#12290;</span></p><p><span>&#27492;&#22806;&#65292;&#21508;&#31181;&#21830;&#19994;&#21512;&#20316;&#12289;&#31038;&#20132;&#20851;&#31995;&#37117;&#26080;&#27861;&#20877;&#20445;&#25345;&#20449;&#20219;&#65292;&#26368;&#32456;&#23548;&#33268;&#31038;&#20250;&#30340;&#25749;&#35010;&#12290;</span></p><p><span>&#23626;&#26102;&#65292;&#25968;&#21315;&#24180;&#32422;&#23450;&#20439;&#25104;&#30340;&#20262;&#29702;&#12289;&#36947;&#24503;&#65292;&#37117;&#23558;&#36973;&#36935;&#26497;&#22823;&#25361;&#25112;&#12290;</span></p><p><span>&#35802;&#28982;&#65292;&#35770;&#23398;&#20064;&#12289;&#27807;&#36890;&#12289;&#29983;&#20135;&#25928;&#29575;&#65292;&#36879;&#26126;&#20154;&#21344;&#26377;&#32477;&#23545;&#20248;&#21183;&#12290;&#25110;&#35768;&#25105;&#20204;&#21482;&#26377;&#25243;&#24323;&#21160;&#29289;&#24615;&#65292;&#25165;&#33021;&#36827;&#21270;&#20986;&#20687;&#19977;&#20307;&#37027;&#26679;&#30340;&#25991;&#26126;&#12290;</span></p><p><span>&#21482;&#26159;&#21040;&#37027;&#26102;&#65292;&#25105;&#23558;&#19981;&#20877;&#26159;&#25105;&#12290;</span></p><p><span>&#20154;&#21644;&#26426;&#22120;&#22312;&#32905;&#20307;&#23618;&#38754;&#34701;&#21512;&#65292;&#25152;&#20135;&#29983;&#30340;&#25490;&#26021;&#65292;&#26159;&#25216;&#26415;&#19978;&#30340;&#20107;&#65292;&#36831;&#26089;&#33021;&#35299;&#20915;&#12290;</span></p><p><span>&#30456;&#27604;&#22312;&#31934;&#31070;&#23618;&#38754;&#30340;&#34701;&#21512;&#32780;&#35328;&#65292;&#36825;&#26681;&#26412;&#19981;&#20540;&#19968;&#25552;&#12290;</span></p><p><span><strong>&#31185;&#25216;&#19982;&#20262;&#29702;&#65292;&#20004;&#32773;&#29233;&#24847;&#32501;&#32501;&#65292;&#21364;&#20063;&#30456;&#29233;&#30456;&#26432;&#12290;</strong></span></p><p><span>&#24403;&#26576;&#22825;&#65292;&#26377;&#20154;&#33021;&#24378;&#21046;&#35835;&#21462;&#20320;&#36807;&#21435;&#30340;&#32463;&#21382;&#12289;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#36825;&#26159;&#26080;&#27861;&#24819;&#35937;&#30340;&#24656;&#24598;&#12290;</span></p><p><span>&#21040;&#37027;&#26102;&#65292;&#25105;&#20204;&#36824;&#26377;&#38544;&#31169;&#21527;&#65311;</span></p><p><span>&#23601;&#20687;&#12298;&#26970;&#38376;&#30340;&#19990;&#30028;&#12299;&#19968;&#26679;&#12290;<span>&#65288;&#20840;&#25991;&#23436;&#65289;</span></span></p><p><img src="https://img3.gelonghui.com/891e2-017b2f65-67dd-4f98-9d01-f2abfdefe62b.png" referrerpolicy="no-referrer" loading="lazy"></p><p><br></p><p><br></p><p><img src="https://img3.gelonghui.com/dd2bd-ffe3083f-6120-42fa-a09c-9212992cb06c.jpg" referrerpolicy="no-referrer" loading="lazy"></p></body></html>