<!doctype html><html><head><meta charset="utf-8"><title>高盛高管：“股六债四”的投资配置可能重新奏效</title></head><body><p>&#39640;&#30427;&#38598;&#22242;(Goldman Sachs Group)&#36164;&#20135;&#31649;&#29702;&#19994;&#21153;&#20844;&#20849;&#25237;&#36164;&#39318;&#24109;&#25237;&#36164;&#23448;Ashish Shah&#34920;&#31034;&#65292;&#20256;&#32479;&#30340;&ldquo;&#32929;&#20845;&#20538;&#22235;&rdquo;&#30340;&#37197;&#32622;&#27604;&#20363;&#22312;&#20170;&#24180;&#36973;&#21463;&#37325;&#21019;&#65292;&#20294;&#21487;&#33021;&#37325;&#25391;&#26071;&#40723;&#12290;</p>
      <p>2022&#24180;&#65292;&#30001;&#20110;&#25285;&#24515;&#32654;&#32852;&#20648;&#20026;&#36943;&#21046;&#20960;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#36890;&#36135;&#33192;&#32960;&#32780;&#22823;&#20030;&#21152;&#24687;&#65292;&#32654;&#22269;&#32929;&#24066;&#21644;&#22266;&#23450;&#25910;&#30410;&#36164;&#20135;&#24066;&#22330;&#22343;&#21463;&#21040;&#25171;&#20987;&#12290;</p>
      <p>&ldquo;&#32039;&#32553;&#21608;&#26399;&#20063;&#35768;&#26159;&#21487;&#24597;&#30340;&#65292;&rdquo;Shah&#21608;&#19968;&#19979;&#21320;&#22312;&#39640;&#30427;&#36164;&#20135;&#31649;&#29702;(Goldman Sachs Asset Management) 2023&#24180;&#25237;&#36164;&#23637;&#26395;&#23186;&#20307;&#20250;&#19978;&#34920;&#31034;&#12290;</p>
      <p>&#20294;&ldquo;&#20538;&#24066;&#22238;&#26262;&#20102;&rdquo;&#65292;Shah&#35828;&#65292;&#20170;&#24180;&#32654;&#32852;&#20648;&#21152;&#24687;&#21518;&#65292;&#25910;&#30410;&#29575;&#19978;&#21319;&#21644;&#21033;&#24046;&#22240;&#32032;&#25552;&#39640;&#20102;&#20538;&#21048;&#21560;&#24341;&#21147;&#12290;&#20182;&#34920;&#31034;&#65292;&#22312;&#39640;&#25910;&#30410;&#20538;&#21048;&#21644;&#26032;&#20852;&#24066;&#22330;&#20538;&#21048;&#31561;&#36164;&#20135;&#20013;&#65292;&#25237;&#36164;&#32773;&#21487;&#33719;&#24471;&#39640;&#20010;&#20301;&#25968;&#30334;&#20998;&#27604;&#30340;&#22238;&#25253;&#29575;&#65292;&#20294;&ldquo;&#26356;&#37325;&#35201;&#30340;&#26159;&rdquo;&#65292;&#25237;&#36164;&#32773;&#21487;&#20197;&#20174;&#26399;&#38480;&#36739;&#30701;&#30340;&#36229;&#23433;&#20840;&#20538;&#21048;&#20013;&#25343;&#21040;4.5%&#33267;5%&#30340;&#22238;&#25253;&#29575;&#65292;&#26080;&#35770;&#26159;&#26426;&#26500;&#25151;&#36151;&#25903;&#25345;&#20538;&#21048;&#36824;&#26159;&#32654;&#22269;&#22269;&#20538;&#30342;&#26159;&#22914;&#27492;&#12290;</p>
       <p>Shah&#35828;&#65292;&#34429;&#28982;&#19968;&#24320;&#22987;&#32654;&#32852;&#20648;&#23545;&#36890;&#32960;&#21453;&#24212;&#36831;&#32531;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#22312;&#20170;&#24180;&#25913;&#24358;&#26356;&#24352;&#65292;&#21551;&#21160;&#20102;&#21382;&#21490;&#19978;&#23569;&#35265;&#30340;&#24378;&#32039;&#32553;&#21608;&#26399;&#12290;&#20182;&#35828;&#65292;&#32654;&#32852;&#20648;&#20170;&#24180;&#22312;&ldquo;&#38750;&#24120;&#30701;&#30340;&rdquo;&#26102;&#38388;&#20869;&#23558;&#22522;&#20934;&#21033;&#29575;&#20174;0%&#25552;&#39640;&#33267;4%&#24038;&#21491;&#65292;&#23613;&#31649;&#37329;&#34701;&#29615;&#22659;&#25910;&#32039;&#24341;&#21457;&#20102;&#32654;&#22269;&#32463;&#27982;&#21487;&#33021;&#38519;&#20837;&#34928;&#36864;&#30340;&#25285;&#24551;&#12290;</p>
      <p>Shah&#34920;&#31034;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#20538;&#21048;&#20135;&#29983;&#30340;&#21033;&#24687;&#25910;&#20837;&#21448;&#21487;&#20197;&#35753;&#25237;&#36164;&#32773;&#20877;&#25237;&#36164;&#20110;&#20272;&#20540;&#21487;&#33021;&#26356;&#20302;&#30340;&#36164;&#20135;&#65292;&#26080;&#35770;&#26159;&#32929;&#31080;&#36824;&#26159;&#20538;&#21048;&#12290;</p>
      <p>&#20182;&#35828;&#65292;&#21363;&#20351;&#24066;&#22330;&#26080;&#27861;&#22238;&#21040;&#32654;&#32852;&#20648;&#37327;&#21270;&#23485;&#26494;&#30340;&#40644;&#37329;&#26102;&#20195;&#65292;&#32929;&#20845;&#20538;&#22235;&#20173;&#33021;&#21457;&#25381;&ldquo;&#32531;&#20914;&#20043;&#21147;&rdquo;&#12290;</p>
      <p>&#22312;Shah&#30475;&#26469;&#65292;&#32654;&#32852;&#20648;&#25910;&#32039;&#36135;&#24065;&#25919;&#31574;&#22266;&#28982;&#20250;&#23548;&#33268;&#32463;&#27982;&#25918;&#32531;&#65292;&#20294;&#26159;&#21542;&#24517;&#28982;&#24341;&#21457;&#34928;&#36864;&#26377;&#24453;&#21830;&#27063;&#12290;</p>
      <p>Shah&#35828;&#65292;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#65292;&#20010;&#20154;&#12289;&#20225;&#19994;&#21644;&#24066;&#22330;&#20381;&#38752;&#22823;&#35268;&#27169;&#36130;&#25919;&#21644;&#36135;&#24065;&#21050;&#28608;&#28193;&#36807;&#38590;&#20851;&#65292;&#20294;&#38543;&#30528;&#36164;&#20135;&#36127;&#20538;&#34920;&#33192;&#32960;&#65292;&#32654;&#32852;&#20648;&#32473;&#32463;&#27982;&#38477;&#28201;&#30340;&#38590;&#24230;&#20063;&#22823;&#22823;&#25552;&#39640;&#20102;&#12290;</p>
      <p>Shah&#36824;&#34920;&#31034;&#65292;&#22312;&#36890;&#32960;&#38477;&#28201;&#30340;&#36857;&#35937;&#19979;&#65292;&#32654;&#32852;&#20648;&#21487;&#33021;&#25918;&#24930;&#21152;&#24687;&#27493;&#20240;&#65292;&#20135;&#29983;&ldquo;&#23439;&#35266;&#32039;&#32553;&rdquo;&#25928;&#26524;&#12290;&#20182;&#35828;&#65306;&ldquo;&#24456;&#22810;&#25237;&#36164;&#37197;&#32622;&#23558;&#21463;&#21040;&#25361;&#25112;&#65292;&rdquo;&#35768;&#22810;&#20170;&#24180;&#20197;&#26469;&#19968;&#30452;&#34920;&#29616;&#19981;&#38169;&#30340;&#20132;&#26131;&#65292;&#30701;&#26399;&#20869;&#21487;&#33021;&#19981;&#20877;&#22863;&#25928;&#12290;</p>
      <p>Shah&#25351;&#20986;&#65292;&#20170;&#24180;&#65292;&#35832;&#22914;&#21152;&#24687;&#12289;&#32654;&#20803;&#21319;&#20540;&#65292;&#39118;&#38505;&#36164;&#20135;&#20215;&#26684;&#19979;&#36300;&#31561;&#36235;&#21183;&#35753;&#21160;&#37327;&#31574;&#30053;&#24456;&#23481;&#26131;&#33719;&#24471;&#25104;&#21151;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#24066;&#22330;&#29616;&#22312;&#38754;&#20020;&#30340;&#26159;&#32654;&#32852;&#20648;&#21487;&#33021;&#24320;&#22987;&#25918;&#32531;&#21152;&#24687;&#65292;&#36825;&#20123;&#36235;&#21183;&#23558;&#21464;&#24471;&#19981;&#37027;&#20040;&ldquo;&#26174;&#32780;&#26131;&#35265;&#21644;&#23481;&#26131;&#25226;&#25569;&#12290;&rdquo;</p>
      <p>&#20182;&#35828;&#65292;&#26080;&#35770;&#20010;&#32929;&#36824;&#26159;&#22823;&#30424;&#37117;&#20250;&#26377;&#36229;&#28072;&#30340;&#26102;&#20505;&#65292;&#20182;&#39044;&#35745;&#24066;&#22330;&#23558;&#36814;&#26469;&#19968;&#20010;&ldquo;&#26469;&#22238;&#38663;&#33633;&rdquo;&#30340;&#38454;&#27573;&#65292;&#25237;&#36164;&#32773;&#19981;&#35201;&#20197;&#20026;&#26071;&#24320;&#24471;&#32988;&#23601;&#33021;&#38271;&#30427;&#19981;&#34928;&#65292;&#26080;&#35770;&#32929;&#24066;&#36824;&#26159;&#20538;&#21048;&#37117;&#26159;&#22914;&#27492;&#12290;</p>
      <p><em>&#65288;&#26412;&#25991;&#35793;&#33258;MarketWatch&#65289;</em></p></body></html>